{
    "O que precisa de saber antes de tomar Drospirenona + Etinilestradiol Generis": "O que precisa de saber antes de tomar Drospirenona + Etinilestradiol Generis\nInformações geraisAPROVADO EM\n10-08-2021\nINFARMED\nAntes de começar a tomar Drospirenona + Etinilestradiol Generis, deverá ler a\ninformação sobre coágulos sanguíneos na secção 2. É particularmente importante ler\nos sintomas de um coágulo sanguíneo – ver secção 2 \"Coágulos sanguíneos\".\nAntes de começar a tomar Drospirenona + Etinilestradiol Generis, o seu médico irá\nefetuar-lhe várias perguntas sobre a sua história médica pessoal e familiar. O médico\nirá também medir a sua tensão arterial e, dependendo do seu estado de saúde atual,\npoderá realizar outros testes.\nNeste folheto informativo estão descritas várias situações em que deve parar de\nutilizar Drospirenona + Etinilestradiol Generis ou em que os efeitos de Drospirenona +\nEtinilestradiol Generis podem ser reduzidos. Nessas situações deve abster-se de ter\nrelações sexuais ou deve utilizar contracetivos não hormonais adicionais, por\nexemplo, um preservativo ou outro método de barreira. Não utilize os métodos do\nritmo ou da temperatura. Estes métodos podem não ser fiáveis, pois Drospirenona +\nEtinilestradiol Generis provoca alterações mensais da temperatura corporal e do muco\ncervical.\nDrospirenona + Etinilestradiol Generis, tal como os outros contracetivos hormonais,\nnão oferece proteção contra o VIH (SIDA) ou contra quaisquer outras doenças\nsexualmente transmissíveis.\nNão tome Drospirenona + Etinilestradiol Generis:\nNão deverá utilizar Drospirenona + Etinilestradiol Generis se tiver qualquer das\nsituações listadas abaixo. Se tiver qualquer das situações listadas abaixo, deve\ninformar o seu médico. O seu médico irá discutir consigo outra forma de controlo da\ngravidez que seja mais apropriada.\n- se tem (ou tiver tido) um coágulo sanguíneo num vaso sanguíneo nas pernas\n(trombose venosa profunda, TVP), nos pulmões (embolia pulmonar, EP) ou noutros\nórgãos\n- se sabe que tem um distúrbio que afeta a coagulação sanguínea - por exemplo,\ndeficiência de proteína C, deficiência de proteína S, deficiência de antitrombina-III,\nFator V de Leiden ou anticorpos antifosfolipídicos\n- se necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver secção\n'Coágulos sanguíneos')\n- se tiver tido um ataque cardíaco ou um acidente vascular cerebral\n- se tem (ou tiver tido) angina de peito (uma doença que provoca dor torácica grave e\nque poderá ser um primeiro sinal de um ataque cardíaco) ou acidente isquémico\ntransitório (AIT – sintomas temporários de acidente vascular cerebral)\n- se tem alguma das seguintes doenças que poderão aumentar o risco de ter um\ncoágulo nas artérias:\n- diabetes grave com danos nos vasos sanguíneos\n- tensão arterial muito elevada\n- um nível muito elevado de gordura no sangue (colesterol ou triglicéridos)\n- uma doença chamada hiper-homocisteinemia\n- se tem (ou tiver tido) um tipo de enxaqueca denominada “enxaqueca com aura”\n- se tem (ou tiver tido) uma doença no fígado e as suas funções hepáticas ainda não\nestiverem normalizadas\n- se os seus rins não funcionarem bem (insuficiência renal)APROVADO EM\n10-08-2021\nINFARMED\n- se tem (ou tiver tido) um tumor no fígado\n- se tem (ou tiver tido), ou suspeita que tem cancro da mama ou cancro dos órgãos\nsexuais\n- se tem hemorragia vaginal de causa desconhecida\n- se tem alergia ao etinilestradiol ou drospirenona, ou a qualquer componente deste\nmedicamento (indicados na secção 6). Este pode causar comichão, vermelhidão ou\ninchaço.\n- Não utilize Drospirenona + Etinilestradiol Generis se tem hepatite C ou toma\nmedicamentos contendo ombitasvir/paritaprevir/ritonavir e dasabuvir ou glecaprevir/\npibrentasvir (ver também secção “Outros medicamentos e Drospirenona +\nEtinilestradiol Generis”).\nInformação adicional em populações especiais\nCrianças e adolescentes\nDrospirenona + Etinilestradiol Generis não se destina à utilização em raparigas cujos\nperíodos ainda não começaram.\nMulheres idosas\nDrospirenona + Etinilestradiol Generis não se destina à utilização após a menopausa.\nMulheres com compromisso hepático\nNão tome Drospirenona + Etinilestradiol Generis se tem doença hepática. Ver também\n“Não tome Drospirenona + Etinilestradiol Generis” e “Advertências e precauções”.\nMulheres com compromisso renal\nNão tome Drospirenona + Etinilestradiol Generis se sofre de rins pouco funcionais ou\nde insuficiência renal aguda. Ver também “Não tome Drospirenona + Etinilestradiol\nGeneris” e “Advertências e precauções”.\nAdvertências e precauções\nQuando deverá contactar o seu médico?\nProcure ajuda médica imediatamente\n- se notar possíveis sinais de um coágulo sanguíneo que possam significar que está a\nsofrer de um coágulo sanguíneo na perna (ou seja, trombose venosa profunda), um\ncoágulo nos pulmões (ou seja, embolia pulmonar), um ataque cardíaco ou um\nacidente vascular cerebral (ver secção 'Coágulo sanguíneo' abaixo).\nPara uma descrição dos sintomas destes efeitos indesejáveis graves, ver \"Como\nreconhecer um coágulo sanguíneo\".\nInforme o seu médico se alguma das seguintes condições se aplicar a si.\nEm algumas situações terá de ter especial cuidado ao tomar Drospirenona +\nEtinilestradiol Generis ou qualquer outro contracetivo hormonal combinado e o seu\nmédico poderá ter de efetuar controlos regulares. Se a condição se desenvolver, ou\npiorar enquanto está a utilizar Drospirenona + Etinilestradiol Generis, também deve\ninformar o seu médico.\n- se algum familiar próximo tem ou teve cancro da mamaAPROVADO EM\n10-08-2021\nINFARMED\n- se tem qualquer doença do fígado ou da vesícula biliar\n- se tem diabetes\n- se tem depressão: Algumas mulheres que utilizam contracetivos hormonais, incluindo\nDrospirenona + Etinilestradiol Generis, têm relatado depressão ou humor depressivo. A\ndepressão pode ser grave e, por vezes, pode conduzir a pensamentos suicidas. Se\nsofrer de alterações do humor e sintomas depressivos, contacte imediatamente o seu\nmédico para obter aconselhamento.\n- se tem doença de Crohn ou colite ulcerosa (doença inflamatória crónica intestinal)\n- se tem lúpus eritematoso sistémico (LES – uma doença que afeta o seu sistema de\ndefesa natural)\n- se tem síndrome urémica hemolítica (SUH – um distúrbio da coagulação sanguínea\nque causa falha dos rins)\n- se tem anemia das células falciformes (uma doença congénita dos glóbulos\nvermelhos)\n- se tem níveis elevados de gordura no sangue (hipertrigliceridemia) ou antecedentes\nfamiliares positivos para esta doença. A hipertrigliceridemia tem sido associada a um\nrisco aumentado de desenvolvimento de pancreatite (inflamação do pâncreas)\n- se necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver secção\n2 'Coágulos sanguíneos')\n- se acabou de ter um bebé, apresenta um risco aumentado de coágulos sanguíneos.\nDeverá consultar o seu médico sobre quando pode começar a tomar Drospirenona +\nEtinilestradiol Generis depois do parto.\n- se tem uma inflamação nas veias sob a pele (tromboflebite superficial)\n- se tem varizes\n- se tem epilepsia (consulte \"Outros medicamentos e Drospirenona + Etinilestradiol\nGeneris\")\n- se tem uma doença que tenha surgido, pela primeira vez, durante a gravidez ou\ndurante uma utilização anterior de hormonas sexuais (por exemplo, perda de audição,\numa doença do sangue chamada porfiria, erupção cutânea com borbulhas durante a\ngravidez (herpes gestacional), uma doença que afeta os nervos, produzindo\nmovimentos involuntários (coreia de Sydenham)\n- se tem ou teve cloasma (manchas de descoloração da pele, também denominadas\n\"máscara da gravidez\", especialmente na face ou no pescoço). Se tiver esta doença\ntem de evitar a exposição direta à luz solar e aos raios ultravioleta.\n- se tem angioedema hereditário, os produtos com estrogénio podem causar ou\nagravar os sintomas de angioedema. Deve consultar o seu médico imediatamente se\ntiver sintomas de angioedema, como inchaço da face, língua e/ou faringe, e/ou se tiver\ndificuldade na deglutição ou se surgir uma urticária juntamente com dificuldade\nrespiratória.\nCOÁGULOS SANGUÍNEOS\nA utilização de um contracetivo hormonal combinado como Drospirenona +\nEtinilestradiol Generis aumenta o risco de desenvolver um coágulo sanguíneo,\ncomparativamente com a não-utilização. Em casos raros, um coágulo sanguíneo pode\nbloquear os vasos sanguíneos e causar problemas graves.\nOs coágulos sanguíneos podem desenvolver-se\n- nas veias (referidos como 'trombose venosa', 'tromboembolismo venoso' ou TEV)\n- nas artérias (referidos como 'trombose arterial', 'tromboembolismo arterial' ou TEA).APROVADO EM\n10-08-2021\nINFARMED\nA recuperação de coágulos sanguíneos nem sempre é total. Raramente poderão haver\nefeitos graves duradouros ou, muito raramente, poderão ser fatais.\nÉ importante recordar que o risco geral de um coágulo sanguíneo prejudicial devido a\nDrospirenona + Etinilestradiol Generis é baixo.\nCOMO RECONHECER UM COÁGULO SANGUÍNEO\nProcure ajuda médica imediatamente se notar qualquer dos seguintes sinais ou\nsintomas.\nSente algum destes sinais? De que está possivelmente a sofrer?\n• inchaço de uma perna ou ao longo de\numa veia da perna ou do pé, especialmente\nquando acompanhado por:\n• dor ou sensibilidade na perna, que\npoderá ser apenas sentida em pé ou ao\nTrombose venosa profunda\nandar\n• calor aumentado na perna afetada\n• alteração da cor da pele na perna, p.\nex., ficar pálida, vermelha ou azul\n• falta de ar inexplicável súbita ou\nrespiração rápida;\n• tosse súbita sem uma causa óbvia, que\npoderá ter sangue;\n• dor aguda no peito que poderá aumentar\ncom respiração profunda;\n• atordoamento ou tonturas graves;\n• batimento cardíaco rápido ou irregular\nEmbolia pulmonar\n• dor forte no seu estômago;\nSe não tem certeza, fale com o seu médico\numa vez que alguns destes sintomas, como\ntosse ou falta de ar, poderão ser\nconfundidos com uma doença mais ligeira,\ntal como uma infeção do trato respiratório\n(p. ex., uma 'constipação comum').\nOs sintomas que ocorrem mais\nfrequentemente num olho:\nTrombose das veias retinianas\n• perda imediata de visão ou\n(coágulo sanguíneo no olho)\n• visão desfocada sem dor, que pode\nprogredir para perda de visão\n• dor no peito, desconforto, pressão, peso\n• sensação de aperto ou de plenitude no\npeito, braço ou abaixo do esterno;\n• plenitude, indigestão ou sensação de\nAtaque cardíaco\nsufoco;\n• desconforto na parte superior do corpo\nque irradia para as costas, maxilar,\ngarganta, braço e estômago;APROVADO EM\n10-08-2021\nINFARMED\n• transpiração, náuseas, vómitos ou\ntonturas;\n• fraqueza extrema, ansiedade ou falta de\nar;\n• batimentos cardíacos rápidos ou\nirregulares\n• fraqueza ou entorpecimento súbito da\nface, braço ou perna, especialmente de um\nlado do corpo;\n• confusão súbita, problemas ao falar ou\nentender;\n• problemas súbitos de visão em um ou\nambos os olhos;\n• problemas súbitos ao andar, tonturas,\nperda de equilíbrio ou de coordenação;\n• dor de cabeça súbita, grave ou\nprolongada sem causa conhecida; Acidente vascular cerebral\n• perda de consciência ou desmaio com ou\nsem convulsão.\nPor vezes os sintomas de acidente vascular\ncerebral podem ser breves com uma\nrecuperação quase imediata e total, mas\nmesmo assim deverá procurar ajuda\nmédica imediatamente uma vez que poderá\nestar em risco de ter outro acidente\nvascular cerebral.\n• inchaço e ligeira descoloração azul de\numa extremidade; Coágulos sanguíneos a bloquearem\n• dor forte no seu estômago (abdómen outros vasos sanguíneos\nagudo)\nCOÁGULOS SANGUÍNEOS NUMA VEIA\nO que pode acontecer se um coágulo sanguíneo se formar numa veia?\n• A utilização de contracetivos hormonais combinados foi associada a um aumento no\nrisco de coágulos sanguíneos nas veias (trombose venosa). No entanto, estes efeitos\nindesejáveis são raros. Muito frequentemente, ocorrem no primeiro ano de utilização\nde um contracetivo hormonal combinado.\n• Se um coágulo sanguíneo se formar numa veia da perna ou do pé, pode causar uma\ntrombose venosa profunda (TVP).\n• Se um coágulo sanguíneo viajar da perna e se alojar nos pulmões, pode causar uma\nembolia pulmonar.\n• Muito raramente, um coágulo poderá formar-se numa veia de outro órgão como o\nolho (trombose das veias retinianas).\nQuando é mais elevado o risco de desenvolver um coágulo sanguíneo numa veia?\nO risco de desenvolver um coágulo sanguíneo numa veia é mais elevado durante o\nprimeiro ano de toma de um contracetivo hormonal combinado pela primeira vez. O\nrisco poderá também ser mais elevado se reiniciar a toma de um contracetivoAPROVADO EM\n10-08-2021\nINFARMED\nhormonal combinado (o mesmo medicamento ou outro diferente) após uma pausa de\n4 semanas ou mais.\nApós o primeiro ano, o risco torna-se menor, mas é sempre ligeiramente mais elevado\ndo que se não utilizasse um contracetivo hormonal combinado.\nQuando parar Drospirenona + Etinilestradiol Generis, o risco de um coágulo sanguíneo\nretoma ao normal dentro de poucas semanas.\nQual o risco de desenvolver um coágulo sanguíneo?\nO risco depende do seu risco natural de ter um TEV e do tipo de contracetivo hormonal\ncombinado que está a tomar.\nO risco total de um coágulo sanguíneo na perna ou nos pulmões (TVP ou EP) com\nDrospirenona + Etinilestradiol Generis é baixo.\n- Em cada 10.000 mulheres que não estejam a utilizar qualquer contracetivo hormonal\ncombinado e que não estejam grávidas, cerca de 2 desenvolverão um coágulo\nsanguíneo num ano.\n- Em cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal\ncombinado que contenha levonorgestrel, noretisterona ou norgestimato, cerca de 5-7\ndesenvolverão um coágulo sanguíneo num ano.\n- Em cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal\ncombinado que contenha drospirenona, tal como Drospirenona + Etinilestradiol\nGeneris, entre cerca de 9 e 12 mulheres desenvolverão um coágulo sanguíneo num\nano.\n- O risco de ter um coágulo sanguíneo variará de acordo com os seus antecedentes\nmédicos pessoais (ver \"Fatores que aumentam o risco de um coágulo sanguíneo\"\nabaixo).\nRisco de desenvolver um coágulo\nsanguíneo num ano\nMulheres que não estão a utilizar uma Cerca de 2 em cada 10.000 mulheres\npílula/adesivo/anel hormonal combinado\ne não estão grávidas\nMulheres a utilizar uma pílula contracetiva Cerca de 5-7 em cada 10.000 mulheres\nhormonal combinada contendo\nlevonorgestrel, noretisterona ou\nnorgestimato\nMulheres a utilizar Drospirenona + Cerca de 9-12 em cada 10.000 mulheres\nEtinilestradiol Generis\nFatores que aumentam o risco de um coágulo sanguíneo numa veia\nO risco de um coágulo sanguíneo com Drospirenona + Etinilestradiol Generis é baixo,\nmas algumas situações aumentam o risco. O risco é mais elevado:\n• se tem muito excesso de peso (índice de massa corporal ou IMC superior a 30\nkg/m2)\n• se algum dos seus familiares próximos tiver tido um coágulo sanguíneo na perna,\npulmão ou noutro órgão com uma idade jovem (p. ex., inferior à idade de cerca de 50\nanos). Neste caso, poderá ter um distúrbio congénito da coagulação sanguíneaAPROVADO EM\n10-08-2021\nINFARMED\n• se necessitar de ter uma cirurgia, ou se está acamada durante muito tempo devido a\numa lesão ou doença, ou se tem a perna engessada. A utilização de Drospirenona +\nEtinilestradiol Generis poderá necessitar de ser interrompida várias semanas antes da\ncirurgia ou enquanto estiver com menos mobilidade. Se necessitar de parar\nDrospirenona + Etinilestradiol Generis, consulte o seu médico sobre quando pode\ncomeçar novamente a utilizá-lo.\n• com o aumento da idade (particularmente acima de cerca de 35 anos)\n• se teve um bebé há poucas semanas.\nO risco de desenvolver um coágulo sanguíneo aumenta quantas mais situações tiver.\nViagens aéreas (>4 horas) poderão aumentar temporariamente o risco de um coágulo\nsanguíneo, particularmente se tiver alguns dos outros fatores listados.\nÉ importante informar o seu médico se alguma destas situações se aplicar a si, mesmo\nse não tiver a certeza. O seu médico poderá decidir que Drospirenona + Etinilestradiol\nGeneris necessita de ser interrompido.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Drospirenona +\nEtinilestradiol Generis, por exemplo, um membro próximo da família tiver uma\ntrombose sem razão aparente; ou se ganhar muito peso, informe o seu médico.\nCOÁGULOS SANGUÍNEOS NUMA ARTÉRIA\nO que pode acontecer se um coágulo sanguíneo se formar numa artéria?\nTal como um coágulo sanguíneo numa veia, um coágulo numa artéria pode provocar\nproblemas graves. Por exemplo, pode provocar um ataque cardíaco ou um acidente\nvascular cerebral.\nFatores que aumentam o risco de um coágulo sanguíneo numa artéria\nÉ importante notar que o risco de um ataque cardíaco ou acidente vascular cerebral\npor utilizar Drospirenona + Etinilestradiol Generis é muito baixo, mas pode aumentar:\n• com o aumento da idade (para além dos 35 anos);\n• se fumar. Quando utilizar um contracetivo hormonal combinado, como Drospirenona\n+ Etinilestradiol Generis, é aconselhada a parar de fumar. Se for incapaz de parar de\nfumar e tiver mais de 35 anos, o seu médico poderá aconselhá-la a utilizar um tipo\ndiferente de contracetivo;\n• se tem excesso de peso;\n• se tem tensão arterial elevada;\n• se um membro próximo da sua família tiver tido um ataque cardíaco ou um acidente\nvascular cerebral com uma idade jovem (menos de cerca de 50 anos). Neste caso,\npoderá também ter um risco mais elevado de ter um ataque cardíaco ou acidente\nvascular cerebral;\n• se você, ou algum familiar próximo, tem um nível elevado de gordura no sangue\n(colesterol ou triglicéridos);\n• se tem enxaquecas, especialmente enxaquecas com aura;\n• se tem um problema com o seu coração (perturbação nas válvulas, distúrbio do\nritmo denominado fibrilhação auricular)\n• se tem diabetes.APROVADO EM\n10-08-2021\nINFARMED\nSe tem mais do que uma destas situações, ou se alguma delas for particularmente\ngrave, o risco de desenvolver um coágulo sanguíneo poderá estar ainda mais\naumentado.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Drospirenona +\nEtinilestradiol Generis, por exemplo, se começar a fumar, um membro próximo da\nfamília tiver uma trombose sem motivo conhecido; ou se ganhar muito peso, informe o\nseu médico.\nDrospirenona + Etinilestradiol Generis e cancro\nAs mulheres que tomam contracetivos combinados têm uma taxa ligeiramente mais\nelevada de cancro da mama, mas não se sabe se tal se deve à medicação. Por\nexemplo, é possível que sejam detetados mais tumores em mulheres que tomam\ncontracetivos porque são examinadas pelos seus médicos com mais frequência. A taxa\nde cancro da mama é gradualmente reduzida depois de parar de tomar os\ncontracetivos hormonais combinados.\nÉ importante examinar com regularidade os seus seios e ir ao médico se encontrar\nqualquer caroço.\nRaramente, foram detetados tumores benignos do fígado de mulheres que utilizam\ncontracetivos combinados, sendo os tumores malignos ainda mais raros. Vá ao médico\nse tiver dores abdominais intensas súbitas.\nHemorragias entre menstruações\nDurante os primeiros meses em que está a tomar Drospirenona + Etinilestradiol\nGeneris pode ter hemorragias inesperadas (sangramento fora da semana do intervalo).\nSe estas hemorragias ocorrem mais que alguns meses, ou se começam após alguns\nmeses, o seu médico deve descobrir qual é o problema.\nO que fazer se não houver hemorragia durante a semana de intervalo\nSe tiver tomado todos os comprimidos corretamente, não teve vómitos ou diarreia\ngrave e não tomou outros medicamentos, é altamente improvável que esteja grávida.\nSe não ocorrer a hemorragia esperada duas vezes sucessivas, poderá estar grávida.\nContacte imediatamente o seu médico. Não inicie o novo blister até ter a certeza de\nque não está grávida.\nOutros medicamentos e Drospirenona + Etinilestradiol Generis\nInforme sempre o seu médico quais os medicamentos ou produtos à base de plantas\nque já está a utilizar. Informe também qualquer outro médico ou dentista que lhe\ntenha receitado outro medicamento (ou o seu farmacêutico) que está a utilizar\nDrospirenona + Etinilestradiol Generis. Eles podem informá-la se necessita de tomar\nprecauções contracetivas adicionais (por exemplo, preservativos) e, se assim for, por\nquanto tempo, ou , se a utilização de outro medicamento necessita de ser alterada.\nAlguns medicamentos\n- podem ter influência nos níveis sanguíneos de Drospirenona + Etinilestradiol GenerisAPROVADO EM\n10-08-2021\nINFARMED\n- podem torná-lo menos efetivo na prevenção da gravidez\n- podem causar hemorragia inesperadas.\nEstes incluem:\nmedicamentos utilizados para o tratamento de:\nepilepsia (primidona, fenitoína, barbitúricos, carbamazepina, oxcarbazepina)\ntuberculose (por exemplo, rifampicina)\ninfeções por VIH e Vírus da Hepatite C (denominados por inibidores da protease\ne inibidores da transcriptase reversa não nucleosídeos como ritonavir,\nnevirapina, efavirenz)\ninfeções fúngicas (por exemplo, griseofulvina, cetoconazol)\nartrite, artroses (etoricoxib)\npressão sanguínea elevada nos vasos sanguíneos dos pulmões (bosentano)\nproduto à base de plantas: hipericão (Erva de S. João).\nDrospirenona + Etinilestradiol Generis pode afetar o modo de atuação de outros\nmedicamentos, por exemplo:\nmedicamentos que contêm ciclosporina\no antiepilético lamotrigina (este pode conduzir a uma maior frequência das\nconvulsões)\nteofilina (usado para tratar problemas respiratórios)\ntizanidina (usado para tratar dor muscular e/ou cãibras musculares).\nNão utilize Drospirenona + Etinilestradiol Generis se tiver hepatite C e estiver a tomar\nmedicamentos contendo ombitasvir/paritaprevir/ritonavir e dasabuvir ou glecaprevir/\npibrentasvir uma vez que pode causar aumento dos resultados nos exames sanguíneos\nda função hepática (aumento da enzima hepática ALT). O seu médico irá prescrever-\nlhe outro tipo de contracetivo antes de começar o tratamento com estes\nmedicamentos. Drospirenona + Etinilestradiol Generis pode ser reiniciado\naproximadamente 2 semanas após a conclusão deste tratamento. Ver secção “Não\ntome Drospirenona + Etinilestradiol Generis”.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nAnálises laboratoriais\nSe necessitar de efetuar análises ao sangue, informe o médico ou os técnicos do\nlaboratório de que está a tomar um contracetivo, pois os contracetivos orais podem\nafetar os resultados de algumas análises.\nGravidez\nSe está grávida não deve tomar Drospirenona + Etinilestradiol Generis. Se engravidar\nenquanto estiver a tomar Drospirenona + Etinilestradiol Generis, deve parar\nimediatamente e consultar o seu médico. Se quiser engravidar, pode parar de tomar\nDrospirenona + Etinilestradiol Generis a qualquer momento (ver também “Se quiser\nparar de tomar Drospirenona + Etinilestradiol Generis”).\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nAmamentaçãoAPROVADO EM\n10-08-2021\nINFARMED\nA utilização de Drospirenona + Etinilestradiol Generis geralmente não é aconselhável\nquando uma mulher está a amamentar. Se desejar tomar a pílula enquanto está a\namamentar, deverá consultar o seu médico.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNão existe qualquer informação que sugira que a utilização de Drospirenona +\nEtinilestradiol Generis afete a capacidade de conduzir ou utilizar máquinas.\nDrospirenona + Etinilestradiol Generis contém lactose e sódio\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimidos,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Drospirenona + Etinilestradiol Generis": "Como tomar Drospirenona + Etinilestradiol Generis\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nTome um comprimido de Drospirenona + Etinilestradiol Generis todos os dias, com\nágua se necessário. Pode tomar os comprimidos com ou sem alimentos, mas deve\ntomá-los aproximadamente à mesma hora todos os dias.\nUma embalagem (blister) contém 21 comprimidos. O dia da semana em que deve\ntomar o comprimido está impresso ao lado de cada comprimido. Se, por exemplo,\ncomeçar na quarta-feira, deve tomar um comprimido com \"QUA\" escrito ao lado. Siga\na seta da embalagem até ter usado os 21 comprimidos.\nDepois, não deve tomar qualquer comprimido durante 7 dias. Durante estes 7 dias\nsem comprimidos (denominado semana de intervalo ou de paragem), deverá\nmenstruar. A menstruação, que também pode ser denominada hemorragia de\nprivação, começa, normalmente no 2º ou 3º dia do intervalo sem medicamento.\nNo oitavo dia após ter tomado o último comprimido de Drospirenona + Etinilestradiol\nGeneris (ou seja, depois do intervalo de 7 dias sem medicamento), comece a\nembalagem seguinte, mesmo que a menstruação não tenha parado. Isto significa que\ndeve começar a tomar a cada embalagem no mesmo dia da semana e a menstruação\ndeve ocorrer nos mesmos dias da semana de cada mês.\nSe utilizar Drospirenona + Etinilestradiol Generis conforme descrito, também está\nprotegida de uma gravidez durante os 7 dias em que não toma qualquer comprimido.\nQuando posso começar a tomar a primeira embalagem?\nSe não tomou qualquer contracetivo hormonal no mês anterior\nComece a tomar Drospirenona + Etinilestradiol Generis no primeiro dia do seu ciclo (ou\nseja, no primeiro dia da sua menstruação). Se começar a tomar Drospirenona +\nEtinilestradiol Generis no primeiro dia da sua menstruação, ficará imediatamente\nprotegida contra uma gravidez. Pode também começar a partir do segundo ao quintoAPROVADO EM\n10-08-2021\nINFARMED\ndia do seu ciclo, mas deverá utilizar medidas contracetivas adicionais (por exemplo,\num preservativo) nos primeiros 7 dias.\nQuando muda de outro contracetivo hormonal combinado, anel vaginal\ncontracetivo combinado ou de um sistema transdérmico\nPode começar a tomar Drospirenona + Etinilestradiol Generis de preferência no dia\napós o último comprimido ativo (o último comprimido que contem substâncias ativas)\nda sua pílula anterior, mas o mais tardar no dia após os dias sem comprimidos da sua\npílula anterior (ou depois do último comprimido inativo da sua pílula anterior). Quando\nmuda de um anel vaginal contracetivo combinado ou de um sistema transdérmico, siga\nas recomendações do seu médico.\nQuando muda de um método apenas com progestagénio (pílula apenas com\nprogestagénio, injetável, implante ou um Dispositivo de Libertação Intrauterino\n(DLIU) com progestagénio)\nPode mudar em qualquer dia a partir da pílula apenas com progestagénio (tinha partir\nde um implante ou um DLIU no dia em que é retirado, a partir de uma injetável\nquando fosse a altura da seguinte injeção), mas, em todos os casos, recomenda-se a\nutilização de medidas de proteção adicional (por exemplo, um preservativo) nos\nprimeiros 7 dias em que tomar os comprimidos.\nApós um aborto ou interrupção da gravidez\nSiga as recomendações do seu médico.\nApós um parto\nPode começar a tomar Drospirenona + Etinilestradiol Generis entre 21 e 28 dias após o\nparto. Se começar mais tarde, deve utilizar um contracetivo de barreira (por exemplo,\num preservativo) nos primeiros 7 dias em que tomar Drospirenona + Etinilestradiol\nGeneris.\nSe, após o parto, já tiver tido relações sexuais antes de começar a tomar Drospirenona\n+ Etinilestradiol Generis (novamente), tem de se certificar de que não está grávida ou\naguardar a menstruação seguinte.\nSe estiver a amamentar e quiser começar a tomar Drospirenona +\nEtinilestradiol Generis (novamente) após o parto\nLeia a secção “Amamentação”.\nConsulte o seu médico se não tiver a certeza sobre quando começar.\nSe tomar mais Drospirenona + Etinilestradiol Generis do que deveria\nNão há evidência de que a sobredosagem de Drospirenona + Etinilestradiol Generis\ncause danos graves.\nSe tomar muitos comprimidos de uma só vez, então poderá sentir enjoos ou vomitar\nou ter hemorragia vaginal. Mesmo as raparigas que ainda não tenham começado a\nmenstruar mas que tenham acidentalmente tomado este medicamento podem\nexperienciar este tipo de hemorragia.\nSe tiver tomado demasiados comprimidos de Drospirenona + Etinilestradiol Generis,\nou se verificar que uma criança os tomou, consulte o seu médico ou farmacêutico.APROVADO EM\n10-08-2021\nINFARMED\nCaso se tenha esquecido de tomar Drospirenona + Etinilestradiol Generis\nSe estiver atrasada menos de 12 horas na toma de um comprimido, a proteção\nda gravidez não está reduzida. Tome o comprimido assim que se lembrar e os\ncomprimidos seguintes à hora habitual.\nSe estiver atrasada mais de 12 horas na toma de um comprimido, a proteção\nda gravidez pode estar reduzida. Quantos mais comprimidos se tiver esquecido\nde tomar, mais elevado é o risco de redução do efeito contracetivo.\nO risco de proteção reduzida da gravidez é mais elevado se se esquecer de tomar o\ncomprimido no início ou fim da embalagem. Assim, deverá adotar as seguintes\nmedidas (consulte também o diagrama abaixo):\nEsquecer-se de tomar mais do que um comprimido de uma embalagem\nConsulte o seu médico.\nEsquecer-se de tomar um comprimido na semana 1\nTome o comprimido que se esqueceu de tomar assim que se lembrar, mesmo que isso\nsignifique que tem de tomar dois comprimidos ao mesmo tempo. Continue a tomar os\ncomprimidos seguintes à hora habitual e tome precauções adicionais, por exemplo, um\npreservativo, nos 7 dias seguintes. Se teve relações sexuais na semana anterior a se\nter esquecido de tomar o comprimido, existe o risco de estar grávida. Neste caso,\nconsulte o seu médico.\nEsquecer-se de tomar um comprimido na semana 2\nTome o comprimido que se esqueceu de tomar assim que se lembrar, mesmo que isso\nsignifique que tem de tomar dois comprimidos ao mesmo tempo. Continue a tomar os\ncomprimidos seguintes à hora habitual. O efeito contracetivo não será reduzido e não\nterá de tomar precauções adicionais.\nEsquecer-se de tomar um comprimido na semana 3\nPode escolher uma de duas possibilidades:",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Drospirenona + Etinilestradiol Generis": "Como conservar Drospirenona + Etinilestradiol Generis\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 30ºC\nNão utilize Drospirenona + Etinilestradiol Generis após o prazo de validade impresso\nno blister e na embalagem exterior, após “EXP”. O prazo de validade corresponde ao\núltimo dia do mês indicado.Não deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Drospirenona + Etinilestradiol Generis\nAs substâncias ativas são drospirenona (3 mg) e etinilestradiol (0,02 mg).\nOs outros componentes são:\nNúcleo do comprimido: lactose mono-hidratada, amido pré-gelificado, povidona,\ncroscarmelose sódica, polisorbato 80 e estearato de magnésio.\nRevestimento: álcool polivinílico hidrolisado, dióxido de titânio (E171), macrogol\n3350, talco, óxido de ferro amarelo (E172), óxido de ferro vermelho (E172) e óxido\nde ferro preto (E172).\nQual o aspeto de Drospirenona + Etinilestradiol Generis e conteúdo da embalagem\nComprimido revestido por película, cor-de-rosa e redondo com aproximadamente\n5,7. Drospirenona + Etinilestradiol Generis está disponível em embalagens de 1, 2,\n3, 6 e 13 blisters, cada um com 21 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da autorização de introdução no mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nLaboratorios León Farma, S.A.\nPol. Ind. Navatejera.\nC/La Vallina s/n\n24008 - Villaquilambre, León.\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nBulgária Jangee 0.02 mg/3 mg филмирани таблетки\nGrécia Estrofix 0.02 mg/3 mg επικαλυµµένο µε λεπτό υµένιο δισκίο\nIrlanda Ethinylestradiol/Drospirenone Leon Farma 0.02 mg/3 mg film\ncoated tablets\nPortugal Drospirenona + Etinilestradiol Generis 3 mg + 0,02 mg\nComprimidos revestidos por película\nEspanha Drosurelle 0,02 mg/3 mg comprimidos recubiertos con\npelícula EFG\nEste folheto foi revisto pela última vez em agosto de 2021",
    "Tome o comprimido que se esqueceu de tomar assim que se lembrar, mesmo que": "Tome o comprimido que se esqueceu de tomar assim que se lembrar, mesmo que\nisso signifique que tem de tomar dois comprimidos ao mesmo tempo. Continue a\ntomar os comprimidos seguintes à hora habitual. Em vez de fazer uma semana de\nintervalo, comece a tomar a embalagem seguinte.\nIrá, provavelmente, ter uma menstruação (hemorragia de privação) no final da\nsegunda embalagem, mas também pode ter spotting ou hemorragia ligeiras quando\nestiver a tomar a segunda embalagem.",
    "Também pode parar de tomar os comprimidos e iniciar de imediato a semana de": "Também pode parar de tomar os comprimidos e iniciar de imediato a semana de\nintervalo de 7 dias (tome nota do dia em que se esqueceu de tomar o comprimido). Se\nquiser iniciar uma nova embalagem na sua data de início fixa, o intervalo sem\nmedicamento deve ser inferior a 7 dias.\nSe seguir uma destas duas recomendações, estará protegida contra uma gravidez.\nSe se esqueceu de tomar um comprimido e não tiver uma menstruação durante\no intervalo sem medicamento, isto pode significar que está grávida. Neste caso,\ndeve consultar o seu médico antes de continuar com a segunda embalagem.APROVADO EM\n10-08-2021\nINFARMED\nO seguinte diagrama descreve como proceder se se esquecer de tomar o(s) seu(s)\ncomprimido(s):\nEOOsqllvvuiieddcooe rdd eem vvaaaisrr iioossd o\nque um comprimido\ndcc eoo umm mpp arr eiimm mbiidd aoo lass\ng\nedd mee ll CPPoiiddnaas ucclootenn ssoee sjjooe uaa mssuué dmmicééodd.ii ccoo\nmmiissmmoo bblliisstteerr\nSSSimíí\nEEnn Nllaaa T¿¿eMMveaa rnnelttauuçvvõeoos rrseeellxaauacciiisoo nnnaee ssse msseeanxxauu aaanllteeessrio llraa a oss eeesmmquaaennciaam eaannntottee? rriioorr??\nssseeemmmaaannnaaa 111\nNNNNãoooo\n- -- TTTooommmeee eeoll cccooommmppprrriiimmmiiidddooo ooqlluvveiidd saaedd ooesqueceu de tomar\n- -- UUUttsiilliiecc eeu muunn m mmééétottoodddooo dddeee bbbaaarrrrrreeeirrraaa (((ppprrreeessseeerrrvvvaaatttiiivvvooo))) ddduuurrraaannnttteee\nlloosso s77 7dd íídaaiass sss iisggeuugiieeunnintteetesss e\n- --YYT effiirnnmaaillniicceee aee lle bbmlliissbttaeelrragem\nEOOsllvvqiiuddeooc ddeeer a11 psseóónllooa s\nuccmoomm pprrciimmomiiddpoor imido EEnn llNaa a --- TTTooommmeee eello cc oocmmompprrpiimmrimiiddiood ooo llvvqiidduaaedd oos eyy esqueceu de\n(((tttooommmaaadddooo mmmááassis dd eed e ssseeemmmaaannnaaa 222 --FFtoiinnmaaalliiccr ee eell bblliisstteerr\n111222 hhhooorrraaasss dttaaerrpddoeei))s) - -- TT- T ooT ommmer eeem oeei n llc e occ mooa mmp e rppim mrriiib mmda oiil dd a qooug ee oo m llsvveii dd eaasddqooue yyceu de tomar e\n- --FFTiiennraamlliiiccneee aee lle bbmlliibssatteelarrgem\n- Em vez de fazer um intervalo sem comprimidos de uma\n--EEnn lluuggaarr ddee llaa sseemmaannaa ddee ddeessccaannssoo ccoommiieennccee ddee\nsemana\n- ff oo Crrmmomaa essceeegg auu tiioddmaa accroo ann e eemll bssaiigglauugiieeemnntt eese bbglluiissintteeterr\nooou\nEEnn llNaa a\nssseeemmmaaannnaaa 333\n- -- PPPaaarrreee dddeee ttootmmomaarra llroo sso ccsoo mmcoppmrriimmpriiiddmooidsso ddsee ll dbbelliissstttaee rr embalagem\nimediatamente\niinnmmeeddiiaattaammeennttee\n- Inicie um intervalo sem comprimidos de 7 dias (não\n--IInniicciiee llaa sseemmaannaa ddee ddeessccaannssoo ((nnoo mmááss ddee 77 ddííaass,,\nmais do que 7 dias, incluindo o dia em que se esqueceu\niinn dcc elluu tyy oee mnn add roo\no\nee mll cc eoo dmm icapp mrriimm eniidd tooo\n)\noollvviiddaaddoo))\n- --DDDeeepssoppiuuséé, css,,o ncctooinnnuttiienn úúceeom ccoo ann e eemll bssaiigglauugiieeennmttee s bbeglliissuttieentrreO que devo fazer no caso de vómito ou diarreia intensa?\nSe vomitar 3-4 horas depois de tomar um comprimido ou se tiver diarreia intensa,\nexiste o risco de as substâncias ativas não terem sido totalmente absorvidas pelo\norganismo, o que neste caso implica o uso de proteção adicional (como preservativo)\npara evitar a gravidez. Esta situação é semelhante ao que acontece quando se\nesquece de tomar um comprimido. Depois de vomitar ou da diarreia, tem de tomar\num comprimido de uma embalagem de reserva o mais depressa possível. Se\npossível, tome-o dentro das 12 horas do horário em que costuma tomar o\ncomprimido. Se tal não for possível, ou se tiverem passado mais de 12 horas, siga os\nconselhos da secção \"Caso se tenha esquecido de tomar Drospirenona +\nEtinilestradiol Generis\".\nAtrasar a minha menstruação: o que devo saber?\nEmbora não seja recomendado, pode atrasar a sua menstruação (hemorragia de\nprivação) até ao final de uma nova embalagem se continuar a tomar uma segunda\nembalagem de Drospirenona + Etinilestradiol Generis em vez de passar pela semana\nde intervalo sem medicamento. Pode ter spotting (gotas de sangue ou manchas) ou\nhemorragia quando tomar a segunda embalagem. Depois do intervalo sem\nmedicamento de 7 dias, comece com a próxima embalagem.\nPoderá pedir aconselhamento ao seu médico antes de decidir atrasar o seu período\nmenstrual.\nAlterar o primeiro dia da minha menstruação: o que devo saber?\nSe tomar os comprimidos de acordo com as instruções, a sua menstruação\n(hemorragia de privação) irá começar durante a semana de intervalo sem\nmedicamento. Se tiver de alterar esse dia, pode fazê-lo reduzindo (mas nunca\naumentando - 7 dias é o máximo!) a duração da semana de intervalo sem\nmedicamento. Por exemplo, se a sua semana de intervalo sem medicamento\ncomeçar na Sexta-feira e quiser que comece na Terça-feira (3 dias antes), deve\niniciar uma nova embalagem 3 dias antes do que iniciaria normalmente. Se tornar o\nintervalo sem medicamento muito curto (por exemplo, 3 dias ou menos), poderá não\nter hemorragia de privação (uma menstruação) durante esse intervalo.\nConsequentemente, poderá ter spotting (gotas de sangue ou manchas) ou\nhemorragia ligeira.\nSe não tiver a certeza de como proceder, consulte o seu médico.\nSe parar de tomar Drospirenona + Etinilestradiol Generis\nPode deixar de tomar Drospirenona + Etinilestradiol Generis quando quiser. Se não\nquiser engravidar, consulte o seu médico sobre outros métodos anticoncecionais\neficazes. Se quiser ficar grávida, pare de tomar Drospirenona + Etinilestradiol\nGeneris e espere pela menstruação antes de tentar engravidar. Assim, consegue\ncalcular mais facilmente a data prevista para o parto.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Se tiver qualquer efeito\nindesejável, particularmente se for grave e persistente, ou tiver qualquer alteração\nna sua saúde que pense poder dever-se a Drospirenona + Etinilestradiol Generis,\nfale com o seu médico.\nUm risco aumentado de coágulos sanguíneos nas veias (tromboembolismo venoso\n(TEV)) ou coágulos sanguíneos nas artérias (tromboembolismo arterial (TEA)) está\npresente em todas as mulheres que tomem contracetivos hormonais combinados.\nPara informação mais detalhada sobre os diferentes riscos de tomar contracetivos\nhormonais combinados, ver secção 2 \"O que precisa de saber antes de utilizar\nDrospirenona + Etinilestradiol Generis\".\nO que se apresenta a seguir é uma lista dos efeitos indesejáveis que foram\nassociados à utilização de Drospirenona + Etinilestradiol Generis:\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\ninstabilidade emocional\ndor de cabeça\ndor de barriga (dor de estômago)\nacne\ndor mamária, aumento dos seios, hipersensibilidade dolorosa da mama\nmenstruações dolorosas ou irregulares\naumento de peso.\nEfeitos indesejáveis pouco frequentes (podem afetar 1 em 100 pessoas)\nCandida (infeção fúngica)\nherpes labial (herpes simplex)\nreações alérgicas\naumento do apetite\ndepressão, nervosismo, perturbações do sono,\nsensação de formigueiro e picadas, tontura (vertigem)\nproblemas de visão\nbatimento cardíaco irregular ou invulgarmente rápido\ncoágulos (trombose) nos pulmões (embolia pulmonar), aumento da pressão\narterial, diminuição da pressão arterial, enxaqueca, varizes\ndor de garganta\nnáusea, vómito, inflamação do estômago e/ou intestinos, diarreia, prisão de\nventre\ninchaço súbito da pele e/ou membranas mucosas (por ex. língua ou garganta)\ne/ou dificuldade em engolir ou urticária juntamente com dificuldade em\nrespirar (angioedema), queda de cabelo (alopecia), eczema, comichão,\nerupções cutâneas, pele seca, perturbação de pele oleosa (dermatite\nseborreica)\ndor no pescoço, dor nos membros, cãibras musculares\ninfeção da bexiga\ncaroços no peito (benignos e cancro), produção de um líquido leitoso dos\nmamilos sem estar grávida (galactorreia), quistos nos ovários, acessos de\ncalor, ausência de menstruação, menstruação excessiva, secreção vaginal,\nsecura vaginal, dor baixo ventre (pélvica), esfregaço cervical anormal\n(esfregaço de Papanicolaou ou de Pap), diminuição do interesse sexualretenção de fluídos, falta de energia, sede excessiva, aumento da\ntranspiração\nperda de peso\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas):\nasma\ndeficiência auditiva\neritema nodoso (caracterizado por nódulos avermelhados dolorosos na pele)\neritema multiforme (erupção cutânea com vermelhidão ou feridas em forma\nde alvo)\ncoágulos sanguíneos prejudiciais numa veia ou artéria, por exemplo:\nnuma perna ou pé (ou seja, TVP)\nno pulmão (ou seja, EP)\nataque cardíaco\nacidente vascular cerebral\nmini acidente vascular cerebral ou sintomas temporários do tipo acidente\nvascular cerebral, conhecidos como um acidente isquémico transitório (AIT)\ncoágulos sanguíneos no fígado, estômago/intestino, rins ou olho.\nA possibilidade de ter um coágulo sanguíneo poderá ser mais elevada se tiver outras\nsituações que aumentam este risco (ver secção 2 para mais informação sobre as\nsituações que aumentam o risco de coágulos sanguíneos e os sintomas de um\ncoágulo sanguíneo).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}