{
    "O que precisa de saber antes de tomar Alutard SQ Apis melifera": "O que precisa de saber antes de tomar Alutard SQ Apis melifera",
    "Como tomar Alutard SQ Apis melifera": "Como tomar Alutard SQ Apis melifera",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis podem ser uma reação alérgica ao alergénio com o qual está\na ser tratado. Podem ocorrer reações locais como prurido, vermelhidão e inchaço no\nlocal de injeção após cada injeção. Os efeitos indesejáveis geralmente ocorrem\ndentro de 30 minutos após a injeção. No entanto, as reações tardias podem ocorrer\naté 24 horas após a injeção.\nObtenha ajuda médica imediata se tiver um agravamento repentino da sua asma ou\nse tiver os seguintes sintomas, os quais podem ser sinais de uma reação anafilática\n(a frequência não pode ser estimada a partir dos dados disponíveis):\n- Inchaço rápido do rosto ou da garganta\n- Dificuldades em engolir\n- Dificuldades em respirar\n- UrticáriaAPROVADO EM\n25-11-2021\nINFARMED\n- Vermelhidão\n- Agravamento da asma existente\n- Náuseas, dor de estômago, vómitos e diarreia\n- Desconforto grave\nOutros efeitos indesejáveis possíveis (a frequência não pode ser estimada a partir\ndos dados disponíveis):\n- Reações no local da injeção: inchaço, nódulos, dor, comichão, vermelhidão,\ncrescimento de cabelo\n- Dor de cabeça\n- Tontura\n- Sensação de formigueiro na pele\n- Pálpebras inchadas\n- Inflamação ou prurido dos olhos\n- Frequência cardíaca rápida\n- Sensação de batidas rápidas ou irregulares do coração\n- Pressão sanguínea baixa\n- Palidez\n- Nariz entupido\n- Aperto ou sensação de irritação na garganta\n- Respiração sibilante\n- Sintomas de asma, falta de ar ou tosse\n- Erupção cutânea\n- Dor articular ou inchaço nas articulações\n- Sensação de calor\n- Sensação de algo preso na garganta\n- Inchaço dos tecidos (geralmente nos membros inferiores)\n- Desconforto no peito\n- Cansaço\n- Sensação de desconforto\nEm caso de reações alérgicas, deve contactar imediatamente um médico para\nreceber tratamento adequado.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformação sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n25-11-2021\nINFARMED",
    "Como conservar Alutard SQ Apis melifera": "Como conservar Alutard SQ Apis melifera",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alutard SQ Apis mellifera\nA substância ativa é o alergénio de veneno de abelha (Apis mellifera).\nOs outros componentes (excipientes) são hidróxido de alumínio (hidratado), cloreto\nde sódio, hidrogenocarbonato de sódio, fenol, hidróxido de sódio e água para\npreparações injetáveis.\nQual o aspeto de Alutard SQ Apis mellifera e conteúdo da embalagem\nAlutard SQ Apis mellifera é uma suspensão injetável. A suspensão é entre branca e\num pouco castanha ou verde.\nO produto está disponível em duas embalagens diferentes. Uma embalagem para\ntratamento inicial\ncom quatro concentrações diferentes para a fase de aumento de doses e uma\nembalagem para tratamento de manutenção com concentração de 100 000 SQ-U/ml.\nOs números dos frascos para injetáveis têm cores diferentes para distinguir as\ndiferentes concentrações.\nÉ possível que não sejam comercializadas todas as apresentações\nA atividade é expressa em unidades SQ-U/ml.\nA atividade em 1 ml de suspensão para injeção é:\nFrasco para injetáveis\nCódigo de cor Frasco para injetáveis 1\nCinzento Frasco para injetáveis 2\nVerde Frasco para injetáveis 3\nLaranja Frasco para injetáveis 4\nVermelho\nDose 100 SQ-U 1000 SQ-U 10 000 SQ-U 100 000 SQ-U\nConteúdo de alumínio no adjuvante 0,00113 mg/ml 0,0113 mg/ml0,113 mg/ml\n1,13 mg/mlAPROVADO EM\n25-11-2021\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nALK-Abelló A/S\nBøge Allé 6-8\n2970 Hørsholm\nDinamarca\nFabricante\nALK-Abelló S.A.\nMiguel Fleta 19\nE-28037 Madrid\nEspanha\nRepresentante local\nBIOPORTUGAL – Químico Farmacêutica, Lda.\nAlameda Fernão Lopes, 19E\nMiraflores\n1495-135 Algés\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nBélgica, Irlanda, Luxemburgo, Reino Unido ALUTARD SQ(cid:0) Bee\nNoruega, Suécia Alutard SQ(cid:0) Bigift\nPortugal, Espanha Alutard SQ(cid:0) Apis mellifera\nÁustria Alutard SQ(cid:0) Bienengift\nFrança ALUTARD(cid:0) VENIN D’ABEILLE APIS MELLIFERA\nHungria Alutard SQ(cid:0) Méh\nItália Alutard(cid:0) Apis mellifera\nRoménia Alutard SQ(cid:0) venin de albină\nEslovénia Čebelji strup Alutard SQ(cid:0)\nEste folheto foi revisto pela última vez em 2021-11-25.\nA informação que se segue destina-se apenas a profissionais de saúde:\nO tratamento com Alutard SQ Apis mellifera deve ser realizado sob a supervisão de\num médico com experiência em imunoterapia específica. Após cada injeção, o doente\ndeve permanecer em observação durante pelo menos 30 minutos.\nDurante o armazenamento pode ser observado um precipitado e um líquido\ntransparente. Isto é normal para uma suspensão e não constitui um sinal de\ndeterioração da qualidade do produto. O precipitado pode ser entre branco e um\npouco castanho ou verde. Os frascos para injetáveis devem ser lentamente virados\nao contrário e novamente endireitados 10 - 20 vezes para tornar a suspensão\nhomogénea antes de usar. Inspecione visualmente a suspensão para verificar seAPROVADO EM\n25-11-2021\nINFARMED\nexistem partículas antes da administração. Rejeite o produto se tiver partículas\nvisíveis.\nAlutard SQ Apis mellifera é administrado por via subcutânea. A injeção é\nadministrada lateralmente na parte distal do braço ou dorsalmente na parte proximal\ndo antebraço.\nAntes da injeção, aspire cuidadosamente para evitar uma injeção intravascular. A\naspiração deve ser repetida por cada 0,2 ml durante a injeção e a injeção deve ser\nadministrada lentamente. Um kit de emergência anafilática deve estar disponível\nenquanto usa Alutard SQ Apis mellifera.\nNa ausência de estudos de compatibilidade, este medicamento não deve ser\nadministrado juntamente com outros medicamentos.",
    "O que precisa saber antes de tomar Alutard SQ Apis melifera": "O que precisa saber antes de tomar Alutard SQ Apis melifera\nNão tome Alutard SQ Apis melifera\n- se tem alergia a qualquer dos excipientes deste medicamento (indicados na\nsecção 6)\n- se tem doenças que afetem o sistema imunitário\n- se sofreu recentemente uma crise de asma e/ou se os seus sintomas\nalérgicos se agravaram recentemente, p. ex. aumento dos sintomas diurnos,APROVADO EM\n25-11-2021\nINFARMED\ndespertar noturno, aumento da necessidade de medicação e/ou limitações de\natividade\n- se sofre de doença coronária ou vascular grave\nAdvertências e Precauções\nFale com o seu médico antes de tomar Alutard SQ Apis mellifera se:\n- teve quaisquer efeitos indesejáveis após o último tratamento com Alutard SQ\nApis melifera\n- tem uma doença coronária crónica\n- se sabe que tem a função renal diminuída, pois existe o risco de acumulação\nde alumínio no organismo\n- tem uma doença autoimune\n- tem cancro\n- tem febre ou apresenta outros sinais de uma infeção\n- nos últimos 3 a 4 dias sofreu sintomas alérgicos como febre dos fenos\n- tem eczema e piorou\n- sabe que tem um nível aumentado de proteína triptase no sangue\n- sabe que sofre de mastocitose ou qualquer outra doença que lhe provoca um\naumento do número de mastócitos no organismo\n- tem asma\nSe tem alguma das situações atrás mencionadas, é importante que fale com seu\nmédico sobre isso. Pode minimizar o risco de reações alérgicas em relação ao\ntratamento com Alutard SQ Apis mellifera (ver secção 4 \"Efeitos indesejáveis\npossíveis\").\nCrianças e adolescentes\nCrianças de 5 ou mais anos: a informação sobre o efeito do tratamento em crianças\né limitada. Os dados de segurança não têm mostrado que o risco é maior em\ncrianças do que em adultos. Recomenda-se que o médico avalie os riscos e os\nbenefícios em cada caso.\nCrianças com menos de 5 anos: o médico deve avaliar cuidadosamente os riscos e os\nbenefícios do tratamento em cada caso.\nOutros medicamentos e Alutard SQ Apis mellifera\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nEm particular, informe o seu médico ou farmacêutico se\n• está a tomar qualquer outro medicamento para tratamento de alergias, como\nanti-histamínicos ou corticosteroides, pois estes podem aumentar sua tolerância a\neste tratamento. O médico pode precisar de ajustar a dosagem.\n• está a tomar medicamentos contendo grandes quantidades de alumínio, como\nalguns antiácidos (usados para a azia). Uma vez que Alutard SQ Apis mellifera\ntambém contém alumínio pode existir o risco de acumulação de alumínio no\norganismo.APROVADO EM\n25-11-2021\nINFARMED\n• recentemente tomou outra vacinação, como a vacina contra o tétano. Deve\nexistir um intervalo de pelo menos uma semana entre a injeção com Alutard SQ Apis\nmellifera e outra vacinação\n• está a tomar bloqueadores beta ou inibidores da ECA para tratar a pressão\narterial alta ou doença cardíaca, antidepressivos tricíclicos ou inibidores de\nmonoaminoxidase (IMAOs) para a depressão ou inibidores da COMT para a doença\nde Parkinson. Estes medicamentos podem aumentar o risco ou influenciar o\ntratamento de quaisquer reações alérgicas quando se utiliza Alutard SQ Apis\nmellifera\nAlutard SQ Apis mellifera com álcool\nDeve evitar o álcool no dia da injeção, já que pode aumentar o risco de uma reação\nalérgica grave (anafilaxia).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nO tratamento inicial com Alutard SQ Apis mellifera não deve ser iniciado durante a\ngravidez. Se engravidar durante o tratamento de manutenção com Alutard SQ Apis\nmellifera, fale com o seu médico sobre os riscos da continuação do tratamento.\nDesconhece-se se Alutard SQ Apis mellifera é excretado através do leite materno. Se\nestiver a amamentar deve consultar o seu médico antes de iniciar o tratamento.\nCondução de veículos e utilização de máquinas\nAlutard SQ Apis mellifera pode, em alguns casos, ter um efeito na condução ou na\nutilização de máquinas, já que pode sentir tonturas após o tratamento.\nAlutard SQ Apis mellifera contém sódio\nEste medicamento contém menos de 1 mmol (23 mg) de sódio por dose, pelo que\npode ser considerado \"isento de sódio\".",
    "Como tomar Alutard SQ Apis mellifera": "Como tomar Alutard SQ Apis mellifera\nO tratamento com Alutard SQ Apis mellifera é administrado por injeção. As injeções\ngeralmente são administradas no seu braço, logo por baixo da pele (subcutâneas).\nAs injeções são sempre administradas por um médico ou enfermeiro.\nDeve permanecer no local da administração por pelo menos 30 minutos após a\ninjeção, a fim de se detetar e tratar qualquer potencial reação alérgica.\nNo dia da injeção, deve evitar: exercício físico intenso, banhos quentes e álcool.\nO tratamento é dividido em duas fases: a fase inicial de aumento de dose e a fase de\nmanutenção.\nFase inicial de aumento de dose:APROVADO EM\n25-11-2021\nINFARMED\nO tratamento é iniciado de acordo com um calendário elaborado pelo seu médico.\nDurante a fase de aumento de dose, as injeções são geralmente administradas uma\nvez por semana. A fase de aumento de dose demora entre 7 e 25 semanas.\nO objetivo é aumentar gradualmente a dose até atingir a dose máxima tolerada ou a\ndose mais alta recomendada de manutenção. Se ocorrer uma reação no local da\ninjeção e persistir por mais de 6 horas após a injeção, o médico pode adaptar a dose\ndependendo da dimensão da sua reação epidérmica. O seu médico pode fornecer-lhe\num anti-histamínico antes da injeção.\nFase de manutenção:\nQuando a dose de manutenção é atingida, o período entre as injeções será\naumentado gradualmente. Posteriormente, as injeções são administradas a cada 6 a\n8 semanas durante 3 a 5 anos.\nTratamento com mais de um alergénio em simultâneo:\nSe está a tomar um tratamento com múltiplos alergénios ao mesmo tempo, as\ninjeções devem ser dadas com intervalos de 30 minutos.\nSe tomar mais Alutard SQ Apis mellifera do que deveria\nO tratamento com Alutard SQ Apis mellifera é administrado por um médico. Em caso\nde sobredosagem, será monitorizado e tratado por um médico.\nCaso se tenha esquecido de tomar Alutard SQ Apis mellifera\nFale com o seu médico se pensa que não lhe foi administrada uma dose. Se o\nintervalo entre 2 injeções for muito longo, o médico reduzirá a dose para prevenir\numa eventual reação alérgica.\nSe parar de tomar Alutard SQ Apis mellifera\nPara alcançar o melhor resultado com seu tratamento, precisará de o tomar durante\n3 a 5 anos.\nFale com o seu médico se tiver alguma dúvida sobre o seu tratamento.",
    "Como conservar Alutard SQ Apis mellifera": "Como conservar Alutard SQ Apis mellifera\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo, após\nEXP. O prazo de validade corresponde ao último dia do mês indicado. O frasco para\ninjetáveis deve ser usado no prazo de 6 meses após a abertura quando usado para\num doente individual e quando conservado no frigorífico (2 °C - 8 °C).\nConservar no frigorífico (entre 2 ºC - 8 ºC). Não congelar. Conservar na embalagem\noriginal, para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente."
}