{
    "O que precisa de saber antes de tomar Aspirina C": "O que precisa de saber antes de tomar Aspirina C\nNão tome Aspirina C\n- se tem alergia (hipersensibilidade) conhecida ao ácido acetilsalicílico ou a\nsubstâncias do mesmo tipo ou ao ácido ascórbico ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- se não tem a certeza de já ter tido qualquer alergia devida ao ácido acetilsalicílico\nconsulte o seu médico.\n- não usar em crianças e adolescentes com doenças febris, a não ser por\nrecomendação expressa do médico.APROVADO EM\n18-11-2022\nINFARMED\n- se tem tendência para hemorragias; ou tiver história de hemorragia gastrointestinal\nou perfuração, relacionada com terapêutica anterior com anti-inflamatórios não\nesteroides (AINE);\n- úlceras pépticas ativas;\n- asma induzida pela administração de salicilatos ou substâncias de ação similar, em\nparticular fármacos anti-inflamatórios não esteroides;\n- no caso de tratamento com metotrexato em doses iguais ou superiores a 15\nmg/semana (ver mais abaixo em \"Tomar Aspirina C com outros medicamentos\");\n- durante a gravidez e amamentação, os medicamentos contendo ácido acetilsalicílico\nnão devem ser usados a não sob indicação expressa do médico.\n- se sofre de alguma doença grave do coração, fígado ou rins.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Aspirina C:\n- Caso seja idoso, pois poderá apresentar uma maior frequência de reações adversas\nespecialmente hemorragias gastrointestinais e perfurações que podem ser fatais;\n- Se tem alergia a outros medicamentos analgésicos/anti-inflamatórios,\nantirreumáticos ou outras substâncias alergénias;\n- Se está a tomar medicamentos que diminuem a coagulação sanguínea\n(anticoagulantes, tais como a varfarina);\n- Se tem doença dos rins, fígado ou coração;\n- Se sofre de alergias (por ex.: reações cutâneas, prurido, erupções cutâneas), asma,\nfebre dos fenos, pólipos nasais, ou doenças crónicas respiratórias;\n- Antes de uma cirurgia (incluindo operações menores, tais como extrações dentárias),\npois devido ao seu efeito inibidor sobre a agregação plaquetária, o ácido\nacetilsalicílico provoca um aumento da tendência para hemorragias.\n- Se tem história de doença inflamatória do intestino (colite ulcerosa, doença de\nCrohn) os AINE devem ser administrados com precaução uma vez que estas\nsituações podem piorar.\n- Em caso de hemorragia gastrointestinal ou ulceração em doentes a tomar Aspirina C\no tratamento deve ser interrompido.\nEm doses baixas, o ácido acetilsalicílico reduz a excreção de ácido úrico. Em\ndeterminadas circunstâncias, tal poderá desencadear um ataque de gota, em doentes\nque já manifestem tendência para tal.\nOs alcoólicos crónicos (3 ou mais bebidas por dia) apresentam um aumento do risco\nde hemorragia do estômago devido ao ácido acetilsalicílico.APROVADO EM\n18-11-2022\nINFARMED\nDurante o tratamento a longo prazo com elevadas doses de analgésico, podem\nocorrer dores de cabeça que não devem ser tratadas com doses ainda mais elevadas.\nO uso continuado de analgésicos pode provocar lesões graves e irreversíveis nos rins.\nEste risco será especialmente acentuado se o doente tomar simultaneamente\ndiferentes analgésicos. A Aspirina C não deve ser tomada com outros medicamentos\nque também contenham ácido acetilsalicílico.\nNão usar, a não ser por indicação expressa do médico, nas situações seguintes:\n- Doses superiores às recomendadas\n- Durante mais de três dias seguidos\n- Crianças com menos de 12 anos\n- Durante a gravidez\n- Existência de úlcera gástrica ou duodenal\n- Tendência para hemorragias.\nOutros medicamentos e Aspirina C\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente\nou se vier a tomar outros medicamentos.\nA administração simultânea de Aspirina C com outros anti-inflamatórios não\nesteroides, incluindo inibidores seletivos da cicloxigenase-2, deve ser evitada.\nQuando tomada em conjunto com os medicamentos abaixo indicados, a Aspirina C\npode causar um aumento ou uma diminuição dos efeitos desses medicamentos. Por\neste motivo, se está a tomar algum dos medicamentos adiante indicados, deverá\nsempre consultar o seu médico ou farmacêutico antes de usar Aspirina C.\nSão intensificados os efeitos de:\n- Metotrexato (usado em transplantes) em doses inferiores a 15mg/semana (aumento\ndos efeitos tóxicos);\n- Anticoagulantes – cumarina, heparina e varfarina (usados no tratamento de certas\ndoenças cardíacas e circulatórias);\n- Anti-inflamatórios não esteroides tomados com salicilatos (usados no tratamento de\ndores, febre, artrite e reumatismo): aumento do risco de úlceras e hemorragias\ngastrointestinais;\n- Uricosúricos (usados no tratamento da gota) como a benzocromazona e o\nprobenecide: aumento do risco de úlceras e hemorragias gastrointestinais;\n- Inibidores seletivos da recaptação da serotonina (antidepressores): aumento do risco\nde hemorragia gastrointestinal;\n- Aumento das concentrações plasmáticas de digoxina (usada no tratamento da\ninsuficiência cardíaca);\n- Antidiabéticos (ex.: insulina e sulfonilureia);\n- Trombolíticos e inibidores da agregação plaquetária (ex.: ticlopidina): aumento do\nrisco de hemorragias;\n- Bebidas alcoólicas - o seu uso em conjunto com Aspirina C pode aumentar o risco de\nhemorragia gastrointestinal;APROVADO EM\n18-11-2022\nINFARMED\n- Ácido valpróico (usado no tratamento da epilepsia);\n- Glucocorticoides sistémicos, com exceção da hidrocortisona usada no tratamento de\nsubstituição na doença de Addison: diminuição dos efeitos dos salicilatos durante o\ntratamento com corticosteroides. Ao parar o tratamento com os glucocorticoides pode\nocorrer um aumento dos efeitos e dos efeitos tóxicos do ácido acetilsalicílico.\n- Corticosteroides: aumento do risco de ulceração ou hemorragia gastrointestinal.\n- Deferoxamina: aumento da toxicidade dos tecidos pelo ferro, especialmente o\ncoração, causando descompensação cardíaca.\nSão atenuados os efeitos de:\n- Medicamentos diuréticos, tais como os chamados antagonistas da aldosterona ou os\ndiuréticos da ansa, Inibidores da Enzima de Conversão da Angiotensina (IECA) e\nAntagonistas da Angiotensina II (AAII A administração de ácido\nacetilsalicílico (> 3g/dia) pode diminuir a eficácia dos diuréticos assim como de outros\nmedicamentos anti-hipertensores e afectar seriamente o funcionamento dos rins.\nConsequentemente, esta associação medicamentosa deverá ser administrada com\nprecaução, sobretudo em doentes idosos. Os doentes devem ser adequadamente\nhidratados e deverá ser analisada a necessidade de monitorizar a função renal após o\ninício da terapêutica concomitante, e periodicamente desde então.\n- Medicamentos destinados a aumentar a excreção de ácido úrico (uricosúricos), tais\ncomo benzobromarona e o probenecida, usados no tratamento da gota.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDurante a gravidez, o ácido acetilsalicílico não deverá ser administrado a não ser que\nseja estritamente necessário e sempre por indicação e sob vigilância médica. Se por\nindicação médica o ácido acetilsalicílico for usado por mulheres que estejam a tentar\nengravidar, ou durante a gravidez, a dose administrada deverá ser a menor e durante\no mais curto espaço de tempo possível.\nA utilização de ácido acetilsalicílico durante a gravidez pode aumentar o risco de\naborto espontâneo, malformações congénitas e, na fase final da gravidez prolongar o\ntempo de hemorragia e atrasar o trabalho de parto.\nDurante a gravidez e amamentação os medicamentos contendo ácido acetilsalicílico\nnão devem ser usados, a não ser por indicação médica.\nCrianças e idosos\nAspirina C pode ser tomada por crianças a partir de 12 anos de idade.\nNão usar em crianças e adolescentes com doenças febris, a não ser por\nrecomendação expressa do médico, pois existe uma possível associação entre o\nácido acetilsalicílico e o síndroma de Reye quando administrado a crianças com febre,\ndevido a infecções virais (em particular varicela e gripe).APROVADO EM\n18-11-2022\nINFARMED\nA Aspirina C pode ser tomada por pessoas idosas, embora em caso de posologias\nexcessivas (muito elevadas) possam ocorrer tonturas e zumbidos.\nOs idosos apresentam uma maior frequência de reações adversas, especialmente de\nhemorragias gastrointestinais e de perfurações que podem ser fatais.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nEm caso de sobredosagem podem ocorrer zumbidos, vertigens e confusão mental,\ncaso estes ocorram o doente não deve conduzir ou utilizar máquinas.\nInformações importantes sobre alguns componentes de Aspirina C\nEste medicamento contém 467 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada comprimido efervescente.\nIsto é equivalente a 23% da ingestão diária máxima de sódio recomendada na dieta\npara um adulto.\nEste medicamento contém amarelo de sunset que pode causar reações alérgicas.",
    "Como tomar Aspirina C": "Como tomar Aspirina C\nTome este medicamento exatamente como está descrito neste folheto ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nA Aspirina C (ácido acetilsalicílico + ácido ascórbico) não deve ser tomada por mais\nde 3 dias sem consulta do médico.\nAdultos : recomenda-se 1 - 2 comprimidos efervescentes em cada toma.\nNão se devem tomar mais de 8 comprimidos efervescentes por dia e deve haver um\nintervalo de 4 - 8 horas entre as tomas.\nCrianças: Não é recomendado o uso do ácido acetilsalicílico com ácido ascórbico em\ncrianças.\nCrianças a partir de 12 anos: 1 comprimido efervescente em cada toma.\nNão se devem administrar mais de 3 comprimidos efervescentes por dia e deve haver\num intervalo de 4 - 8 horas entre as tomas.\nOs comprimidos efervescentes de Aspirina C devem ser dissolvidos em água e\ntomados, se possível após a ingestão de alimentos.\nAspirina C destina-se ao alívio de sintomas ocasionais pelo que não deverá ser\nutilizada durante períodos prolongados (mais de 3 dias) sem consultar o médico.\nSe tomar mais Aspirina C do que deveriaAPROVADO EM\n18-11-2022\nINFARMED\nEm caso de intoxicação por ingestão exagerada de comprimidos, contacte\nimediatamente o seu médico ou o hospital. Se possível leve a embalagem com os\ncomprimidos.\nDeve considerar-se a possibilidade de intoxicação em indivíduos idosos e\nprincipalmente em crianças de tenra idade (sobredosagem terapêutica ou\nenvenenamento acidental os quais podem ser fatais).\nIntoxicação moderada:\nSe tomou mais que a dose indicada ou no caso de uma sobredosagem poderão\nocorrer efeitos indesejáveis, como: zumbidos, perturbações da audição, dores de\ncabeça, vertigens e confusão mental. Se verificar estes sintomas deve reduzir a dose.\nIntoxicação grave:\nEm casos de intoxicação grave pode ocorrer hiperventilação (respiração ofegante),\ncetose, alcalose respiratória, acidose metabólica, choque cardiovascular, dificuldades\nrespiratórias, febre alta, coma e hipoglicemia grave (diminuição do açúcar do sangue).\nTratamento de emergência:\nTransferência imediata para uma unidade hospitalar especializada.\nLavagem gástrica, administração de carvão ativado, monitorização do equilíbrio ácido\n- base, diurese alcalina de forma a obter uma urina com um pH entre 7,5 e 8; a\ndiurese alcalina forçada deve considerar-se quando a concentração plasmática de\nsalicilatos é superior a 500 mg/litro (3,6 mmol/litro) em adultos ou 300 mg/litro (2,2\nmmol/litro) em crianças.\nPossibilidade de hemodiálise na intoxicação grave.\nAs perdas de fluidos devem ser compensadas.\nTratamento sintomático.\nCaso se tenha esquecido de tomar Aspirina C\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar a sintomatologia.\nEfeitos adversos por ordem decrescente de frequência de ocorrência:\nFrequentes (>1/100, <1/10)APROVADO EM\n18-11-2022\nINFARMED\n- Dor abdominal, azia, náusea e vómitos.\n- Hemorragia gastrointestinal que por vezes pode ser detectada pela presença de\nsangue nas fezes, e que pode levar a anemia por carência de ferro.\n- Úlceras gastrointestinais que podem resultar em perfuração (em particular nos\nidosos) com risco de vida;\n- Alteração dos resultados de certas análises ao fígado (elevação das transaminases).\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas,\nem doentes com história de úlcera péptica, especialmente se associada a hemorragia\nou perfuração e em doentes idosos. Informe o seu médico assistente se tiver sintomas\nabdominais e de hemorragia digestiva, sobretudo no início do tratamento.\nPouco frequentes (>1/1.000, <1/100)\nIncluem asma, reações ligeiras a moderadas afectando a pele, trato respiratório, trato\ngastrointestinal e sistema cardiovascular, incluindo sintomas tais como erupção,\nurticária, inchaço, comichão, rinite, congestão nasal e dificuldades cardiorrespiratórias,\ne muito raramente reações anafiláticas.\nEfeitos sobre o sistema nervoso central:\nPodem ocorrer tonturas e zumbidos em casos de ingestão de doses excessivas,\nespecialmente em crianças e indivíduos idosos.\nRaros (>1/10.000, 1/1.000)\nAlterações sanguíneas:\nAo ácido acetilsalicílico está associado um risco aumentado de hemorragias tais como\nhemorragias perioperatórias, hematomas, hemorragia nasal, hemorragias urogenitais\ne hemorragias gengivais. Raramente ou muito raramente podem ocorrer hemorragias\ngraves, tais como hemorragias do trato gastrointestinal, hemorragias cerebrais\n(especialmente em pacientes com hipertensão não controlada e/ou com agentes\nantihemostáticos concomitantes), que em alguns casos podem colocar a vida em\nrisco.\nA hemorragia pode resultar em anemia crónica e aguda pós-hemorrágica/anemia com\ndeficiência em ferro (devido a, por exemplo, micro-hemorragias) com os respetivos\nsinais e sintomas laboratoriais e clínicos, tais como fraqueza, palidez e hipoperfusão.\nMuito raros (<1/10.000), incluindo notificações isoladas\nHemólise e anemia hemolítica em pacientes com formas graves de deficiência de\nglucose-6-fosfato desidrogenase.\nPode ocorrer compromisso renal e insuficiência renal aguda.\nÁcido ascórbico: nas doses utilizadas na Aspirina C não são conhecidos efeitos\nindesejáveis.APROVADO EM\n18-11-2022\nINFARMED\nSe apresentar algum dos efeitos acima referidos para o tratamento com Aspirina C\nprocure o conselho do seu médico ou farmacêutico para avaliar o grau de gravidade\nda reação e decidir sobre a necessidade de qualquer outra medida a tomar.\nSe algum dos efeitos indesejáveis se agravar ou se detectar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis estará a ajudar a fornecer mais informações sobre\nsegurança deste medicamento.",
    "Como conservar Aspirina C": "Como conservar Aspirina C\nConservar na embalagem de origem.\nNão conservar acima de 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Aspirina C após o prazo de validade impresso na embalagem exterior após\nVAL.. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora medicamentos que já não utiliza. Estas\nmedidas irão ajudar a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aspirina C\n- As substâncias ativas são o ácido acetilsalicílico e o ácido ascórbico (vitamina C).\n- Os outros componentes são o citrato monossódico, bicarbonato de sódio, ácido\ncítrico e o carbonato de sódio anidro.\nQual o aspeto de Aspirina C e conteúdo da embalagemAPROVADO EM\n18-11-2022\nINFARMED\nAspirina C apresenta-se sob a forma de comprimidos efervescentes brancos,\nmarcados numa das faces com “Bayer” na vertical e na horizontal (em cruz),\nacondicionados numa fita contentora de papel/PE/alumínio/Surlyn (0210). Cada\nembalagem contém 10 comprimidos efervescentes.\nTitular da Autorização de Introdução no Mercado e Fabricante\nBayer Portugal, Lda.\nAvenida Vitor Figueiredo nº4 - 4º piso\n2790-255 Carnaxide\nPortugal\nFabricante:\nBayer Bitterfeld GmbH\nSalegaster Chausse, 1\nD-06803 Greppin\nAlemanha\nEste folheto foi aprovado pela última vez em"
}