{
    "O que precisa de saber antes de tomar Diane 35": "O que precisa de saber antes de tomar Diane 35\nNão tome Diane 35\nSe alguma destas situações se aplicar a si, informe o seu médico antes de começar a\ntomar Diane 35. O seu médico poderá então aconselhá-la a utilizar um tratamento\ndiferente:\n- se está a utilizar outro contracetivo hormonal.\n- se tem (ou tiver tido) um coágulo sanguíneo na perna (trombose), pulmão (embolia\npulmonar) ou noutra parte do corpo.\n- se tem (ou tiver tido) uma doença que possa ser um indicador de um futuro ataque\ncardíaco (p. ex., angina de peito, que provoca dor forte no peito) ou 'mini trombose'\n(acidente isquémico transitório).\n- se tem (ou tiver tido) um ataque cardíaco ou trombose.\n- se tem uma situação que poderá aumentar o risco de um coágulo sanguíneo nas\nartérias. Isto aplica-se às seguintes situações:\n> diabetes que afeta os vasos sanguíneos,APROVADO EM\n23-06-2023\nINFARMED\n> tensão arterial muito elevada,\n> um nível muito elevado de gordura no sangue (colesterol ou triglicéridos).\n- se tem problemas de coagulação sanguínea (p. ex., deficiência de proteína C).\n- se tem (ou tiver tido) uma enxaqueca, com perturbações visuais.\n- se tem ou teve pancreatite (uma inflamação do pâncreas) associada a níveis elevados\nde substâncias gordas no sangue.\n- se tem icterícia (amarelecimento da pele) ou doença grave do fígado.\n- se tem ou teve um cancro que pode aumentar por influência de hormonas sexuais\n(por ex. da mama ou dos órgãos genitais).\n- se tem ou teve um cancro benigno ou maligno do fígado.\n- se tem qualquer hemorragia vaginal de causa desconhecida.\n- se está ou pensa que pode estar grávida.\n- se está a amamentar.\n- se tem alergia ao etinilestradiol ou ao acetato de ciproterona ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- Se tem meningioma ou se alguma vez lhe foi diagnosticado um meningioma (um\ntumor geralmente benigno da camada de tecido entre o cérebro e o crânio).\nSe alguma destas situações é-lhe aplicável, informe o seu médico antes de iniciar a\nterapêutica com Diane 35.\nNão utilize Diane 35 se tiver hepatite C e estiver a tomar medicamentos contendo\nombitasvir/paritaprevir/ritonavir, dasabuvir, glecaprevir/pibrentasvir ou\nsofosbuvir/velpatasvir/voxilaprevir (ver também a secção “Outros medicamentos e\nDiane 35\").\nSe alguma destas situações aparecer pela primeira vez enquanto toma Diane 35, pare\nde tomar e consulte o seu médico. Entretanto, utilize métodos contracetivos não\nhormonais. Veja também “Notas gerais” na secção seguinte.\nDiane 35 não se destina à utilização em homens.\nInformação adicional em populações especiais\nUtilização em crianças\nDiane 35 não é indicado para utilizar em raparigas cujos períodos ainda não iniciaram.\nUtilização em mulheres mais velhas\nDiane 35 não é indicado para utilizar após a menopausa.\nMulheres com insuficiência no fígado\nNão tome Diane 35 se sofrer de doença de fígado. Veja também \"Não tome Diane 35\"\ne \"Antes de tomar Diane 35\".\nMulheres com insuficiência nos rins\nFale com o seu médico. Os dados disponíveis não sugerem a necessidade de alterar a\nutilização de Diane 35.\nAdvertências e precauçõesAPROVADO EM\n23-06-2023\nINFARMED\nQuando deve contactar o seu médico\nPare de tomar os comprimidos e contacte o seu médico imediatamente se observar\npossíveis sinais de um coágulo sanguíneo. Os sintomas estão descritos na secção 2\n'Coágulos sanguíneos (trombose)'.\nDiane 35 também atua como contracetivo oral. Você e o seu médico terão de\nconsiderar tudo o que normalmente se aplica à utilização segura de contracetivos\nhormonais orais.\nNotas gerais\nNeste folheto, são descritas algumas situações em que deve parar de tomar Diane 35\nou nas quais a eficácia de Diane 35 pode estar diminuída. Nestas situações não deve\nter relações sexuais ou então deve utilizar medidas contracetivas não hormonais\nadicionais, por ex. utilizar um preservativo ou outro método barreira. Não utilize os\nmétodos do ritmo e da temperatura. Estes métodos podem ser falíveis porque a pílula\naltera as variações normais da temperatura e do muco cervical que ocorrem durante o\nciclo menstrual.\nDiane 35 não protege contra a infeção por VIH (SIDA) ou qualquer outra doença\nsexualmente transmissível.\nAntes de tomar Diane 35\nSe Diane 35 for utilizado na presença de alguma das situações abaixo listadas, poderá\nnecessitar de ser sujeita a observação atenta. O seu médico pode explicar-lhe melhor.\nAssim, se alguma destas situações se lhe aplicar, informe o seu médico antes de\niniciar a terapêutica com Diane 35.\n- se fuma;\n- se tem diabetes;\n- se tem excesso de peso;\n- se tem tensão arterial elevada;\n- se tem uma alteração das válvulas cardíacas ou uma determinada perturbação do\nritmo cardíaco;\n- se tem uma inflamação das suas veias (flebite superficial);\n- se tem veias varicosas;\n- se algum dos seus parentes próximos teve uma trombose, ataque cardíaco ou\nacidente vascular cerebral;\n- se sofre de enxaquecas;\n- se sofre de epilepsia;\n- se tem ou se algum dos seus parentes próximos tem ou teve níveis sanguíneos\nelevados de colesterol ou triglicéridos (substâncias gordas);\n- se algum dos seus parentes próximos teve cancro da mama;\n- se tem doença do fígado ou da vesícula biliar;\n- se tem doença de Crohn ou colite ulcerosa (doença crónica inflamatória do\nintestino);APROVADO EM\n23-06-2023\nINFARMED\n- se tem síndrome de ovário poliquístico (uma alteração dos ovários que pode causar\ninfertilidade, às vezes relacionada com sintomas androgénicos e um risco aumentado\nde trombose);\n- se tem lúpus eritematoso sistémico (LES; uma doença que afeta a pele de todo o\ncorpo);\n- se tem síndrome urémico hemolítico (SUH; uma perturbação da coagulação\nsanguínea que causa falência dos rins);\n- se tem anemia das células falciformes;\n- se tem alguma situação que tenha ocorrido pela primeira vez ou piorado durante a\ngravidez ou com uma utilização anterior de hormonas sexuais (por ex. perda de\naudição, uma doença metabólica designada porfiria, uma doença de pele designada\nherpes gestacional, uma doença neurológica designada coreia de Sydenham);\n- se tem ou teve cloasma (manchas de pigmentação amarelo-acastanhadas na pele, em\nparticular no rosto); se teve, deve evitar a exposição excessiva ao sol ou à radiação\nultravioleta;\n- se apresentar sintomas de angioedema tais como inchaço do rosto, língua e/ou\ngarganta e/ou dificuldade em engolir ou urticária juntamente com dificuldade em\nrespirar contacte imediatamente um médico. Os medicamentos que contêm\nestrogénios podem induzir ou exacerbar sintomas de angioedema hereditário e\nadquirido.\nSe alguma das situações acima aparecer pela primeira vez, reaparecer ou piorar\nenquanto toma Diane 35, deverá contactar o seu médico.\nSe sofre de hirsutismo e este apenas surgiu recentemente ou se intensificou\nultimamente a um estado considerável, o seu médico deve ser informado devido à\nnecessidade de clarificação da causa.\nA experiência com combinações estrogénio-progestagénio como Diane 35 é\npredominantemente baseada nos contracetivos orais combinados (a pílula). Assim, as\nseguintes advertências e precauções relacionadas com a utilização da pílula também\nse aplicam a Diane 35.\nPerturbações do foro psiquiátrico\nAlgumas mulheres que utilizam contracetivos hormonais, incluindo Diane 35, têm\nrelatado depressão ou humor depressivo. A depressão pode ser grave e, por vezes,\npode conduzir a pensamentos suicidas. Se sofrer de alterações do humor e sintomas\ndepressivos, contacte imediatamente o seu médico para obter aconselhamento.\nCoágulos sanguíneos (trombose)\nTomar Diane 35 poderá aumentar ligeiramente o risco de ter um coágulo sanguíneo\n(denominado trombose). A possibilidade de ter um coágulo sanguíneo está apenas\nligeiramente aumentada por tomar Diane 35 comparativamente com mulheres que não\ntomam Diane 35 ou qualquer pílula contracetiva. Nem sempre a recuperação é total e\nem 1-2% dos casos pode ser fatal.\nCoágulos sanguíneos numa veiaAPROVADO EM\n23-06-2023\nINFARMED\nUm coágulo sanguíneo numa veia (conhecido como 'trombose venosa') pode bloquear\na veia. Esta situação pode acontecer em veias da perna, do pulmão (embolia\npulmonar) ou em qualquer outro órgão.\nA utilização de uma pílula combinada aumenta o risco de uma mulher desenvolver\ntais coágulos comparativamente com uma mulher que não tome qualquer pílula\ncombinada. O risco de desenvolver um coágulo sanguíneo numa veia é mais elevado\ndurante o primeiro ano em que uma mulher toma a pílula. O risco não é tão grande\ncomo o risco de desenvolver um coágulo sanguíneo durante a gravidez.\nO risco de coágulos sanguíneos numa veia em utilizadoras de uma pílula combinada\naumenta ainda:\n- com o avançar da idade;\n- se fumar.\nSe utilizar um contracetivo hormonal como Diane 35, é fortemente aconselhada a\ndeixar de fumar, especialmente se tiver mais de 35 anos de idade;\n- se algum dos seus familiares próximos tiver tido um coágulo sanguíneo na perna,\npulmão ou noutro órgão em idade jovem;\n- se tiver excesso de peso;\n- se tiver de se submeter a uma cirurgia, ou se estiver acamada durante muito tempo\ndevido a uma lesão ou doença, ou se tiver a perna engessada.\nSe alguma destas situações se aplicar a si, é importante que informe o seu médico que\nestá a utilizar Diane 35, uma vez que o tratamento poderá ter de ser interrompido. O\nseu médico poderá dizer-lhe para parar de utilizar Diane 35 várias semanas antes da\ncirurgia ou enquanto estiver com mobilidade reduzida. O seu médico também lhe dirá\nquando pode voltar a utilizar Diane 35 após estar recuperada.\nCoágulos sanguíneos numa artéria\nUm coágulo sanguíneo numa artéria pode causar problemas graves. Por exemplo, um\ncoágulo sanguíneo numa artéria do coração poderá provocar um ataque cardíaco, ou\nno cérebro pode provocar uma trombose.\nA utilização de uma pílula combinada tem sido relacionada com um risco aumentado\nde coágulos nas artérias. Este risco aumenta ainda:\n- com o avançar da idade;\n- se fumar.\nSe utilizar um contracetivo hormonal como Diane 35, é fortemente aconselhada a\ndeixar de fumar, especialmente se tiver mais de 35 anos de idade;\n- se tiver excesso de peso;\n- se tiver tensão arterial elevada;\n- se um familiar próximo tiver tido um ataque cardíaco ou trombose em idade jovem;\n- se tiver um nível muito elevado de gordura no sangue (colesterol ou triglicéridos);\n- se tiver enxaquecas;\n- se tiver um problema com o coração (perturbação nas válvulas, distúrbios do ritmo).\nSintomas de coágulos sanguíneos\nO seu médico irá verificar, por ex., se tem um risco aumentado de ter uma trombose\ndevido a uma combinação de fatores de risco ou, talvez, devido a um fator de risco\nmuito forte. No caso de uma combinação de fatores, o risco poderá ser maior do que\nadicionar simplesmente dois riscos individuais. Se o risco for muito elevado, o seu\nmédico não irá prescrever a pílula (veja também \"Não tome Diane 35\").APROVADO EM\n23-06-2023\nINFARMED\nPare de tomar os comprimidos e consulte o seu médico imediatamente se\nobservar possíveis sinais de um coágulo sanguíneo, tais como:\n- uma tosse invulgar repentina;\n- dor forte no peito que poderá atingir o braço esquerdo;\n- falta de ar;\n- qualquer dor de cabeça pouco habitual, grave ou de longa duração ou agravamento\nde enxaqueca;\n- perda parcial ou completa da visão ou visão dupla;\n- dificuldade ou deficiência da fala;\n- alterações repentinas da audição, do olfato ou do paladar;\n- tonturas ou desmaio;\n- fraqueza ou entorpecimento de qualquer parte do corpo;\n- dor forte no abdómen;\n- dor forte ou inchaço numa das pernas.\nApós um coágulo sanguíneo, a recuperação nem sempre é total. Poderão ocorrer\nincapacidades permanentes graves raras, poderá haver risco de vida ou o coágulo\nsanguíneo poderá ser mesmo fatal.\nImediatamente a seguir ao parto, as mulheres apresentam um risco aumentado de\ncoágulos sanguíneos, por isso, deverá consultar o seu médico sobre quando pode\ncomeçar a tomar Diane 35 após o parto.\nDiane 35 e o cancro\nO cancro da mama tem sido diagnosticado ligeiramente mais vezes em mulheres que\ntomam a pílula do que em mulheres da mesma idade que não a tomam. Este aumento\nligeiro no número de cancros de mama diagnosticado desaparece gradualmente\ndurante o período de 10 anos depois da interrupção da utilização da pílula. Não se\nsabe se a diferença é causada pela pílula. Pode dever-se ao facto de as mulheres terem\nsido examinadas mais frequentemente, fazendo com que o cancro da mama fosse\ndetetado mais cedo.\nEm casos raros, foram relatados tumores benignos do fígado, e ainda mais raramente,\ntumores malignos do fígado, em utilizadoras da pílula. Estes tumores podem levar a\nhemorragias internas. Consulte imediatamente o seu médico se tiver dores fortes no\nabdómen.\nO fator de risco mais importante para o cancro do colo do útero é a infeção persistente\npor papiloma vírus humano. Alguns estudos têm indicado que a utilização prolongada\nda pílula poderá contribuir adicionalmente para este risco aumentado, mas continua a\nser controverso o facto desta extensão poder ser atribuída a outros fatores, como por\nexemplo, rastreio do colo do útero e comportamento sexual, incluindo a utilização de\ncontracetivos de barreira.\nPara doses elevadas (25 mg e superiores) de acetato de ciproterona foi notificado um\nrisco aumentado de um tumor benigno do cérebro (meningioma). Se for diagnosticadoAPROVADO EM\n23-06-2023\nINFARMED\ncom um meningioma, o seu médico vai interromper todos os medicamentos contendo\nciproterona, incluindo Diane 35, como medida de precaução (ver secção “Não tome\nDiane 35”).\nOs tumores acima mencionados poderão colocar a vida em risco ou poderão ser fatais.\nHemorragia entre períodos\nDurante os escassos primeiros meses, pode ter hemorragia vaginal irregular\n(microrragia ou hemorragia de disrupção) entre os seus períodos. Poderá necessitar de\nutilizar proteção higiénica, mas continue a tomar os seus comprimidos como habitual.\nA hemorragia vaginal irregular geralmente termina assim que o seu organismo se\najustar a Diane 35 (geralmente após cerca de 3 ciclos de toma de comprimidos). Se\nesta hemorragia continuar, se se tornar mais intensa ou se começar novamente,\ninforme o seu médico.\nO que fazer se não ocorrer o período\nSe tem tomado corretamente todos os comprimidos, sem a ocorrência de vómitos ou\ndiarreia intensa e se não tomou quaisquer outros medicamentos, é altamente\nimprovável que esteja grávida. Continue a tomar Diane 35 como habitual.\nSe tem tomado incorretamente os comprimidos, ou se tem tomado corretamente os\ncomprimidos, mas o período aguardado não surge duas vezes sucessivas, poderá estar\ngrávida. Contacte o seu médico imediatamente. Não inicie o novo blister até ter a\ncerteza de que não está grávida. Entretanto, utilize medidas contracetivas adicionais.\nVeja também \"Notas gerais\".\nOutros medicamentos e Diane 35\nInforme sempre o seu médico que medicamentos ou produtos à base de plantas já\nestá a utilizar. Informe também qualquer outro médico ou dentista que prescreva\noutro medicamento (ou o farmacêutico que lhe dispense outro medicamento) de que\nestá a tomar Diane 35. Poderão informar-lhe de que necessita de tomar precauções\ncontracetivas adicionais (por exemplo, preservativos) e, se for o caso, por quanto\ntempo, ou se a utilização de outro medicamento tem que ser alterada.\nAlguns medicamentos podem ter uma influência nos níveis sanguíneos de Diane 35 e\npodem torná-lo menos efetivo na prevenção da gravidez ou podem causar hemorragia\ninesperada. Estes incluem:\n- medicamentos utilizados no tratamento de:\n- epilepsia (por ex. primidona, fenitoína, barbitúricos, carbamazepina,\noxcarbazepina)\n- tuberculose (por ex. rifampicina)\n- infeções pelo VIH e pelo vírus da Hepatite C (denominados inibidores da\nprotease e inibidores não-nucleósidos da transcriptase reversa, tal como ritonavir,\nnevirapina, efavirenz)\n- infeções fúngicas (por ex. griseofulvina, cetoconazol)APROVADO EM\n23-06-2023\nINFARMED\n- artrite, artrose (etoricoxib)\n- tensão arterial elevada nos vasos sanguíneos e nos pulmões (bosentano)\n- o produto à base de plantas Erva de São João (hipericão).\nDiane 35 poderá influenciar o efeito de outros medicamentos, por ex.:\n- medicamentos contendo ciclosporina\n- o antiepilético lamotrigina (pode originar uma frequência aumentada de\nconvulsões)\n- teofilina (usada para tratar problemas respiratórios)\n- tizanidina (usada para tratar dores musculares e/ou cãibras musculares.\nNão utilize Diane 35 se tiver hepatite C e estiver a tomar medicamentos contendo\nombitasvir/paritaprevir/ritonavir, dasabuvir, glecaprevir/pibrentasvir ou\nsofosbuvir/velpatasvir/voxilaprevir uma vez que pode causar aumento dos resultados\nnos exames sanguíneos da função hepática (aumento da enzima hepática ALT). O seu\nmédico irá prescrever-lhe outro tipo de contracetivo antes de começar o tratamento\ncom estes medicamentos. Diane 35 pode ser reiniciado aproximadamente 2 semanas\napós a conclusão deste tratamento. Ver secção “Não tome Diane 35\".”\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nInforme também sempre o médico ou o farmacêutico que toma Diane 35. Pode ser\ninformada de que deve tomar medidas contracetivas adicionais e por quanto tempo.\nAnálises laboratoriais\nSe necessitar de uma análise ao sangue, informe o seu médico ou o laboratório de\nanálises de que está a tomar Diane 35 porque os contracetivos hormonais podem\nafetar os resultados de algumas análises.\nGravidez, amamentação e fertilidade\nDiane 35 e a gravidez\nNão tome Diane 35 se estiver grávida ou se pensa poder estar grávida. Se engravidar\nenquanto toma Diane 35, pare de o tomar imediatamente e contacte o seu médico. Se\nquiser engravidar, pode parar de tomar Diane 35 a qualquer momento (veja também\n\"Se quiser parar de tomar Diane 35\".\nDiane 35 e a amamentação\nDiane 35 não deve ser utilizado durante a amamentação.\nCondução de veículos e utilização de máquinas\nNão foram realizados estudos para avaliar os efeitos sobre a capacidade de conduzir e\nutilizar máquinas. Não foram observados efeitos de Diane 35 na capacidade de\nconduzir e utilização de máquinas.\nDiane 35 contém lactose mono-hidratada e sacaroseAPROVADO EM\n23-06-2023\nINFARMED\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nQuando deve contactar o seu médico?\nCheck-ups regulares\nQuando estiver a tomar Diane 35, o seu médico irá informar-lhe de que deve fazer\nexames regularmente.\nContacte o seu médico logo que possível se:\n- notar quaisquer alterações na sua saúde, especialmente se envolverem alguma das\nsituações referidas neste folheto (veja também “Não tome Diane 35?” e “Antes de\ntomar Diane 35”; não se esqueça das situações relacionadas com os seus parentes\nmais próximos);\n- sentir um inchaço (caroço) no peito;\n- for utilizar outros medicamentos (veja também “Ao tomar Diane 35 com outros\nmedicamentos”);\n- estiver para ser imobilizada ou se tem de ser operada (consulte o seu médico pelo\nmenos 4 semanas antes);\n- tem hemorragia vaginal pouco comum, intensa;\n- esqueceu de tomar comprimidos durante a primeira semana da embalagem e teve\nrelações sexuais nos sete dias anteriores;\n- tem diarreia grave;\n- não tiver menstruação duas vezes seguidas ou suspeitar que pode estar grávida (não\ninicie a embalagem seguinte antes do seu médico lhe dizer).\nPare de tomar os comprimidos e consulte imediatamente o seu médico se notar\npossíveis sinais de trombose, enfarte do miocárdio ou acidente vascular cerebral:\n- uma tosse pouco usual;\n- dor forte no peito que pode atingir o braço esquerdo;\n- falta de ar;\n- qualquer dor de cabeça ou enxaqueca pouco usual, forte ou prolongada;\n- perda parcial ou completa da visão ou visão dupla;\n- dificuldade ou atraso na fala;\n- alterações repentinas da audição, do cheiro ou sabor;\n- tonturas ou desmaio;\n- fraqueza ou dormência em qualquer parte do corpo;\n- dor forte no abdómen;\n- dor forte ou inchaço numa das pernas.\nAs situações e sintomas mencionados em cima são descritos e explicados com mais\ndetalhe neste folheto.",
    "Como tomar Diane 35": "Como tomar Diane 35\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n23-06-2023\nINFARMED\nDiane 35 deve ser tomado regularmente de modo a atingir a eficácia terapêutica e a\nproteção contracetiva requeridas. O regime posológico de Diane 35 é semelhante ao\nregime posológico da maioria das pílulas contracetivas. Assim, as mesmas regras de\nadministração devem ser consideradas. Os contracetivos orais combinados, quando\ntomados corretamente, apresentam uma razão de falência de aproximadamente 1%\npor ano. A toma irregular de Diane 35 pode levar a hemorragias intermenstruais e\npode prejudicar o efeito terapêutico e contracetivo.\nDuração da utilização\nO seu médico dir-lhe-á durante quanto tempo necessita de continuar a tomar Diane",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, no\nentanto estes não se manifestam em todas as pessoas.\nSe tiver algum efeito indesejável, particularmente se for grave e persistente, ou houver\nalguma alteração no seu estado de saúde que considere que possa dever-se a Diane-\n35, consulte o seu médico.\nUm risco aumentado de coágulos sanguíneos nas veias (tromboembolismo venoso\n(TEV)) ou coágulos nas artérias (trombolembolismo arterial (TEA)) está presente em\ntodas as mulheres que tomam contracetivos hormonais combinados. Para informação\nmais detalhada sobre os diferentes riscos associados à toma de contracetivos\nhormonais combinados, ver secção 2 “O que precisa de saber antes de tomar Diane-\n35”.\nA seguinte lista contém os efeitos indesejáveis que têm sido associados à utilização de\nDiane-35:\nEfeitos indesejáveis graves\nVeja as secções \"Antes de tomar Diane 35\", \"Coágulos sanguíneos (trombose)\" e\n”Diane 35 e o cancro” para efeitos indesejáveis, incluindo reações graves, associadas\nà utilização da pílula, e a secção \"Não tome Diane 35\". Por favor leia cuidadosamente\nestas secções para informação adicional e consulte o seu médico de imediato, quando\napropriado.\nContacte imediatamente um médico se apresentar algum dos seguintes sintomas de\nangioedema: inchaço do rosto, língua e/ou garganta e/ou dificuldade em engolir ou\nurticária juntamente com dificuldade em respirar (consulte também a secção\n“Advertências e precauções\").\nOutros efeitos indesejáveis possíveis\nOs seguintes efeitos indesejáveis têm sido descritos por utilizadoras de Diane 35,\napesar de não serem necessariamente causados por Diane 35. Estes efeitos\nindesejáveis podem ocorrer nos primeiros meses que está a tomar Diane 35 e\ngeralmente diminuem com o tempo.\nEfeitos indesejáveis frequentes (entre 1 e 10 em cada 100 utilizadoras poderão ser\nafetadas):APROVADO EM\n23-06-2023\nINFARMED\n- náuseas\n- dor abdominal\n- aumento de peso\n- dor de cabeça\n- humor deprimido ou alterado\n- dor mamária, incluindo tensão mamária\nEfeitos indesejáveis pouco frequentes (entre 1 e 10 em cada 1000 utilizadoras poderão\nser afetadas):\n- vómitos\n- diarreia\n- retenção de líquidos\n- enxaqueca\n- interesse reduzido em sexo\n- aumento mamário\n- erupção cutânea\n- urticária\nEfeitos indesejáveis raros (entre 1 e 10 em cada 10000 utilizadoras poderão ser\nafetadas):\n- intolerância às lentes de contacto\n- coágulo sanguíneo venoso\n- reações alérgicas (hipersensibilidade)\n- perda de peso\n- interesse aumentado em sexo\n- corrimento vaginal\n- corrimento mamário\n- eritema nodoso ou multiforme (afeções cutâneas)\nDesconhecido (não pode ser calculada a partir dos dados disponíveis)\n- aumento da tensão arterial\nSe tem angioedema hereditário, os medicamentos que contêm certas hormonas\nsexuais femininas (estrogénios) poderão induzir ou exacerbar os sintomas de\nangioedema (ver secção \"Antes de tomar Diane 35\").\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P.:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 LisboaAPROVADO EM\n23-06-2023\nINFARMED\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Diane 35": "Como conservar Diane 35\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “VAL.”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão conservar acima de 25ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diane 35\n- As substâncias ativas são etinilestradiol (0,035 mg) e acetato de ciproterona (2 mg).\n- Os outros componentes são lactose mono-hidratada, amido de milho, povidona\n25000, estearato de magnésio, sacarose, povidona 700000, macrogol 6000, carbonato\nde cálcio, talco, glicerol 85%, dióxido de titânio (E171), óxido de ferro amarelo\n(E172), cera de montanglicol.\nQual o aspeto de Diane 35 e conteúdo da embalagem\nDiane 35 apresenta-se em embalagem-calendário de 21 comprimidos.\nOs comprimidos de Diane 35 são beges, biconvexos, redondos e com 5 mm de\ndiâmetro e estão acondicionados em blister de filme transparente de PVC e folha de\nalumínio, com revestimento para selagem a quente.\nEmbalagens de 21 e 63 unidades.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBayer Portugal, Lda.\nAvenida Vitor Figueiredo nº4 - 4º piso\n2790-255 Carnaxide\nPortugalAPROVADO EM\n23-06-2023\nINFARMED\nFabricante\nBayer A.G.\nMuellerstrasse, 178\n13353 Berlin\nAlemanha\nEste folheto foi revisto pela última vez em",
    "Cada blister de Diane 35 tem 21 comprimidos. Na embalagem, cada comprimido está": "Cada blister de Diane 35 tem 21 comprimidos. Na embalagem, cada comprimido está\nmarcado com o dia da semana em que deve ser tomado. Tome o seu comprimido, à\nmesma hora em cada dia, com um pouco de líquido se necessário. Siga a direção das\nsetas na embalagem, até terem sido tomados todos os 21 comprimidos. Durante os 7\ndias seguintes, não tome comprimidos. A menstruação deve aparecer durante estes 7\ndias (a hemorragia de privação). Normalmente aparece aos 2-3 dias depois do último\ncomprimido de Diane 35. Comece a embalagem seguinte ao 8º dia, mesmo que a\nmenstruação continue. Isto significa que vai iniciar novas embalagens sempre no\nmesmo dia da semana, e que vai ter a sua menstruação sempre nos mesmos dias, em\ncada mês.\nQuando pode começar com o primeiro blister\n- Se não utilizou um contracetivo hormonal no mês anterior\nComece a tomar Diane 35 no primeiro dia do seu ciclo (isto é, no primeiro dia da\nmenstruação). Tome o comprimido marcado com esse dia da semana. Por exemplo, se\no seu período aparecer a uma sexta-feira, tome o comprimido marcado com sexta-\nfeira. Depois vá seguindo os dias por ordem. Diane 35 protege contra a gravidez\ndesde o início, não sendo necessária a utilização de método contracetivo adicional.\nPode também começar no 2-5º dia do ciclo, mas neste caso utilize um método\ncontracetivo adicional (método de barreira) durante os primeiros 7 dias da toma de\ncomprimidos durante o primeiro ciclo.\n- Quando muda de outra pílula contracetiva hormonal combinada, anel vaginal ou\nsistema transdérmico contracetivo combinado\nPode começar a tomar Diane 35 no dia seguinte à toma do último comprimido da\nembalagem da sua pílula anterior (isto significa que não há intervalo sem toma de\ncomprimidos). Se a embalagem da sua pílula anterior também continha comprimidos\nnão ativos, deve iniciar a toma de Diane 35 no dia seguinte à toma do último\ncomprimido ativo (se não tem a certeza, pergunte ao seu médico ou farmacêutico).\nPode também iniciar a toma mais tarde, mas nunca depois do dia após o intervalo sem\ntoma de comprimidos da sua pílula anterior (ou do dia depois do último comprimido\nnão ativo da sua pílula anterior). No caso de ter sido utilizado um anel vaginal ouAPROVADO EM\n23-06-2023\nINFARMED\nsistema transdérmico, deverá começar a tomar Diane 35 preferencialmente no dia da\nremoção do último anel ou sistema transdérmico de uma embalagem de ciclo, mas no\nmáximo quando a aplicação seguinte deveria ter sido aplicada. Se seguir estas\ninstruções, não é necessário utilizar um método contracetivo adicional.\nQuando muda de um método só com progestagénio (pílula, injeção, implante ou um\ndispositivo de libertação intrauterino (DLIU) só com progestagénio)\nPoderá parar de tomar a pílula só com progestagénio em qualquer dia\n(de um implante ou de um DLIU no dia da sua remoção, de um injetável quando\ndeveria ser administrada a próxima injeção), mas em todos estes casos tem que\nutilizar medidas contracetivas adicionais (por exemplo, um preservativo) durante os\nprimeiros 7 dias de utilização de Diane 35.\nApós um aborto\nSiga o aconselhamento do seu médico.\nApós o parto\nSe acabou de ter um bebé, o seu médico poderá aconselhá-la a aguardar uma primeira\nmenstruação antes de iniciar a toma de Diane 35. Por vezes, é possível iniciar antes. O\nseu médico poderá aconselhar-lhe.\nSe, após um parto, teve relações sexuais antes de iniciar Diane 35, assegure-se de que\nnão está grávida ou aguarde até ao próximo período menstrual.\nSe quiser iniciar Diane 35 após um parto e está a amamentar, consulte primeiro o seu\nmédico.\nPergunte ao seu médico o que fazer se não tiver a certeza de quando começar.\nSe tomar mais Diane 35 do que deveria\nNão foram reportados efeitos nocivos graves da toma de demasiados comprimidos de\nDiane 35. Se tomar vários comprimidos ao mesmo tempo, poderá sentir náuseas ou\nvomitar. Raparigas jovens poderão ter hemorragia vaginal.\nSe tomou demasiados comprimidos de Diane 35, ou se verificar que uma criança\ntomou alguns, aconselhe-se junto do seu médico ou farmacêutico.\nCaso se tenha esquecido de tomar Diane 35\nDependendo do dia do ciclo em que um comprimido foi esquecido, poderá necessitar\nde tomar precauções contracetivas adicionais, por exemplo, um método de barreira,\ncomo um preservativo. Tome os comprimidos de acordo com os seguintes princípios.\nVeja também o diagrama sobre comprimidos esquecidos para mais detalhes. Em caso\nde dúvida, contacte o seu médico.\n- Se estiver menos de 12 horas atrasada na toma de um comprimido, a fiabilidade de\nDiane 35 é mantida. Tome o comprimido logo que se lembre e tome os comprimidos\nseguintes à hora habitual.APROVADO EM\n23-06-2023\nINFARMED\n- Se estiver mais de 12 horas atrasada na toma de qualquer comprimido, a fiabilidade\nde Diane 35 pode estar reduzida. Quantos mais comprimidos seguidos tiver\nesquecido, mais elevado é o risco do efeito contracetivo estar diminuído. Existe um\nrisco particularmente elevado em engravidar se esquecer de tomar os comprimidos do\ninício ou do fim (o último dos 21 comprimidos) da embalagem. Assim, deverá seguir\nas regras abaixo descritas (veja também o diagrama abaixo).\nMais de 1 comprimido esquecido numa embalagem\nContacte o seu médico.\nNão tome mais do que 2 comprimidos num determinado dia para compensar\ncomprimidos esquecidos.\nSe esqueceu comprimidos numa embalagem, e não tem a hemorragia esperada que\ndeverá iniciar no intervalo normal sem comprimidos, poderá estar grávida. Contacte o\nseu médico antes de iniciar a próxima embalagem.\n1 comprimido esquecido na semana 1\nSe esqueceu-se de iniciar uma nova embalagem, ou se esqueceu-se de comprimido(s)\ndurante os primeiros 7 dias da sua embalagem, há uma possibilidade de já estar\ngrávida (se teve relações sexuais nos 7 dias antes de esquecer o comprimido). Nesse\ncaso, contacte o seu médico antes de iniciar a próxima embalagem. Veja também o\ndiagrama sobre comprimidos esquecidos para mais detalhes.\nSe não teve relações sexuais nos 7 dias antes do esquecimento, tome o comprimido\nesquecido logo que se lembre (mesmo que isto signifique tomar dois comprimidos ao\nmesmo tempo) e tome os comprimidos seguintes à hora habitual. Tome precauções\ncontracetivas adicionais (método de barreira) durante os 7 dias seguintes.\nSe teve relações sexuais na semana anterior ao esquecimento do comprimido, há uma\npossibilidade de engravidar. Por isso informe imediatamente o seu médico.\n1 comprimido esquecido na semana 2\nTome o comprimido esquecido logo que se lembre (mesmo que isso signifique tomar\ndois comprimidos ao mesmo tempo) e tome os comprimidos seguintes à hora\nhabitual. A fiabilidade de Diane 35 é mantida. Não necessita de tomar precauções\ncontracetivas adicionais.\n1 comprimido esquecido na semana 3\nPoderá escolher uma das seguintes opções, sem necessidade de precauções\ncontracetivas adicionais:",
    "Tome o comprimido esquecido logo que se lembre (mesmo que isto signifique": "Tome o comprimido esquecido logo que se lembre (mesmo que isto signifique\ntomar dois comprimidos ao mesmo tempo) e tome os comprimidos seguintes à hora\nhabitual. Comece a embalagem seguinte logo que a embalagem atual terminar de\nmodo a que não haja intervalo entre as embalagens. Pode não ter menstruação até ao\nfinal da segunda embalagem, mas poderá ter microrragia ou hemorragia de disrupção\ndurante os dias em que toma os comprimidos.\nOuAPROVADO EM\n23-06-2023\nINFARMED",
    "Pare de tomar os comprimidos da sua embalagem atual, faça um intervalo sem": "Pare de tomar os comprimidos da sua embalagem atual, faça um intervalo sem\ntoma de comprimidos de 7 dias ou menos (conte também o dia em que esqueceu o\ncomprimido) e continue com a embalagem seguinte. Se seguir este método, pode\nsempre começar a embalagem seguinte no dia da semana em que habitualmente o faz.\n- Se se esqueceu de comprimidos numa embalagem e não tiver a menstruação\nesperada no primeiro intervalo habitual sem toma de comprimidos, pode estar\ngrávida. Consulte o seu médico antes de iniciar a embalagem seguinte.\nMais de 1 comprimido Contacte o seu médico de imediato\nesquecido\nEsqueceu de iniciar\numa nova embalagem SIM\nSemana 1 Teve relações sexuais nos 7 dias anteriores ao\nesquecimento?\nNÃO\n•\nTome o comprimido esquecido e continue a tomar\nos comprimidos como habitual (poderá implicar 2\ncomprimidos em um dia)\n•\nUtilize um método de barreira (preservativo) durante\nos próximos 7 dias\nApenas 1 comprimido\nhes dq eu e ac ti rd ao\ns\no( )m ais de 12\nSemana 2\n•\nTome o comprimido esquecido e continue a tomar\nos comprimidos como habitual (poderá implicar 2\ncomprimidos em um dia)\n•\nTome o comprimido esquecido\n•\nAcabe a embalagem\n•\nIgnore o intervalo sem toma de comprimidos (não\nfazer intervalo sem comprimidos)\n•\nContinue com a embalagem seguinte\nSemana 3\n•\nPare a embalagem atual\n•\nFaça um intervalo sem toma de comprimidos\n(não mais de 7 dias incluindo comprimidos\nesquecidos)\n•\nContinue com a embalagem seguinteAPROVADO EM\n23-06-2023\nINFARMED\nO que fazer se vomitar ou se tiver diarreia grave\nSe vomitar ou tiver diarreia grave, os componentes ativos do comprimido de Diane 35\npodem não ter sido completamente absorvidos. Se vomitar nas 3 a 4 horas após tomar\no comprimido, é como se esquecesse de tomar um comprimido. Assim, siga os\nconselhos dados para o esquecimento de comprimidos. Se tiver diarreia grave, por\nfavor, consulte o seu médico.\nPor quanto tempo deverá ser utilizado Diane 35?\nO tempo de utilização de Diane 35 depende da gravidade dos seus sintomas e a sua\nresposta ao tratamento. Em geral, o tratamento deverá prolongar-se por muitos meses.\nA acne e a seborreia melhoram normalmente mais cedo do que o hirsutismo e a\nalopecia. Recomenda-se a toma de Diane 35 por pelo menos mais 3 a 4 ciclos depois\ndo desaparecimento dos sintomas. Se os sintomas voltarem, semanas ou meses após a\ndescontinuação da toma de comprimidos, o tratamento com Diane 35 poderá ser\nretomado. No caso de um reinício com Diane 35 (depois de um intervalo de 4\nsemanas ou mais sem comprimidos), o risco aumentado de TEV deverá ser\nconsiderado (veja também a secção \"Coágulos sanguíneos (trombose)\").\nSe quiser parar de tomar Diane 35APROVADO EM\n23-06-2023\nINFARMED\nPode parar de tomar Diane 35 em qualquer momento. Se não quiser engravidar,\naconselhe-se junto do seu médico acerca de outros métodos fiáveis de controlo de\nnatalidade. Se quiser engravidar, pare de tomar Diane 35 e aguarde por um período\nmenstrual antes de tentar engravidar. Será capaz de calcular a data esperada do parto\nmais facilmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico."
}