{
    "Antes de utilizar Ampicilina Labesfal": "Antes de utilizar Ampicilina Labesfal",
    "Como utilizar Ampicilina Labesfal": "Como utilizar Ampicilina Labesfal",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Ampicilina Labesfal": "Como conservar Ampicilina Labesfal",
    "Outras informações": "Outras informações",
    "O QUE É AMPICILINA LABESFAL E PARA QUE É UTILIZADA": "O QUE É AMPICILINA LABESFAL E PARA QUE É UTILIZADA\nAmpicilina Labesfal é um antibiótico. Pertence a um grupo de antibióticos chamado\npenicilinas. É utilizada para tratar infecções causadas por bactérias que são sensíveis\nà ampicilina\nA Ampicilina Labesfal está indicada no tratamento de:\n- Infecções do ouvido, garganta e sinusite\n- Abcessos dentários\n- Infecções respiratórias como bronquite e pneumonia\n- Infecções urinárias\n- Gonorreia.\n- Infecções intestinais causadas por bactérias como Salmonella enterica. ou Shigella\nspp.",
    "ANTES DE UTILIZAR AMPICILINA LABESFAL": "ANTES DE UTILIZAR AMPICILINA LABESFAL\nNão utilize Ampicilina Labesfal\n- Se tem alergia (hipersensibilidade) à substância activa, à penincilina ou a qualquer\noutro componente de Ampicilina Labesfal; deve ser tida em conta alergia cruzada\naos β-lactâmicos como as cefalosporinas\n- Se lhe foi diagnosticada mononucleose infecciosa\n- Em associação com o alopurinol\nSe tiver dúvidas, consulte o seu médico ou farmacêutico.APROVADO EM\n06-12-2010\nINFARMED\nTome especial cuidado com Ampicilina Labesfal\n- Se alguma vez tiver tido uma reacção alérgica a qualquer antibiótico, informe o seu\nmédico ou farmacêutico antes de utilizar este medicamento.\n- Deve ter em conta a possibilidade de aparecimento de superinfecções por outros\nmicrorganismos patogénicos durante a terapêutica com ampicilina. Estas infecções\npoderão ter origem fúngica ou bacteriana.\n- No caso do tratamento de abcessos periodontogénicos, quando suspeitar que a\ninfecção é causada por microrganismos anaeróbios, com resistência à penicilina, o\ntratamento com ampicilina poderá não ser adequado.\n- No caso de infecções dos tractos respiratório e urinário, Gonorreia, Shigelose, a\nampicilina não é, habitualmente, a substância de primeira escolha para o tratamento\ndestas situações clínicas, devido à possibilidade de resistência à ampicilina dos\nprincipais microrganismos envolvidos.\nDurante a terapêutica com ampicilina podem ocorrer resultados positivos ao teste de\nCoombs.\nAo utilizar Ampicilina Labesfal com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nEm particular, informe o seu médico ou farmacêutico se estiver a utilizar:\n- Alopurinol (medicamento utilizado para o tratamento da gota)\n- Pílulas orais contraceptivas. É aconselhável utilizar medidas contraceptivas não-\nhormonais suplementares.\n- Outras substâncias activas, tal como Probenecida.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar Ampicilina Labesfal.\nGravidez\nEste medicamento não deve ser utilizado em mulheres grávidas, a menos que\nclaramente necessário.\nAleitamento\nEste medicamento deverá ser utilizado com precaução em mulheres a amamentar\ndado que é excretado no leite materno.\nCondução de veículos e utilização de máquinas\nQuando estiver a utilizar este medicamento pode ter tonturas. Este efeito pode\nafectar a sua capacidade de conduzir ou utilizar máquinas. Se isto acontecer, não\nconduza nem utilize máquinas.APROVADO EM\n06-12-2010\nINFARMED",
    "COMO UTILIZAR AMPICILINA LABESFAL": "COMO UTILIZAR AMPICILINA LABESFAL\nUtilizar Ampicilina Labesfal sempre de acordo com as indicações do médico. Fale com\no seu médico ou farmacêutico se tiver dúvidas.\nAmpicilina é normalmente administrada por um médico ou enfermeiro:\n- É administrado na forma de uma injecção.\n- A injecção é administrada na forma de uma injecção lenta numa veia ou uma\ninjecção profunda num músculo largo.\nA dose que o seu médico lhe dá depende do tipo de infecção e da gravidade da\ninfecção.\nA dose habitual é:\nDose para adultos:\n250 mg - 500 mg (base anidra) com intervalos de 6 horas.\nEm casos de infecções por Neisseria gonorrhoeae administrar uma dose única: 3,5 g\n(base anidra) de ampicilina concomitantemente com 1 g de probenicida.\nA dose máxima prescrita usualmente para adultos é até 6 g de ampicilina (base\nanidra) por dia.\nDose pediátrica:\n- Lactentes e crianças com peso até 20 kg: Administrar 12,5 a 25 mg de ampicilina\n(base anidra) por kg de peso corporal em intervalos de 6 horas ou 16,7 a 33 mg/ kg\nde peso corporal em intervalos de 8 horas.\n- Crianças com peso superior a 20 kg: Seguir a posologia usual para adultos.\nNota: Dependendo do tipo e da severidade da infecção, alguns lactentes e crianças\npodem requerer até 200 mg de ampicilina (base anidra) por kg de peso corporal\ndiariamente em doses repartidas.\nNo caso de administração da ampicilina a insuficiente renais, convém espaçar as\ntomas, tendo em conta a clearance de creatinina.\nO título indicativo, tomar-se - à como posologia de base ¼ da posologia diária dos\ndoentes com função renal normal (ou seja 500 mg), administrada segundo o\nseguinte esquema:\nClearance de Intervalos\ncreatinina\n6 horas\n(dose diária total idêntica à do\n50 ml/ min.\nindivíduo com função renal normal)\n≥\n10 - 50 ml/ min. 9 horas\n10 ml/ min. 12 - 15 horas\n≤APROVADO EM\n06-12-2010\nINFARMED\nEm caso de hemodiálise, administrar 500 mg em intervalos de 6 a 8 horas\n(recomenda-se que no dia de realização de hemodiálise, a dose seja administrada\ndepois da sessão).\nDiálise peritoneal: administrar 250 mg em intervalos de 12 horas.\nSe utilizar mais Ampicilina Labesfal do que deveria\nAs penicilinas têm uma toxicidade directa mínima sobre o homem. É pouco provável\nque ocorram efeitos tóxicos graves após ingestão de doses elevadas de Ampicilina.\nContudo, uma sobredosagem poderá provocar eventualmente náuseas e vómitos,\nmas dado que a dose excessiva não é retida no organismo, diminuem-se os riscos da\nmesma.\nO tratamento recomendado para as reacções de hipersensibilidade é a administração\nde antihistamínicos e se necessário, a administração sistémica de adrenocorticóides.\nAs reacções anafiláticas sérias requerem um tratamento de emergência imediato que\nconsiste no seguinte:\n- Administração parenteral de epinefrina;\n- Oxigénio;\n- Administração intravenosa de adrenocorticóides;\n- Medidas para manutenção da função respiratória, em centro hospitalar adequado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSIVEIS": "EFEITOS SECUNDÁRIOS POSSIVEIS\nComo todos os medicamentos, Ampicilina Labesfal pode causar efeitos secundários,\nno entanto estes não se manifestam em todas as pessoas.\nOs efeitos secundários são descritos de acordo com a estimativa de frequência com\nque podem ocorrer. Para este fim, foram usadas as seguintes categorias de\nfrequência e de denominação:\nFrequentes: afectam 1 a 10 utilizadores em 100\nRaros: afectam 1 a 10 utilizadores em 10 000\nMuito raros: afectam menos que 1 utilizador em 10 000\nDesconhecidos: a frequência não pode ser estimada a partir dos dados disponíveis\nSe algum dos seguintes efeitos secundários graves ocorrer, pare de utilizar este\nmedicamento e informe o seu médico de imediato ou dirija-se ao serviço de\nurgências do hospital mais próximo.\n- Reacções alérgicas graves podem ocorrer muito raramente. Estas podem ocorrer\napós a administração da primeira toma ou mesmo após se ter parado o tratamento.\nOs sinais de uma reacção alérgica são: aumentos dos batimentos cardíacos, redução\nda pressão arterial, febre, dificuldade respiratória, inchaço da face, língua e\ngarganta, reacções cutâneas como inchaço e vermelhidão, problemas sanguíneos,\núlceras na boca, olhos, intestinos e órgãos genitais.APROVADO EM\n06-12-2010\nINFARMED\n- Diarreia grave, durante um período prolongado ou com sangue, com dor de\nestômago ou febre. Esta situação pode ser um sinal de uma inflamação grave no\nintestino (denominada por “colite pseudomembranosa”), a qual pode ocorrer após a\nadministração de ampicilina. A frequência deste efeito secundário é desconhecida.\nOutros efeitos secundários incluem:\nFrequentes:\n- Dor no local de administração\n- Rubor cutâneo\n- Naúseas e diarreia\nRaros:\n- Dor de cabeça e tonturas\n- Aumento das enzimas produzidas pelo fígado\n- Anemia (diminuição da quantidade de glóbulos vermelhos), leucopenia (diminuição\nda quantidade de glóbulos brancos, responsáveis pela defesa do organismo),\ntrombopenia (diminuição da quantidade de plaquetas sanguíneas)\n- Inflamação aguda do rim (nefrite)\n- Inflamação da veia onde se administra o antibiótico (flebite)\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR AMPICILINA LABESFAL": "COMO CONSERVAR AMPICILINA LABESFAL\nConservar a temperatura inferior a 25ºC.\nApós reconstituição para uso intravenoso e intramuscular, as soluções retêm a sua\npotência durante 1 hora.\nApós diluição para perfusão intravenosa e intramuscular, soluções com\nconcentrações até 30mg/ml retêm pelo menos 90% da sua potência durante 2 a 8\nhoras à temperatura ambiente e até 72 horas se refrigeradas em diluentes\napropriados. Soluções diluídas (30mg/ml ou menos) retêm a sua potência durante 4\nhoras à temperatura ambiente ou durante 24 horas se refrigeradas.\nManter fora do alcance e da vista das crianças.\nNão utilize Ampicilina Labesfal após o prazo de validade impresso no rótulo do frasco\nou na embalagem exterior, após \"VAL.\". O prazo de validade corresponde ao último\ndia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Ampicilina Labesfal\nA substância activa é a ampicilina.APROVADO EM\n06-12-2010\nINFARMED\nQual o aspecto de Ampicilina Labesfal e conteúdo da embalagem\nO pó estéril é acondicionado em frascos de vidro tipo II com rolha de borracha e\ncápsula de alumínio.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLabesfal – Laboratórios Almiro S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\nEste folheto foi aprovado pela última vez em\nA informação que se segue destina-se apenas aos médicos e aos profissionais dos\ncuidados de saúde:\nModo de administração:\nA Ampicilina Labesfal pode ser administrada por via intravenosa ou por via\nintramuscular.\nVelocidade de administração por via intravenosa:\nDose Tempo de administração\n125 mg 3 a 5 minutos\n250 mg 3 a 5 minutos\n500 mg 3 a 5 minutos\n1000 mg pelo menos 10 a 15 minutos\n2000 mg pelo menos 10 a 15 minutos\nApós reconstituição com água para preparações injectáveis, a solução apresenta-se\nlímpida, incolor a ligeiramente amarelada.\nIncompatibilidades\nAs penicilinas incluindo a Ampicilina sódica, não devem ser misturadas no mesmo\nlíquido de perfusão ou em seringas que contenham aminoglicosídeos uma vez que\npode ocorrer inactivação física."
}