{
    "O que precisa de saber antes de tomar Ibuprofeno Algik.": "O que precisa de saber antes de tomar Ibuprofeno Algik.",
    "Como tomar Ibuprofeno Algik.": "Como tomar Ibuprofeno Algik.",
    "Efeitos indesejáveis possíveis.": "Efeitos indesejáveis possíveis.",
    "Como conservar Ibuprofeno Algik.": "Como conservar Ibuprofeno Algik.",
    "Conteúdo da embalagem e outras informações.": "Conteúdo da embalagem e outras informações.",
    "O que é Ibuprofeno Algik e para que é utilizado": "O que é Ibuprofeno Algik e para que é utilizado\nO Ibuprofeno Algik é indicado em adultos no tratamento sintomático das seguintes\nsituações:\nDores de intensidade ligeira a moderada (dor reumática e muscular, dores nas\ncostas, nevralgia, enxaqueca, dor de cabeça, dor de dentes, dores menstruais),\nfebre e sintomas de constipação e gripe.\nSe não se sentir melhor ou se piorar após 3 dias (para a febre) ou 7 dias (para\ndores), tem de consultar um médico.",
    "O que precisa de saber antes de tomar Ibuprofeno Algik": "O que precisa de saber antes de tomar Ibuprofeno Algik\nNão tome Ibuprofeno Algik\n-Se tem alergia ao ibuprofeno ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\n- Se tem alergia a outros anti-inflamatórios não esteroides (AINEs);\n- Se está grávida ou a amamentar.\n- Se tem idade inferior a 18 anos.\n- Se sofre ou já sofreu de:\n- Asma, rinite, urticária, edema angioneurótico ou broncospasmo associados ao uso\nde ácido acetilsalicílico ou outros fármacos AINEs;\n- Hemorragia gastrointestinal ou perfuração, relacionada com terapêutica com AINE\nanterior;APROVADO EM\n31-05-2023\nINFARMED\n- Úlcera péptica ou hemorragia gastrointestinal recorrente (dois ou mais episódios\ndistintos de ulceração ou hemorragia comprovada);\n- Insuficiência renal;\n- Insuficiência hepática;\n- Insuficiência cardíaca grave;\n- Alterações da coagulação (com tendência para aumento de hemorragia),\nhemorragia cerebrovascular ou outra hemorragia ativa;\n- Desidratação significativa (causada por vómitos, diarreia ou ingestão insuficiente\nde líquidos);\n- Distúrbio congénito do metabolismo da porfirina (por ex. porfiria intermitente\naguda);\n- Alcoolismo crónico (14-20 bebidas/semana ou mais);\n- Problemas na produção de células sanguíneas de causa desconhecida.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ibuprofeno Algik.\nTendo em conta o estatuto do medicamento (medicamento não sujeito a receita\nmédica de dispensa exclusiva em farmácia), o medicamento não deve ser\ndispensado nas situações abaixo descritas, exceto por indicação médica:\n- se sofre de colite ulcerosa, doença de Crohn;\n- se sofre de Lúpus Eritematoso Sistémico (LES) ou outras doenças autoimunes;\n- se sofre de hipertensão arterial não controlada, doença isquémica cardíaca\nestabelecida, doença arterial periférica, e/ou doença cerebrovascular.\nSe sofre de hipertensão e/ou insuficiência cardíaca deve ter precaução, na medida\nem que têm sido notificados casos de retenção de líquidos e edema em associação\ncom a administração de AINE.\nOs medicamentos anti-inflamatórios ou de alívio da dor, como o ibuprofeno, podem\nestar associados a um pequeno aumento do risco de ataque cardíaco ou AVC,\nparticularmente quando são utilizadas doses altas. Não exceda a dose ou a duração\nrecomendada para o tratamento.\nDeve falar com o seu médico ou farmacêutico sobre o seu tratamento antes de\ntomar Ibuprofeno Algik se:\n- tiver problemas do coração, incluindo insuficiência cardíaca, angina (dor no\npeito), ou se já tiver tido um ataque cardíaco, cirurgia de bypass, doença arterial\nperiférica (má circulação nas pernas ou pés devido a artérias estreitas ou\nbloqueadas) ou qualquer tipo de AVC (incluindo mini-AVC ou acidente isquémico\ntransitório “AIT”).\n- tiver a tensão alta, diabetes, colesterol, antecedentes familiares de doença do\ncoração ou AVC, ou se fumar.\n- tiver uma infeção - ver abaixo o título «Infeções».\nSe sofre de doença gastrointestinal, o seu médico poderá ter necessidade de\najustar a dose.\nSe sofre de asma ou com história prévia de asma brônquica, uma vez que o\nibuprofeno pode desencadear um quadro de broncospasmo nestes casos.APROVADO EM\n31-05-2023\nINFARMED\nSe sofre de insuficiência renal e hepática com predisposição para retenção\nhidrossalina, dado que o uso de anti-inflamatórios não esteroides (AINEs) pode\ndeteriorar a função renal. Neste doentes a dose deve ser tão baixa quanto possível\ne a função renal deve ser monitorizada.\nSe sofre de lúpus eritematoso sistémico ou se sofre de outras doenças autoimunes,\npode correr o risco de meningite asséptica e/ou insuficiência renal.\nA função hepática deve ser cuidadosamente monitorizada em doentes tratados com\nibuprofeno que refiram sintomas compatíveis com lesão hepática (anorexia,\nnáuseas, vómitos, icterícia) e/ou desenvolvam alterações da função hepática\n(transaminases, bilirrubina, fosfatase alcalina, gama-GT). Na presença de valores\nde transaminases, bilirrubina conjugada ou fosfatase alcalina superiores a 2 vezes\no valor superior normal, o medicamento deverá ser suspenso de imediato e deve\nser iniciada investigação para esclarecimento da situação. A reexposição ao\nibuprofeno deve ser evitada.\nIbuprofeno, tal como outros AINEs, pode inibir a agregação plaquetária e prolongar\no tempo de hemorragia em doentes normais.\nDoentes que refiram alterações da visão durante o tratamento com Ibuprofeno,\ndeverão suspender a terapêutica e ser submetidos a exame oftalmológico.\nPode ser mais difícil engravidar durante o tratamento com Ibuprofeno Algik. Caso\nesteja a planear engravidar ou se tiver problemas em engravidar deverá informar o\nseu médico.\nA administração concomitante de Ibuprofeno Algik com outros AINE, incluindo\ninibidores seletivos da cicloxigenase-2, deve ser evitada.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar a sintomatologia.\nIdosos\nOs idosos são particularmente suscetíveis a reações adversas com AINE,\nespecialmente hemorragias gastrointestinais e perfurações gastrointestinais que\npodem ser fatais.\nHemorragia, ulceração e perfuração gastrointestinal\nO risco de hemorragia, ulceração ou perfuração gastrointestinal é maior com doses\nmais elevadas de AINE, em doentes com história de úlcera, especialmente se\nassociada a hemorragia ou perfuração e em doentes idosos.\nSe notar a ocorrência de sintomas abdominais anormais, sobretudo nas fases\niniciais do tratamento contacte o seu médico.\nA utilização concomitante de ibuprofeno com outros AINE’s, pode aumentar o risco\nde ulceração e hemorragia gastrointestinal.\nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar\nIbuprofeno Algik, o tratamento deve ser interrompido.\nÉ aconselhada precaução em doentes a tomar concomitantemente outros\nmedicamentos que possam aumentar o risco de úlcera ou hemorragia, tais como\ncorticosteroides, anticoagulantes (tais como varfarina), inibidores seletivos daAPROVADO EM\n31-05-2023\nINFARMED\nrecaptação da serotonina ou antiagregantes plaquetários tais como o ácido\nacetilsalicílico.\nTal como com outros produtos contendo AINE’s, a administração concomitante de\nibuprofeno com ácido acetilsalicílico não é recomendada devido a um potencial\naumento de efeitos adversos.\nOs AINE devem ser administrados com precaução em doentes com história de\ndoença gastrointestinal (colite ulcerosa, doença de Crohn), na medida em que\nestas situações podem ser exacerbadas.\nSe sofre de hipertensão e/ou insuficiência cardíaca deve ter precaução ao tomar\nAINE.\nInfeções\nIbuprofeno Algik pode ocultar sinais de infeções, tais como febre e dor. Portanto, é\npossível que Ibuprofeno Algik possa atrasar o tratamento adequado da infeção, o\nque pode levar a um risco aumentado de complicações. Isto foi observado na\npneumonia causada por bactérias e em infeções bacterianas da pele relacionadas\ncom a varicela. Se estiver a tomar este medicamento enquanto tem uma infeção e\nos seus sintomas da infeção persistirem ou piorarem, consulte imediatamente um\nmédico.\nReações cutâneas\nForam notificadas reações cutâneas graves associadas ao tratamento com\nibuprofeno. Deve parar de tomar Ibuprofeno Algik e procurar assistência médica\nimediatamente caso desenvolva rash cutâneo, lesões das membranas mucosas,\nbolhas ou outros sinais de alergia, uma vez que podem ser os primeiros sinais de\numa reação cutânea muito grave. Ver secção 4.\nOutros medicamentos e Ibuprofeno Algik\nIbuprofeno Algik pode afetar ou ser afetado por alguns outros medicamentos. Por\nexemplo:\n- medicamentos anticoagulantes (ou seja, que impedem a coagulação do sangue\ncomo, por exemplo, aspirina/ácido acetilsalicílico, varfarina, ticlopidina)\n- medicamentos que reduzem a tensão alta (inibidores da ECA como o captopril,\nbeta-bloqueadores como medicamentos à base de atenolol, antagonistas do recetor\nda angiotensina II como o losartan)\nAlguns outros medicamentos podem também afetar ou ser afetados pelo\ntratamento com ibuprofeno Algik. Por este motivo, deverá falar sempre com o seu\nmédico ou farmacêutico antes de utilizar Ibuprofeno Algik com outros\nmedicamentos.\nLítio: Os AINE’s podem diminuir a depuração renal do lítio com resultante aumento\ndos níveis plasmáticos e toxicidade. Caso se prescreva Ibuprofeno Algik a um\ndoente a fazer terapêutica com lítio, deverá ser feita uma monitorização apertada\ndos níveis de lítio.APROVADO EM\n31-05-2023\nINFARMED\nMetotrexato: A administração concomitante de Ibuprofeno Algik e metotrexato\npode aumentar o nível plasmático deste último e, consequentemente, os seus\nefeitos tóxicos.\nDiuréticos, Inibidores da Enzima de Conversão da Angiotensina (IECA) e\nAntagonistas da Angiotensina II (AAII):\nOs AINEs podem diminuir o efeito terapêutico de medicamentos diuréticos assim\ncomo de outros medicamentos antihipertensores.\nNalguns doentes com função renal diminuída como por exemplo, doentes\ndesidratados ou idosos com perturbações da função renal, a administração\nconjunta de um inibidor da Enzima de Conversão da Angiotensina (ECA) ou\nAntagonistas da Angiotensina II (AAII) e agentes inibidores da cicloxigenase pode\noriginar a progressão da deterioração da função renal, incluindo a possibilidade de\ninsuficiência renal aguda, que é normalmente reversível.\nA ocorrência destas interações deverá ser tida em consideração em doentes a\ntomar Ibuprofeno Algik em associação com inibidores ECA ou AAII.\nEsta associação medicamentosa deverá ser administrada com precaução, sobretudo\nem doentes idosos.\nCorticosteroides: aumento do risco de ulceração ou hemorragia gastrointestinal\nA administração concomitante com anticoagulantes ou antiagregantes plaquetários,\nincluindo o ácido acetilsalicílico, pode produzir efeitos aditivos.\nAnticoagulantes: os AINE podem aumentar os efeitos dos anticoagulantes, tais\ncomo a varfarina.\nAgentes antiagregantes plaquetários e inibidores seletivos da recaptação da\nserotonina: aumento do risco de hemorragia gastrointestinal.\nO ibuprofeno apresenta ainda interação com:\n- Glicósidos cardíacos (digoxina)\n- Colestiramina\n- Ciclosporina\n- Inibidores seletivos da cicloxigenase-2\n- Aminoglicosídeos; quinolonas\n- Ginkgo Biloba\n- Mifepristona\n- Tacrolímus\n- Zidovudina\n- Inibidores CYP2C9\n- Antidiabéticos orais (sulfonilureias)\n- Fenitoína\n- Probenecida ou sulfimpirazona\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico, antes de tomar este medicamento.\nGravidezAPROVADO EM\n31-05-2023\nINFARMED\nNão tome Ibuprofeno Algik se estiver nos últimos 3 meses da gravidez, pois pode\nprejudicar o feto ou causar problemas no parto. Pode causar problemas renais e\ncardíacos no feto. Pode afetar a sua tendência e a do seu bebé para hemorragias e\nfazer com que o trabalho de parto seja mais tarde ou mais longo do que o\nesperado. Não deve tomar Ibuprofeno Algik durante os primeiros 6 meses de\ngravidez, a menos que seja absolutamente necessário e aconselhado pelo seu\nmédico. Se necessitar de tratamento durante este período ou enquanto está a\ntentar engravidar, deve ser utilizada a dose mais baixa durante o menor período de\ntempo possível. A partir das 20 semanas de gravidez, se tomado durante mais do\nque alguns dias, Ibuprofeno Algik pode causar problemas renais no feto, o que\npode levar a níveis baixos de líquido amniótico que envolve o bebé (oligoidrâmnios)\nou constrição de um vaso sanguíneo (canal arterial) no coração do bebé. Se\nnecessitar de tratamento durante mais do que alguns dias, o seu médico poderá\nrecomendar uma monitorização adicional.\nDurante o terceiro trimestre de gravidez, todos os inibidores da síntese das\nprostaglandinas podem expor o feto a:\n-toxicidade cardiopulmonar e hipertensão pulmonar;\n-disfunção renal, que pode progredir para insuficiência renal;\na mãe e o recém-nascido, no final da gravidez, a:\n-possível prolongamento do tempo de hemorragia, um efeito antiagregante que\npode ocorrer mesmo com doses muito baixas;\n-inibição das contrações uterinas que resultam em trabalho de parto retardado ou\nprolongado.\nConsequentemente, o, ibuprofeno é contraindicado durante o terceiro trimestre de\ngravidez.\nAmamentação\nDevido à ausência de estudos clínicos, não se recomenda a utilização de Ibuprofeno\nAlgik em mulheres a amamentar.\nFertilidade\nA administração de Ibuprofeno Algik pode diminuir a fertilidade feminina não sendo\npois recomendado em mulheres que planeiam engravidar. Em mulheres que\ntenham dificuldade em engravidar, ou nas quais a possibilidade de infertilidade está\na ser averiguada, deverá ser considerada a interrupção de Ibuprofeno Algik.\nCondução de veículos e utilização de máquinas\nEm tratamentos únicos ou de curta duração, Ibuprofeno Algik 400 mg comprimidos\nnão interfere, em geral, com a condução de veículos nem com o uso de máquinas.\nContudo, devido à possibilidade de ocorrência de determinados efeitos\nindesejáveis, tais com vertigens e confusão após administração de ibuprofeno,\npode estar condicionada a capacidade de conduzir e utilizar máquinas. Contudo, a\nocorrência de determinados efeitos indesejáveis pode condicionar limitações\nsignificativas.\nIbuprofeno Algik contém lactose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-\no antes de tomar este medicamento.APROVADO EM\n31-05-2023\nINFARMED",
    "Como tomar Ibuprofeno Algik": "Como tomar Ibuprofeno Algik\nTome este medicamento exatamente como está descrito neste folheto, ou de\nacordo com as indicações do seu médico ou farmacêutico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\nA posologia é variável em função do doente, da sua idade e da sua situação clínica.\nA dose recomendada é de 1 comprimido até 3 vezes por dia (1200 mg) com um\nintervalo mínimo de 6 a 8 horas, de preferência após as refeições.\nNão ingerir bebidas alcoólicas durante o tratamento.\nNão exceder a dose máxima diária de 3 comprimidos (1200 mg).\nDeve ser utilizada a menor dose eficaz durante o menor período de tempo\nnecessário para alivar os sintomas. Se tem uma infeção, consulte imediatamente\num médico se os sintomas (tais como febre e dor) persistirem ou piorarem (ver\nsecção 2).\nNão usar doses superiores às recomendadas nem durante mais de 3 dias\nconsecutivos, para a febre, a não ser por expressa indicação do médico.\nNão usar na dor durante mais de 7 dias, exceto se prescrito pelo médico, pois uma\ndor intensa e prolongada pode requerer avaliação e tratamento médico.\nUtilização em crianças e adolescentes\nNão deve ser administrado a crianças com menos de 18 anos de idade sem\nindicação do médico. Existem outras formulações mais adequadas para as crianças\ncom menos de 18 anos.\nInsuficiência renal e hepática\nOs doentes com insuficiência renal e hepática devem consultar o seu médico antes\nde utilizar Ibuprofeno Algik.\nVia de administração\nAdministração oral.\nOs comprimidos devem ser engolidos inteiros e com bastante líquido,\npreferencialmente após as refeições.\nSe tomar mais Ibuprofeno Algik do que deveria\nSe tomar mais Ibuprofeno Algik do que deveria ou se os seus filhos tomarem o\nmedicamento por acidente, contacte sempre um médico ou o hospital mais próximo\npara obter uma opinião do risco e aconselhamento sobre as medidas a tomar.\nOs sintomas podem incluir náuseas, dor de estômago, vómitos (pode conter\nsangue), dor de cabeça, zumbido nos ouvidos, confusão e movimento ocular\ntrémulo. Em doses elevadas, foram notificadas reações de sonolência, dor no peito,\npalpitações, perda de consciência, convulsões (especialmente em crianças),\nfraqueza e tonturas, sangue na urina, sensação de corpo frio e problemas\nrespiratórios. Deve proceder-se às medidas gerais comuns a outras intoxicações.,\ntais como lavagem gástrica e administração de carvão ativado e as medidas\nespeciais, tais como administração de antiácidos (e/ou antagonistas H2),APROVADO EM\n31-05-2023\nINFARMED\nhidratação adequada e correção da acidose (eventualmente existente) com\nbicarbonato de sódio.\nCaso se tenha esquecido de tomar Ibuprofeno Algik\nEm caso de esquecimento de uma ou mais doses, continue normalmente a tomar a\ndose seguinte. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar Ibuprofeno Algik\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis frequentemente associados à utilização de ibuprofeno são\nnáuseas, dor epigástrica, tonturas e eritema cutâneo, podendo atingir até 10% dos\nindivíduos medicados.\nOs medicamentos tais como Ibuprofeno Algik podem estar associados a um\npequeno aumento do risco de ataque cardíaco (enfarte do miocárdio) ou AVC\nAs reações adversas abaixo descritas aparecem listadas por ordem decrescente de\nfrequência.\nDoenças gastrointestinais: os eventos adversos mais frequentemente observados\nsão de natureza gastrointestinal. Podem ocorrer, em particular nos idosos, úlceras\npépticas, perfuração ou hemorragia gastrointestinal. Náuseas, dispepsia, vómitos,\nhematémese, flatulência, dor abdominal, diarreia, obstipação, melena, estomatite\nulcerosa, exacerbação de colite ou doença de Crohn, têm sido notificados na\nsequência da administração destes medicamentos. Menos frequentemente têm\nvindo a ser observados casos de gastrite\nAfeções hepatobiliares: elevações ligeiras e transitórias das transaminases (ALT,\nAST), fosfatase alcalina e gama-GT. Casos raros de hepatite aguda citolítica ou\ncolestática grave por vezes fatais.\nDoenças do sistema nervoso: vertigens, cefaleias e nervosismo. Depressão,\ninsónia, confusão, labilidade emocional, sonolência, meningite asséptica com febre\ne coma. Raramente foram descritos parestesias, alucinações e pseudotumor\ncerebral.\nAfeções dos tecidos cutâneos e subcutâneos: eritema cutâneo de tipo\nmaculopapular e prurido. Erupções vesiculo-bolhosas, urticária, eritema\nmultiforme, eritema nodoso, síndroma de Stevens-Johnson, alopecia (falta de\ncabelo) e acne. Raramente foram descritos casos de necrólise epidérmica tóxica\n(síndroma de Lyell).APROVADO EM\n31-05-2023\nINFARMED\nReação ao Fármaco com Eosinofilia e Sintomas Sistémicos:\nPode ocorrer uma reação cutânea grave conhecida como síndrome de DRESS. Os\nsintomas de DRESS incluem: erupção cutânea, febre, inchaço dos nódulos linfáticos\ne um aumento de eosinófilos (um tipo de células sanguíneas brancas).\nFrequência desconhecida:\nErupção cutânea generalizada, avermelhada e descamativa com inchaços sob a\npele e bolhas, localizada sobretudo nas pregas da pele, tronco e extremidades\nsuperiores, acompanhada por febre no início do tratamento (Pustulose generalizada\nexantemática aguda). Reações de fotossensibilidade (a pele torna-se sensível à\nluz). Pare imediatamente de tomar Ibuprofeno Algik se desenvolver estes sintomas\ne procure assistência médica. Ver também a secção 2.\nAfeções oculares e do ouvido: acufenos, diminuição da acuidade auditiva e\nambliopia (visão turva, escotomas e/ou alteração da visão cromática). Casos raros\nde conjuntivite, diplopia, neurite ótica e cataratas.\nDoenças do sangue e do sistema linfático: alterações da coagulação, neutropenia,\nagranulocitose, anemia aplástica, anemia hemolítica, trombocitopenia, eosinofilia e\ndiminuição da hemoglobina. Casos raros de epistaxes e menorragia.\nDoenças endócrinas do metabolismo e da nutrição: diminuição do apetite. Casos\nraros de ginecomastia (aumento da mama), hipoglicémia e acidose.\nVasculopatias: edemas, retenção de fluidos. Insuficiência cardíaca congestiva (em\ndoentes com função cardíaca marginal), hipertensão (aumento da tensão arterial) e\npalpitações. Casos raros de arritmia (taquicardia ou bradicardia sinusal).\nDoenças respiratórias, torácicas e do mediastino: asma, pneumopatia a eosinófilos\ne broncospasmo.\nDoenças renais e urinárias: insuficiência renal (aguda ou crónica), diminuição da\ndepuração da creatinina, azotemia, poliúria (aumento do número de micções),\ndisúria (dor ao urinar) e hematúria (presença de sangue na urina). Casos raros de\nnecrose papilar renal, nefropatia túbulo-intersticial aguda e síndroma nefrótico.\nOutros: anafilaxia, doença do soro, edema angioneurótico, vasculite de Henoch-\nSchonlein. Foram também descritos casos de estomatite ulcerosa, esofagite,\npancreatite, rinite e febre. Hiponatrémia.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53APROVADO EM\n31-05-2023\nINFARMED\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ibuprofeno Algik": "Como conservar Ibuprofeno Algik\nManter este medicamento fora da vista e do alcance das crianças.\nConservar na embalagem de origem.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ibuprofeno Algik\n-A substância ativa é o ibuprofeno. Cada comprimido revestido por película contém\n400 mg de ibuprofeno.\n-Os outros componentes são: hipromelose, croscarmelose sódica, lactose, celulose\nmicrocristalina, amido de milho, sílica coloidal anidra (Aerosil 200), estearato de\nmagnésio, dióxido de titânio (E171), talco e propilenoglicol.\nQual o aspeto de Ibuprofeno Algik e conteúdo da embalagem\nBlisters de PVC/PVDC/Alu.\nEmbalagens com 20 comprimidos revestidos por película.\nTitular da Autorização de Introdução no Mercado e Fabricantes\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEstrada Nacional 117 – 2, Alfragide\n2614-503 Amadora\nPortugal\nFabricante\nSofarimex - Indústria Química e Farmacêutica, S.A.\nAvenida das Indústrias Alto de Colaride - Agualva\n2735-213 Cacém\nPortugal\nDLA Farmacêutica, S.A.\nEstrada da Quinta, 148 - Manique de BaixoAPROVADO EM\n31-05-2023\nINFARMED\n2645-436 Alcabideche\nPortugal\nEste folheto foi revisto pela última vez em"
}