{
    "O que precisa de saber antes de tomar Dutasterida Ciclum": "O que precisa de saber antes de tomar Dutasterida Ciclum",
    "Como tomar Dutasterida Ciclum": "Como tomar Dutasterida Ciclum",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, no\nentanto, estes não se manifestam em todas as pessoas.\nReação alérgica\nOs sinais de reações alérgicas podem incluir:\n- erupção na pele (com possível comichão)\n- urticária (como uma erupção na pele irritante)\n- inchaço das pálpebras, face, lábios, braços ou pernas.\nContacte imediatamente o seu médico se tiver algum destes sintomas, e pare de tomar\nDutasterida Ciclum.\nEfeitos secundários frequentes\nEstes podem afetar até 1 em 10 homens a tomar Dutasterida Ciclum:APROVADO EM\n27-04-2016\nINFARMED\n- incapacidade de obter ou manter uma ereção (impotência), *que pode continuar após\nparar de tomar Dutasterida Ciclum\n- desejo sexual (libido) diminuído, *que pode continuar após parar de tomar Dutasterida\nCiclum\n- dificuldade na ejaculação, *que pode continuar após parar de tomar Dutasterida Ciclum\n- aumento do volume mamário (ginecomastia) ou hipersensibilidade dolorosa da mama\n- tonturas quando tomado com tansulosina.\nEfeitos secundários pouco frequentes\nEstes podem afetar até 1 em 100 homens a tomar Dutasterida Ciclum:\n- falência do coração (o coração torna-se menos eficiente a bombear o sangue por todo o\ncorpo. Poderá sentir sintomas como falta de ar, cansaço extremo e pernas e tornozelos\ninchados)\n- perda de pelo (geralmente do corpo) ou crescimento de pelo.\nEfeitos secundários desconhecidos\nA frequência não pode ser estimada a partir dos dados disponíveis:\n- Humor depressivo\n- Dor e tumefação nos seus testículos\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dutasterida Ciclum": "Como conservar Dutasterida Ciclum\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n27-04-2016\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\nblister ou frasco, após “VAL.:”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão conservar acima de 30ºC.\nConservar na embalagem de origem para proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dutasterida Ciclum\nA substância ativa é dutasterida.\nCada cápsula mole contém 0,5 mg de dutasterida.\nOs outros componentes são:\n- Conteúdo da cápsula: monocaprilocaprato de glicerilo (tipo 1), butilhidroxitolueno\n(E321).\n- Cápsula: gelatina, glicerol, dióxido de titânio (E171), óxido de ferro amarelo (E172),\ntriglicéridos (de cadeia média), lecitina (pode conter óleo de soja) (E322) e água\npurificada.\nQual o aspeto de Dutasterida Ciclum e conteúdo da embalagem\nAs cápsulas moles de Dutasterida Ciclum são de tamanho 6, oblongas, opacas, amarelas,\nde gelatina mole contendo um líquido oleoso e amarelado. São acondicionadas em\nembalagens de 10, 30, 50, 60 e 90 cápsulas, embora nem todas as dimensões de\nembalagem possam estar disponíveis.\nO tamanho das cápsulas moles é: 19 ± 0,8 mm x 6,9 ± 0,4 mm.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular\nCiclum Farma Unipessoal, Lda.\nQuinta da Fonte, Edifício D. Amélia\nPiso 1 – Ala B\n2770-229 Paço de Arcos\nFabricante\nGalenicum Health S.L.\nAvda. Cornellá 144, 7º-1ª, Edificio LEKLA\nEsplugues de Llobregat\n08950 Barcelona\nEspanhaAPROVADO EM\n27-04-2016\nINFARMED\nCyndea Pharma, S.L\nPolígono Industrial Emiliano Revilla Sanz,\nAvenida Ágreda, 31\nOlvega, 421100 Soria,\nEspanha\nPharmadox Healthcare Ltd,\nKW20A Kordin Industrial Park, Paola\nPLA 3000\nMalta\nSTADA Arzneimittel AG\nStadastrasse 2-18\n6118 Bad Vilbel\nAlemanha\nSTADA Arzneimittel GmbH\nMuthgasse 36/2\n1190 Wien\nÁustria\nCentrafarm Services B.V.\nNieuwe Donk 9\nNL-4879 AC Etten-Leur\nHolanda\nSTADA Nordic ApS\nMarielundvei 46ª\n2730 Herlev\nDinamarca\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nÁustria: Dutasterid STADA 0,5 mg Weichkapseln\nEspanha: Dutasterida STADA 0,5 mg cápsulas blandas EFG\nFinlândia: Dutasteride STADA 0,5 mg pehmeät kapselit\nFrança: Dutasteride EG 0.5 mg, capsule molle\nCroácia: Dutasterid STADA 0,5 mg meke kapsule\nItália: Dutasteride EG\nHolanda: Dutasteride CF 0,5 mg, zachte capsules\nPortugal: Dutasterida Ciclum\nRoménia: Maxtrid 0,5 mg capsule moi\nEslovénia: Dutasterid STADA 0,5 mg mehke kapsule\nEste folheto foi revisto pela última vez em",
    "O que precisa de saber antes de tomar Dutasterida CiclumAPROVADO EM": "O que precisa de saber antes de tomar Dutasterida CiclumAPROVADO EM\n27-04-2016\nINFARMED\nNão tome Dutasterida Ciclum\n- se tem alergia (hipersensibilidades) à dutasterida, a outros inibidores da 5-alfa redutase,\nà soja, ao amendoim ou a qualquer outro componente deste medicamento (indicados na\nsecção 6).\n- se tem doença grave do fígado.\n- se é criança ou adolescente.\nInforme o seu médico se alguma destas situações se aplica a si.\nEste medicamento destina-se apenas a homens. Não pode ser tomado por mulheres,\ncrianças ou adolescentes.\nAdvertências e precauções\nFale com o seu médico antes de tomar Dutasterida Ciclum.\n- Em alguns estudos clínicos, foram mais os doentes a tomar dutasterida e um outro\nmedicamento chamado bloqueador-alfa, como a tansulosina que sofreram insuficiência\ncardíaca do que os doentes que tomam apenas dustasterida ou apenas um bloqueador-\nalfa. A insuficiência cardíaca significa que o coração não bombeia sangue como deveria.\n- Certifique-se que o seu médico tem conhecimento de qualquer doença do fígado.\nSe teve qualquer doença que tenha afetado o seu fígado, poderá necessitar de exames\nadicionais enquanto toma Dutasterida Ciclum.\n- Mulheres, crianças e adolescentes não devem manusear cápsulas danificadas de\nDutasterida Ciclum que libertem o seu conteúdo, uma vez que a substância ativa pode ser\nabsorvida pela pele. Em caso de qualquer contacto com a pele, lave imediatamente a área\nafetada com água e sabão.\n- Utilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen de\nhomens a tomar Dutasterida Ciclum. Se a sua parceira estiver ou possa vir a estar\ngrávida, deve evitar a sua exposição ao sémen, uma vez que a dutasterida pode afetar o\ndesenvolvimento normal de um bebé masculino. A dutasterida demonstrou reduzir a\ncontagem total de esperma, o volume do ejaculado e a mobilidade do esperma, o que\npode reduzir a sua fertilidade.\n- Dutasterida Ciclum afeta o teste sanguíneo do PSA (antigénio específico da próstata)\nque é utilizado por vezes para detetar o cancro da próstata. O seu médico deverá ter\nconhecimento deste efeito e poderá continuar a utilizar o teste para detetar o cancro da\npróstata. Se fizer o teste sanguíneo para o PSA, informe o seu médico que está a tomar\nDutasterida Ciclum. Os homens que tomam Dutasterida Ciclum devem testar o PSA\nregularmente. Num estudo clínico de homens com risco aumentado de cancro da próstata,\nos homens que tomaram Dutasterida Ciclum apresentaram uma forma grave de cancro da\npróstata com maior frequência do que os homens que não tomaram Dutasterida Ciclum.\nO efeito de Dutasterida Ciclum sobre esta forma grave de cancro da próstata não é clara.\n- Dutasterida Ciclum pode causar aumento do volume da mama e hipersensibilidade\ndolorosa da mama. Se se tornar incómodo, ou se detetar nódulos mamários ou corrimento\nmamilar deve falar com o seu médico, uma vez que estas alterações podem ser sinais de\numa condição grave, como cancro de mama. Contacte o seu médico ou farmacêutico se\ntiver alguma questão sobre a utilização de Dutasterida Ciclum.APROVADO EM\n27-04-2016\nINFARMED\nOutros medicamentos e Dutasterida Ciclum\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nAlguns medicamentos podem reagir com Dutasterida Ciclum e tornar mais provável a\nocorrência de efeitos secundários. Estes medicamentos incluem:\n- verapamilo ou diltiazem (para o tratamento da pressão arterial elevada)\n- ritonavir ou indinavir (para a infeção por VIH)\n- itraconazol ou cetoconazol (para infeções fúngicas)\n- nefazodona (um antidepressivo)\n- bloqueadores-alfa (para a próstata aumentada ou pressão arterial elevada).\nInforme o seu médico se estiver a tomar algum destes medicamentos. A sua dose de\nDutasterida Ciclum poderá necessitar de ser reduzida.\nDutasterida Ciclum com alimentos, bebidas e álcool\nDutasterida Ciclum pode ser tomado com ou sem alimentos.\nGravidez, amamentação e fertilidade\nAs mulheres não devem tomar Dutasterida.\nMulheres grávidas (ou que possam vir a engravidar) não podem manusear cápsulas\ndanificadas. A dutasterida é absorvida pela pele e poderá afetar o desenvolvimento\nnormal de um bebé masculino, particularmente durante as primeiras 16 semanas de\ngravidez. Contacte o seu médico para aconselhamento, caso uma mulher grávida tenha\ncontactado com dutasterida.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen de\nhomens a tomar Dutasterida Ciclum. Se a sua parceira estiver ou possa vir a estar\ngrávida, deve evitar a sua exposição ao sémen.\nDutasterida Ciclum demonstrou reduzir a contagem total de esperma, o volume do\nejaculado e a mobilidade do esperma, o que pode reduzir a fertilidade masculina.\nCondução de veículos e utilização de máquinas\nÉ improvável que Dutasterida Ciclum afete a sua capacidade de conduzir ou utilizar\nmáquinas.\nDutasterida Ciclum contém lecitina de soja\nEste medicamento contém lecitina de soja, que pode conter óleo de soja. Se é alérgico ao\namendoim ou à soja, não tome este medicamento",
    "Como tomar Dutasterida CiclumAPROVADO EM": "Como tomar Dutasterida CiclumAPROVADO EM\n27-04-2016\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas. Se não o tomar regularmente a\nmonitorização dos seus níveis de PSA pode ser afetada.\nDose que deve tomar\n- A dose recomendada é uma cápsula (0,5 mg) uma vez por dia. Engula as cápsulas\ninteiras com água. Não mastigue ou abra a cápsula. O contacto com o conteúdo das\ncápsulas poderá provocar irritação na boca ou garganta.\n- Dutasterida Ciclum é um tratamento de longo prazo. Alguns homens poderão notar uma\nmelhoria mais rápida dos seus sintomas, no entanto, outros poderão necessitar de tomar\nDutasterida Ciclum durante 6 meses ou mais até que comece a fazer efeito. Continue a\ntomar Dutasterida Ciclum durante o período de tempo recomendado pelo seu médico.\nSe tomar mais Dutasterida Ciclum do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas\ncápsulas de Dutasterida Ciclum.\nCaso se tenha esquecido de tomar Dutasterida Ciclum\nNão tome cápsulas extra para compensar a dose em falta. Apenas tome a próxima dose à\nhora habitual.\nSe parar de tomar Dutasterida Ciclum\nNão pare de tomar Dutasterida Ciclum sem falar primeiro com o seu médico.\nPoderá demorar 6 meses ou mais para que observe algum efeito.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico."
}