{
    "O que precisa de saber antes de utilizar Clotrimazol Generis": "O que precisa de saber antes de utilizar Clotrimazol Generis\nNão utilize Clotrimazol Generis:\n- se tem alergia ao clotrimazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nSe já teve alguma alergia devida ao componente álcool cetostearílico é conveniente\nutilizar uma formulação que não contenha aquele componente (solução para\npulverização cutânea).APROVADO EM\n18-09-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Clotrimazol Generis\nOutros medicamentos e Clotrimazol Generis\nInforme o seu médico ou farmacêutico se estiver a utilizar ou tiver utilizado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nNeste caso, não se conhecem alterações do efeito de Clotrimazol Generis pelo facto\nde se utilizarem outros medicamentos.\nGravidez, amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nNos três primeiros meses da gravidez, como todos os medicamentos, Clotrimazol\nGeneris só deverá ser utilizado por recomendação e vigilância médica.\nA amamentação deve ser descontinuada durante o tratamento com Clotrimazol\nGeneris.\nCondução de veículos e utilização de máquinas\nOs efeitos de Clotrimazol Generis sobre a capacidade de conduzir e utilizar máquinas\nsão nulos ou desprezáveis.\nClotrimazol Generis contém álcool cetostearílico\nO álcool cetostearílico pode causar reações s locais na pele (por exemplo dermatite\nde contacto).\nClotrimazol Generis contém álcool benzílico.\nO álcool benzílico pode causar reações alérgicas e irritação local ligeira.",
    "Como utilizar Clotrimazol Generis": "Como utilizar Clotrimazol Generis\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nClotrimazol Generis deve ser aplicado na zona a tratar, em camada fina, friccionando\nligeiramente. Para tratar uma área correspondente à da palma da mão, é geralmente\nsuficiente uma tira de creme (meio centímetro de comprimento), aplicada duas a\ntrês vezes por dia.\nEm caso de alergia ao álcool cetostearílico, é conveniente optar por uma formulação\nque não contenha este componente (solução para pulverização cutânea).\nPara assegurar uma cura completa, dependendo da indicação, o tratamento deverá\nprosseguir de acordo com as indicações, tal como especificado abaixo (ver \" Duração\ndo tratamento\"), mesmo se os sintomas desaparecerem.\nDuração do tratamentoAPROVADO EM\n18-09-2023\nINFARMED\nMicoses interdigitais 3 - 4 semanas\nPitiríase versicolor 1 - 3 semanas\nDermatite das fraldas 1 semana (após este período, o tratamento pode\nprosseguir quando indicado pelo médico)\nDeverá informar o seu médico se não houver melhoria após 4 semanas de\ntratamento.\nCrianças e idosos\nClotrimazol Generis pode se aplicado tanto em crianças como em idosos.\nCaso se tenha esquecido de utilizar Clotrimazol Generis\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de\nutilizar.\nSe se esqueceu de aplicar o medicamento, deverá retomar a aplicação sem todavia\nutilizar mais quantidade do que a indicada.\nSe parar de utilizar Clotrimazol Generis\nSe parar de utilizar Clotrimazol Generis antes do tempo de tratamento recomendado,\né possível que os sintomas surjam novamente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPode verificar-se:\n- reação alérgica, que se pode manifestar com: desmaios (síncope), tensão arterial\nbaixa (hipotensão), sensação de falta de ar (dispneia) e urticária.\n- bolhas, desconforto/dor, inchaço (edema), vermelhidão da pele (eritema), irritação,\ndescamação/esfoliação, comichão (prurido), erupção cutânea, ardor/queimadura.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n18-09-2023\nINFARMED",
    "Como conservar Clotrimazol Generis": "Como conservar Clotrimazol Generis\nO medicamento não necessita de qualquer temperatura especial de conservação.\nConservar na embalagem de origem para proteger da luz.\nApós a primeira abertura utilizar o medicamento num prazo máximo de 6 meses.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo da\nbisnaga e nas embalagens exteriores de cartão, após “EXP”. O prazo de validade\ncorresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clotrimazol Generis\nA substância ativa é clotrimazol: 1 g de creme contém 10 mg de clotrimazol.\nOs outros componentes são: palmitato de cetilo, octildodecanol, polissorbato 60,\nestearato de sorbitano, álcool benzílico, álcool cetostearílico, água purificada\nQual o aspeto de Clotrimazol Generis e conteúdo da embalagem\nCreme de cor branca e aspeto homogéneo.\nBisnaga de alumínio com revestimento interno e tampa de rosca de polietileno.\nBisnaga contendo 20 g ou 50 g de creme.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\nEste folheto foi revisto pela última vez em"
}