{
    "O que precisa de saber antes de utilizar COSOPT Multi": "O que precisa de saber antes de utilizar COSOPT Multi\nNão utilize COSOPT Multi:\nse tem alergia ao cloridrato de dorzolamida, ao maleato de timolol ou a qualquer\noutro componente deste medicamento (indicados na secção 6).\nse tem ou já teve problemas respiratórios, tais como a asma, bronquite obstrutiva\ncrónica grave (doença pulmonar grave que pode causar pieira, dificuldade em\nrespirar e/ou tosse prolongada).\nse tem um ritmo cardíaco lento, insuficiência cardíaca ou alterações do ritmo\ncardíaco (batimento cardíaco irregular).\nse tiver problemas ou doenças graves de rins, ou antecedentes de pedras nos rins.\nse tiver excessiva acidez do sangue causada por um aumento de cloretos no sangue\n(acidose hiperclorémica).APROVADO EM\n26-05-2023\nINFARMED\nSe não tem a certeza se pode usar este medicamento, contacte o seu médico ou\nfarmacêutico.\nAdvertências e precauções\nFale com o seu médico antes de utilizar Multi se tiver ou já teve no passado:\ndoença cardíaca coronária (sintomas podem incluir dor ou aperto no peito, falta de ar\nou asfixia), insuficiência cardíaca, pressão arterial baixa.\nalterações da frequência cardíaca, tais como ritmo cardíaco lento.\nproblemas respiratórios, asma ou doença pulmonar obstrutiva crónica\ndoenças causadas por má circulação sanguínea (como doença de Raynaud ou\nsíndrome de Raynaud).\ndiabetes, uma vez que o timolol pode mascarar os sinais e sintomas de níveis baixos\nde açúcar no sangue.\nhiperatividade da glândula tiroide, uma vez que timolol pode mascarar sinais e\nsintomas.\nquaisquer alergias ou reações anafiláticas.\nfraqueza muscular ou lhe tiver sido diagnosticada miastenia gravis.\nse usa lentes de contacto moles, COSOPT Multi não foi estudado em doentes que\nusam lentes de contacto.\nSe tiver um histórico de hipersensibilidade ao contato com a prata, não deve utilizar\neste medicamento, pois as gotas dispensadas podem conter vestígios de prata\nprovenientes do fecho do recipiente.\nInforme o seu médico de que está a utilizar COSOPT Multi antes de efetuar uma\ncirurgia, uma vez que o timolol pode alterar os efeitos de alguns medicamentos\nusados durante a anestesia.\nQuando COSOPT Multi é instilado no olho, pode afetar todo o corpo.\nFale com o seu médico se durante o tratamento com COSOPT Multi:\ndesenvolver qualquer irritação nos olhos ou quaisquer novos problemas oculares,\ntais como olhos vermelhos ou inchaço das pálpebras\nsuspeitar que COSOPT Multi lhe está a causar uma reação alérgica ou\nhipersensibilidade (por exemplo, erupções na pele, reação grave na pele, ou\nvermelhidão e comichão no olho). Pare de utilizar este medicamento e fale com o\nseu médico, imediatamente.\ndesenvolver uma infeção no olho, se sofrer uma lesão ocular, se vai ser submetido a\numa cirurgia aos olhos, ou se desenvolver uma reação com novos sintomas ou\nagravamento de sintomas.\nCrianças\nA experiência de utilização de Cosopt (formulação com conservante) em lactentes e\ncrianças é limitada.\nUtilização em idosos\nNos estudos efetuados com Cosopt (formulação com conservante), os efeitos foram\nsemelhantes tanto nos doentes idosos como nos mais jovens.\nUtilização nos doentes com doenças de fígado\nInforme o seu médico se tem ou já teve problemas de fígado.APROVADO EM\n26-05-2023\nINFARMED\nOutros medicamentos e COSOPT Multi\nCOSOPT Multi pode afetar ou ser afetado por outros medicamentos que esteja a\ntomar, incluindo outros colírios para o tratamento do glaucoma. Informe o seu\nmédico se estiver a tomar ou vier a tomar medicamentos para baixar a pressão\narterial, medicamentos para o coração ou medicamentos para tratar a diabetes.\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos. Isto é particularmente\nimportante se estiver a:\ntomar medicamentos para baixar a pressão arterial ou para tratar doenças cardíacas\n(como os bloqueadores dos canais de cálcio, bloqueadores beta ou digoxina).\ntomar medicamentos para tratar batimentos cardíacos anómalos ou irregulares,\ncomo os bloqueadores dos canais de cálcio, bloqueadores beta ou digoxina.\nusar outras gotas para os olhos que contenham um bloqueador beta.\ntomar outro inibidor da anidrase carbónica, como a acetazolamida.\ntomar inibidores da monoamino oxidase (IMAO).\ntomar um medicamento parassimpaticomimético que lhe possa ter sido receitado\npara o ajudar a urinar. Os parassimpaticomiméticos são também um tipo particular\nde medicamento que por vezes são usados para ajudar a restabelecer os\nmovimentos do intestino.\ntomar narcóticos como a morfina, que é usada para tratar dores moderadas a\ngraves.\ntomar medicamentos para tratar a diabetes.\ntomar antidepressivos conhecidos como fluoxetina e paroxetina.\ntomar um medicamento sulfa.\ntomar quinidina (usada para tratar doenças cardíacas e alguns tipos de malária).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nUtilização na Gravidez\nNão utilize COSOPT Multi se está grávida, a não ser que o seu médico considere\nnecessário.\nUtilização na amamentação\nNão utilize COSOPT Multi se está a amamentar. O timolol pode passar para o seu\nleite.\nCondução de veículos e utilização de máquinas\nNão foram realizados estudos sobre os efeitos na capacidade de conduzir ou utilizar\nmáquinas. Existem efeitos indesejáveis associados ao COSOPT Multi, como visão\nturva, que podem afetar a capacidade para conduzir e utilizar máquinas. Não\nconduza nem utilize máquinas até se sentir bem ou sentir que a visão voltou ao\nnormal.",
    "Como utilizar COSOPT Multi": "Como utilizar COSOPT Multi\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas. O seu médico estabelecerá a dose\napropriada e a duração do tratamento.APROVADO EM\n26-05-2023\nINFARMED\nA dose recomendada é de uma gota no(s) olho(s) afetado(s), de manhã, e à noite.\nSe está a usar COSOPT Multi com outras gotas para os olhos, aplique COSOPT Multi\ne o outro medicamento com um intervalo de, pelo menos, 10 minutos.\nNão altere a dose que o seu médico recomendou sem o consultar primeiro.\nSe tiver dificuldade na administração das suas gotas oftálmicas, procure a\nassistência de um familiar ou prestador de cuidados.\nNão deixe que a ponta do recipiente multidose toque no olho ou na zona em redor\ndos olhos. Poderá causar lesões no seu olho. A solução pode também ficar\ncontaminado com bactérias que podem causar infeções nos olhos originando lesões\ngraves nos olhos, até mesmo perda de visão. Para evitar qualquer possível\ncontaminação do recipiente multidose, lave as mãos antes de utilizar este\nmedicamento e mantenha a ponta do recipiente multidose afastada do contacto com\nqualquer superfície.\nInstruções de utilização\nAntes da instilação do colírio:\nLave as mãos antes de abrir o frasco.\nNão utilize este medicamento se notar que o selo inviolável no gargalo do frasco está\npartido antes de o utilizar pela primeira vez.\nAo usar o frasco pela primeira vez, antes de aplicar uma gota no olho, deve praticar\na utilização do frasco apertando-o lentamente para libertar uma gota, sem a colocar\nno olho.\nQuando tiver certeza de que consegue colocar uma gota de cada vez, escolha a\nposição na qual se sinta mais confortável para a instilação das gotas (pode sentar-\nse, deitar-se de costas ou ficar na frente de um espelho).\nSempre que abrir um novo frasco, descarte uma gota de forma a ativar o frasco.\nInstilação:\nSegure o frasco imediatamente abaixo da tampa e gire a tampa para abrir o frasco.\nNão toque em nada com a ponta do frasco para evitar a contaminação da solução.\nIncline a cabeça para trás e segure o frasco acima do olho.\nPuxe a pálpebra inferior para baixo e olhe para cima. Aperte suavemente o frasco\npelo meio e deixe cair uma gota no seu olho. Por favor, tenha em atenção que podeAPROVADO EM\n26-05-2023\nINFARMED\nhaver uma ligeira demora de alguns segundos entre o momento em que aperta o\nfrasco e a queda da gota. Não aperte demasiado.\nFeche o olho e pressione o canto interno do olho com o dedo, durante cerca de dois\nminutos. Isso ajuda a impedir que o medicamento entre no resto do corpo.\nRepita as instruções 2 - 4 para aplicar uma gota no outro olho, se o seu médico o\ntiver instruído para o fazer. Às vezes, apenas um olho precisa ser tratado e seu\nmédico irá aconselhá-lo se tal se aplica a si e, neste caso, qual o olho que necessita\nde tratamento.\nApós cada utilização e antes de voltar a tapar o frasco, este deve ser agitado uma\nvez com um movimento para baixo, sem tocar na ponta do conta-gotas, a fim de\nremover qualquer líquido residual que tenha permanecido na ponta. Tal é necessário\npara garantir a libertação das gotas subsequentes.\nLimpe qualquer excesso de solução da pele à volta do olho.\nNo final da utilização do medicamento durante os 2 meses de validade, deverá haver\nainda algum COSOPT Multi no frasco. Não tente utilizar o excesso de medicamento\nrestante no frasco depois de ter concluído o curso do tratamento. Não use o colírio\npor mais de 2 meses após a primeira abertura do frasco.APROVADO EM\n26-05-2023\nINFARMED\nSe não tem a certeza como administrar o medicamento, consulte o seu médico,\nfarmacêutico ou enfermeiro.\nSe utilizar mais COSOPT Multi do que deveria\nSe aplicar demasiadas gotas nos seus olhos ou se engolir o líquido que está no\nrecipiente, poderá, entre outros efeitos, sentir-se atordoado, ter dificuldades\nrespiratórias ou notar que o seu ritmo cardíaco diminuiu. Consulte o seu médico\nimediatamente.\nCaso se tenha esquecido de utilizar COSOPT Multi\nÉ importante que aplique COSOPT Multi conforme receitado pelo seu médico.\nSe se esquecer de uma dose, aplique-a logo que se lembrar. No entanto, se estiver\nquase na hora de aplicar a próxima dose, não aplique a dose em atraso e volte a\naplicar as gotas dentro do horário previsto\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de\naplicar.\nSe parar de utilizar COSOPT Multi\nSe pretender parar de usar este medicamento, fale primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis graves:\nSe sentir algum dos seguintes efeitos indesejáveis, pare de tomar este medicamento\ne procure aconselhamento médico imediato, pois estes podem ser sinais de uma\nreação ao medicamento.\nRaros (podem afetar até 1 em 1.000 pessoas):\nDor no peito, edema (acumulação de líquidos), alterações no ritmo ou velocidade do\nbatimento cardíaco, insuficiência cardíaca congestiva (doença cardíaca com falta de\nar e inchaço dos pés e pernas devido a acumulação de fluidos), paragem cardíaca,\nbloqueio cardíaco, pressão arterial baixa, isquemia cerebral (fornecimento reduzido\nde sangue ao cérebro), acidente vascular cerebral\nFalta de ar, insuficiência respiratória, constrição das vias aéreas nos pulmões,\nSinais e sintomas de reações alérgicas sistémicas, incluindo angioedema, urticária,\nprurido, erupção cutânea, anafilaxia\nReações cutâneas graves, incluindo inchaço sob a pele\nOutros efeitos indesejáveis:\nGeralmente pode continuar a administrar as suas gotas, exceto se os efeitos forem\ngraves. Se estiver preocupado, contacte o seu médico ou farmacêutico. Não pare de\nutilizar COSOPT Multi sem consultar o seu médico.\nAs seguintes reações adversas foram relatadas com COSOPT Multi ou com um dos\nseus componentes, durante os ensaios clínicos ou na experiência pós-\ncomercialização:APROVADO EM\n26-05-2023\nINFARMED\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\nArdor e picadas nos olhos, alterações do paladar.\nFrequentes (podem afetar até 1 em cada 10 pessoas):\nEfeitos no olho: vermelhidão no(s) olho(s) e zonas circundantes, lacrimejo ou\ncomichão do(s) olho(s), erosão da córnea (dano na primeira camada do globo\nocular), inchaço e/ou irritação no(s) olho(s) e zonas circundantes, sensação de\nobjeto estranho no olho, sensibilidade diminuída da córnea (ter um objeto estranho\nno olho e não sentir), dor nos olhos, olhos secos, visão turva.\nEfeitos indesejáveis gerais: dor de cabeça, sinusite (sensação de tensão ou\nobstrução nasal), náuseas, fraqueza/cansaço e fadiga.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\n- Efeitos no olho: inflamação da íris, perturbações visuais incluindo alterações da\nrefração (em alguns casos devido à interrupção da terapêutica miótica) .\n- Efeitos indesejáveis gerais: tonturas, depressão, diminuição do ritmo cardíaco,\ndesmaio, falta de ar, indigestão e pedras nos rins.\nRaros (podem afetar até 1 em cada 1 000 pessoas):\n- Efeitos no olho: miopia transitória (os objetos distantes aparecem desfocados) que\npode resolver-se com a interrupção do tratamento, descolamento da membrana\ninferior à retina onde se localizam os vasos sanguíneos após cirurgia de filtração que\npode provocar alterações da visão, pálpebras descaídas (o olho fica semifechado),\nvisão dupla, crostas nas pálpebras, inchaço da córnea (com sintomas de alterações\nvisuais), pressão diminuída no olho.\n- Efeitos indesejáveis gerais: batimentos cardíacos fortes que podem ser rápidos ou\nirregulares (palpitações), fenómeno de Raynaud, inchaço ou arrefecimento das mãos\ne pés e diminuição da circulação nos braços e pernas, cãibras musculares e/ou dor\nnas pernas ao andar (claudicação), tosse, irritação na garganta, boca seca, insónia,\npesadelos, perda de memória, formigueiro ou entorpecimento das mãos e pés, um\naumento dos sinais e sintomas de miastenia gravis (doença muscular), diminuição do\napetite sexual, lúpus eritematoso sistémico (uma doença imunitária que pode causar\ninflamação dos órgãos internos), zumbidos nos ouvidos, rinite, sangramento nasal,\ndiarreia, dermatite de contacto, perda de cabelo, erupção na pele com aparência\nbranco-prateado (psoríase), doença de La Peyronie (que pode causar uma curvatura\ndo pénis), reações de tipo alérgico como erupção na pele (exantema), urticária,\ncomichão, em casos raros possível inchaço dos lábios, olhos e boca, respiração\nruidosa.\nComo outros medicamentos de aplicação nos olhos, timolol é absorvido para o\nsangue. Isto poderá provocar efeitos indesejáveis semelhantes aos observados com\nbloqueadores beta administrados por via oral. A incidência de efeitos indesejáveis\napós administração oftalmológica tópica é inferior á observada quando, por exemplo,\nos medicamentos são administrados pela boca ou injetados. Os efeitos indesejáveis\nadicionais listados incluem as reações observadas na classe dos bloqueadores beta,\nquando utilizados para o tratamento de doenças dos olhos.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nNíveis diminuídos de glucose no sangue, dor abdominal, vómitos, dor muscular não\nprovocada por exercício, disfunção sexual, alucinação , sensação de corpo estranho\nno olho (sensação de que está alguma coisa no seu olho), aumento da frequência\ncardíaca e aumento da tensão arterial.APROVADO EM\n26-05-2023\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo (ver detalhes abaixo). Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar COSOPT Multi": "Como conservar COSOPT Multi\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no frasco após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão conservar acima de 25ºC.\nApós a primeira abertura do frasco, a solução pode ser utilizada durante 2 meses. O\nfrasco deve ser mantido bem fechado.\nNão utilize este medicamento se verificar que o selo inviolável está partido antes de\nutilizar o frasco pela primeira vez.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de COSOPT Multi\nAs substâncias ativas são dorzolamida e timolol.\nCada ml contém 20 mg de dorzolamida (como 22,26 mg de cloridrato de\ndorzolamida) e 5 mg de timolol (como 6,83 mg de maleato de timolol).\nOs outros componentes são hidroxietilcelulose, manitol, citrato de sódio, hidróxido\nde sódio e água para preparações injetáveis.\nQual o aspeto de COSOPT Multi e conteúdo da embalagemAPROVADO EM\n26-05-2023\nINFARMED\nCOSOPT Multi é uma solução límpida, incolor ou praticamente incolor, ligeiramente\nviscosa, praticamente livre de partículas visíveis frasco fornecida num frasco de\nplástico branco com um aplicador de gotas Novelia branco e tampa de rosca\ninviolável de plástico branco.\nEmbalagens: 1, 2 ou 3 frascos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado\nSanten Oy\nNiittyhaankatu 20\n33720 Tampere\nFinlândia\nFabricante\nSanten Oy\nNiittyhaankatu 20\n33720 Tampere\nFinlândia\nTubilux Pharma SpA\nVia Costarica 20/22\n00071 Pomezia (Roma)\nItália\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) e no Reino Unido (Irlanda do Norte) sob as seguintes\ndenominações:\nBulgária, Croácia, Chipre, Grécia,\nCOSOPT iMulti\nReino Unido (Irlanda do Norte)\nBélgica, Luxemburgo COSOPT Sine Conservans\nRepública Checa COSOPT bez konzervačních přísad\nDinamarca Cosopt iMulti ukonserveret\nSuécia Cosopt sine\nFinlândia,Alemanha, Islândia,\nCOSOPT sine\nNoruega, Lituânia\nHungria, Portugal COSOPT Multi\nItália COSOPT senza conservante\nLetónia, Espanha COSOPT PF\nPolónia Cosopt PF Multi\nRoménia COSOPT fără conservantAPROVADO EM\n26-05-2023\nINFARMED\nEslováquia COSOPT Multi Dose Free\nEslovénia COSOPT brez konzervansa\nFrança COSTEC\nHolanda COSOPT Multidose conserveermiddelvrij\nEste folheto foi revisto pela última vez em"
}