{
    "O que precisa de saber antes de tomar Dagesil": "O que precisa de saber antes de tomar Dagesil\nNão tome Dagesil se:\n- tem alergia ao diclofenac sódico, aspirina, ibuprofeno ou qualquer outro AINE, ou a\nqualquer outro componente deste medicamento (indicados na secção 6). Os sinais de\numa reação de hipersensibilidade incluem inchaço da face e boca (angioedema),\nproblemas em respirar, dor no peito, nariz com corrimento, erupção na pele ou\noutras reações do tipo alérgico.\n- tem ou já teve uma úlcera no estômago (gástrica) ou duodenal (péptica), ou\nhemorragia no trato digestivo (pode incluir sangue no vómito, hemorragia ao\nevacuar, sangue fresco nas fezes ou fezes negras, tipo alcatrão)\n- teve problemas no estômago ou intestinos após ter tomado outros AINEsAPROVADO EM\n31-05-2023\nINFARMED\n- tem insuficiência renal, hepática ou cardíaca grave\n- tem doença cardíaca estabelecida e/ou doença vascular cerebral, por ex., se teve\num ataque cardíaco, AVC, mini acidente vascular (AIT) ou bloqueio nos vasos\nsanguíneos do coração ou do cérebro, ou se foi sujeito a alguma operação cirúrgica\npara retirar estes bloqueios\n- tem ou já teve problemas de circulação sanguínea (doença arterial periférica)\n- estiver grávida há mais de 6 meses.\nInforme o seu médico se foi recentemente ou vai ser submetido a uma cirurgia ao\nestômago ou ao trato intestinal antes de tomar Dagesil, uma vez que Dagesil pode,\npor vezes, agravar a cicatrização de feridas no intestino após cirurgia.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Dagesil se:\n- sofre de afeções do estômago ou intestino como colite ulcerosa ou doença de Crohn\n- tem uma doença chamada porfiria (sintomas de porfiria são descoloração da urina,\ndoenças de pele graves, anemia, dores abdominais e perturbações mentais graves)\n- sofreu, no passado, de asma\n- tem uma doença grave com bolhas na pele, boca, olhos e órgãos genitais ou\nafeções dos tecidos conjuntivos tais como lúpus (LES) ou qualquer condição\nsemelhante.\n- tem nariz com corrimento, pólipos nasais, doença dos pulmões crónica ou infeção\ndos pulmões crónica\n- tem problemas nos rins ou fígado ou se é idoso ou está a recuperar de uma grande\ncirurgia\n- tem problemas do coração, se teve anteriormente um AVC ou se pensa que pode\nestar em risco destas situações (por exemplo se tem pressão arterial alta, diabetes\nou colesterol alto ou se é fumador)\n- qualquer afeção do sangue ou hemorrágica\n- está nos primeiros seis meses de gravidez ou está a amamentar.\nSe verificar uma erupção na pele ou o aparecimento de lesões após iniciar este\nmedicamento, aconselhe-se com o médico imediatamente.\nOutras advertências especiais\nDeve tomar a dose mais baixa de Dagesil durante o período de tempo mais curto,\nespecialmente se tiver peso baixo ou se for idoso.\nExiste um pequeno aumento do risco de ataque cardíaco ou AVC quando toma\nqualquer medicamento como Dagesil. O risco é mais elevado se estiver a tomar\ndoses elevadas durante um período prolongado. Siga sempre as instruções do\nmédico sobre a quantidade a tomar e durante quanto tempo o tomar.\nEnquanto estiver a tomar estes medicamentos o seu médico poderá querer fazer\nexames periodicamente.\nSe tem antecedentes de problemas de estômago quando está a tomar AINEs,\nespecialmente se for idoso, deve informar o seu médico imediatamente se verificar\nquaisquer sintomas pouco habituais.\nUma vez que é um medicamento anti-inflamatório, Dagesil pode reduzir os sintomas\nde infeção, por exemplo, dor de cabeça e temperatura elevada. Se não se sentir bem\ne necessitar de consultar um médico, lembre-se de o informar de que está a tomar\nDagesil.APROVADO EM\n31-05-2023\nINFARMED\nDagesil 50 mg Comprimidos Gastrorresistentes não é adequado para crianças com\nmenos de 12 anos.\nOutros medicamentos e Dagesil\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica, uma vez que alguns medicamentos podem afetar o\nmodo como outros medicamentos funcionam.\nEm especial, fale com o seu médico ou farmacêutico se estiver a tomar qualquer um\ndos seguintes medicamentos, uma vez que estes podem afetar o modo como Dagesil\nfunciona:\n- Medicamentos para tratar a diabetes (como Gliclazida ou Tolbutamida)\n- Anticoagulantes (comprimidos para tornar o sangue mais fluído como varfarina)\n- Diuréticos por exemplo, espironolactona\n- Lítio (utilizado para tratar alguns problemas mentais)\n- Metotrexato (para algumas doenças inflamatórias e alguns cancros)\n- Ciclosporina e tacrolímus (utilizados para tratar algumas doenças inflamatórias e\napós transplantes)\n- Trimetoprim (um medicamento utilizado para prevenir ou tratar as infeções do\ntrato urinário)\n- Antibióticos do grupo das quinolonas (para infeções), por exemplo, ciprofloxacina,\nofloxacina\n- Qualquer outro AINE ou inibidor da COX-2 (ciclooxigenase-2), por exemplo aspirina\nou ibuprofeno\n- Mifepristona (um medicamento usado para o término duma gravidez)\n- Glicosídeos cardíacos (por exemplo digoxina), usados para tratar problemas\ncardíacos\n- Medicamentos utilizados para tratar a depressão chamados inibidores seletivos da\nrecaptação da serotonina (ISRS)\n- Esteroides orais (um medicamento anti-inflamatório)\n- Medicamentos utilizados para tratar doenças do coração ou pressão arterial alta,\npor exemplo bloqueadores beta ou inibidores da ECA\n- Voriconazol (um medicamento utilizado para o tratamento de infeções fúngicas)\n- Fenitoína (um medicamento usado para tratar as convulsões)\n- Colestipol/colestiramina (utilizados para baixar o colesterol)\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento\nNão tome Dagesil se estiver nos últimos 3 meses da gravidez, pois pode prejudicar o\nfeto ou causar problemas no parto. Pode causar problemas renais e cardíacos no\nfeto. Pode afetar a sua tendência e a do seu bebé para hemorragias e fazer com que\no trabalho de parto seja mais tarde ou mais longo do que o esperado. Não deve\ntomar Dagesil nos primeiros 6 meses de gravidez ou se está a amamentar, a não ser\nque seja absolutamente necessário e aconselhado pelo seu médico. Se necessitar de\ntratamento durante este período ou enquanto está a tentar engravidar, deve ser\nutilizada a dose mais baixa durante o menor período de tempo possível. A partir das\n20 semanas de gravidez, se tomado durante mais do que alguns dias, Dagesil pode\ncausar problemas renais no feto, o que pode levar a níveis baixos de líquidoAPROVADO EM\n31-05-2023\nINFARMED\namniótico que envolve o bebé (oligohidrâmnio) ou constrição de um vaso sanguíneo\n(canal arterial) no coração do bebé. Se necessitar de tratamento durante mais do\nque alguns dias, o seu médico poderá recomendar uma monitorização adicional.\nEmbora não seja frequente, foram notificadas anomalias em bebés cujas mães\ntomaram AINEs durante a gravidez. Não tome Dagesil se está nos últimos três\nmeses de gravidez uma vez que pode afetar a circulação do bebé.\nTomar Dagesil pode fazer com que seja mais difícil conceber. Deve falar com o seu\nmédico se estiver a planear engravidar ou se tiver problemas em engravidar\nCondução de veículos e utilização de máquinas\nDagesil pode causar tonturas, sonolência, cansaço e problemas com a sua visão. Não\nconduza nem opere máquinas se for afetado.\nDagesil contém Lactose\nEste medicamento contém lactose (um tipo de açúcar). Se foi informado pelo seu\nmédico que tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.",
    "Como tomar Dagesil": "Como tomar Dagesil\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. Os comprimidos devem ser engolidos\ninteiros de preferência com um copo de água, antes ou durante uma refeição. Não\nesmague nem mastigue os comprimidos uma vez que os comprimidos foram\nrevestidos com uma substância que permite que eles passem pelo estômago antes\nde se dissolverem. É importante que o revestimento não seja danificado pela\nmastigação.\nPosologia\nO seu médico irá decidir a sua dose, dependendo da sua condição.\nAdultos\nA dose habitual é de 75 mg a 150 mg por dia dividida em duas ou três tomas.\nIdosos e doentes com problemas dos rins\nO seu médico irá aconselhá-lo a tomar uma dose mais baixa do que a dose habitual\nem adultos se for idoso.\nCrianças\nNão é recomendado para crianças.\nO médico poderá também prescrever outro fármaco para proteger o estômago que\ndeve ser tomado ao mesmo tempo, especialmente se já teve problemas de\nestômago anteriormente ou se é idoso ou se está a tomar determinados\nmedicamentos ao mesmo tempo.\nSe tomar mais Dagesil do que deveria\nContacte o serviço de urgências do hospital mais próximo ou o seu médico\nimediatamente. Leve consigo este folheto e a embalagem do medicamento para que\no médico saiba o que tomou.APROVADO EM\n31-05-2023\nINFARMED\nOs sintomas de uma sobredosagem são dor de cabeça, sensação de mal-estar,\nvómitos, dor de estômago, hemorragia intestinal, diarreia, desorientação, excitação,\ncoma, sonolência, tonturas, ataques epiléticos, zumbidos nos ouvidos e desmaio.\nCaso se tenha esquecido de tomar Dagesil\nSe se esquecer de tomar um comprimido, tome-o logo que se lembre a menos que\nesteja quase na hora da toma seguinte. Não tome uma dose a dobrar para\ncompensar uma dose que se esqueceu de tomar.\nNão tome mais de 150 mg (três comprimidos de 50 mg) em 24 horas.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário.\nAlguns efeitos indesejáveis podem ser graves\nPare de tomar Dagesil e informe o seu médico imediatamente se verificar:\n- Dor de estômago, indigestão, azia, gases, náuseas (indisposição) ou vómitos\n- Qualquer sinal de hemorragia no estômago ou nos intestinos, por exemplo, ao\ndefecar, sangue no vómito ou fezes negras, tipo alcatrão\n- Reações alérgicas que podem incluir inchaço da face e boca (angioedema),\nproblemas em respirar, nariz com corrimento, erupção na pele ou outras reações do\ntipo alérgico\n- Uma reação na pele grave como erupção, formação de bolhas ou descamação da\npele (síndrome de Stevens-Johnson, dermatite esfoliativa e necrólise epidérmica\ntóxica)\n- Amarelecimento da sua pele ou da parte branca dos seus olhos (icterícia)\n- Uma alteração inesperada na quantidade de urina produzida e/ou na sua aparência\n- Dor no peito, que pode ser um sinal de uma reação alérgica potencialmente grave\nchamada síndrome de Kounis\n- Se verificar que ganha nódoas negras com mais facilidade do que o habitual ou se\ntiver frequentemente amigdalites ou infeções, informe o seu médico.\nOs efeitos indesejáveis abaixo também foram notificados.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\n- Dor de estômago, azia, náuseas, vómitos, diarreia, indigestão, gases, perda de\napetite\n- Dor de cabeça, tonturas, vertigens\n- Erupção ou manchas na pele\n- Níveis aumentados de enzimas do fígado no sangue.\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas):APROVADO EM\n31-05-2023\nINFARMED\n- Úlceras ou hemorragia no estômago (houve notificações muito raras de casos que\nresultaram em morte, especialmente nos idosos)\n- Gastrite (inflamação, irritação ou inchaço do revestimento do estômago)\n- Vomitar sangue\n- Diarreia com sangue ou hemorragia do reto\n- Fezes negras, tipo alcatrão\n- Sonolência, cansaço\n- Hipotensão (pressão arterial baixa, cujos sintomas podem incluir desmaio, tonturas\nou atordoamento)\n- Erupção e comichão na pele\n- Retenção de líquidos, cujos sintomas incluem tornozelos inchados\n- Afeções da função hepática, incluindo hepatite e icterícia\nEfeitos indesejáveis muito raros (podem afetar até 1 em 10.000 pessoas):\nEfeitos no sistema nervoso:\nFormigueiro ou dormência nos dedos, tremor, perturbações visuais tais como visão\nturva, visão turva ou dupla, perda de audição ou insuficiência auditiva, acufenos\n(zumbidos nos ouvidos), insónias, pesadelos, alterações de humor, depressão,\nansiedade, perturbações mentais, desorientação e perda de memória, ataques\nepiléticos, dores de cabeça em conjunto com um desagrado pelas luzes fortes, febre\ne pescoço rígido, perturbações na sensação.\nEfeitos no estômago e sistema digestivo:\nPrisão de ventre, inflamação da língua, úlceras na boca, inflamação da parte de\ndentro da boca ou lábios, alterações do paladar, perturbações do intestino grosso\n(incluindo inflamação do colón ou agravamento de colite ulcerosa ou colite isquémica\nou doença de Crohn).\nEfeitos no coração, peito ou sangue:\nPalpitações (batimento cardíaco rápido ou irregular), dor no peito, hipertensão\n(pressão arterial alta), inflamação dos vasos sanguíneos (vasculite), inflamação do\npulmão (pneumonite), afeções cardíacas, incluindo insuficiência cardíaca congestiva\nou ataque cardíaco, afeções do sangue (incluindo anemia).\nEfeitos no fígado ou rins:\nDoenças do fígado graves ou dos rins incluindo falência hepática, presença de\nsangue ou proteína na urina.\nEfeitos na pele ou no cabelo:\nErupções na pele graves incluindo síndrome de Stevens-Johnson e síndrome de Lyell\ne outras erupções na pele que podem ser agravadas pela exposição à luz solar.\nQueda de cabelo.\nOutros efeitos indesejáveis que também foram notificados incluem:\nInflamação do pâncreas, impotência. Inchaço da face, inflamação do revestimento do\ncérebro (meningite), AVC, doenças da garganta, confusão, alucinações, mal-estar\ngeral (sensação geral de desconforto), inflamação dos nervos do olho.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderáAPROVADO EM\n31-05-2023\nINFARMED\ncomunicar efeitos indesejáveis diretamente através ao INFARMED, I.P., através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dagesil": "Como conservar Dagesil\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dagesil\nA substância ativa é diclofenac sódico. Cada comprimido gastrorresistente contém 50\nmg de diclofenac sódico.\nOs outros componentes são Lactose Mono-hidratada, Povidona (K30), Amido de\nmilho, Carboximetilamido Sódico (Tipo A), Celulose Microcristalina (PH-102), Sílica\nColoidal Anidra, Estearato de Magnésio, Talco Purificado, Hipromelose,\nHidroxistearato de Macrogolglicerol, Óxido de Ferro Amarelo (E172), Óxido de Ferro\nVermelho (E172), Dióxido de Titânio (E171), Copolímero de Ácido Metacrílico e\nAcrilato de Etilo (1:1) Dispersão 30%, Citrato de Trietilo.\nQual o aspeto de Dagesil e conteúdo da embalagem\nOs comprimidos de 50 mg têm um diâmetro de 8,00 a 8,40 mm, são comprimidos\nredondos, castanho pálido, com revestimento entérico, lisos de ambos os lados.\nDagesil 50 mg Comprimidos Gastrorresistentes está disponível em embalagens de\n10, 20 e 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações\nTitular da Autorização de Introdução no Mercado e Fabricante:APROVADO EM\n31-05-2023\nINFARMED\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua\nPortugal\nTel.:(+351) 231 920 250\nFax:(+351) 231 921 055\nE-mail: basi@basi.pt\nEste folheto foi revisto pela última vez em"
}