{
    "O que precisa de saber antes de tomar Darunavir Generis": "O que precisa de saber antes de tomar Darunavir Generis",
    "Como tomar Darunavir Generis": "Como tomar Darunavir Generis\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nMesmo que se sinta melhor, não deixe de tomar Darunavir Generis e ritonavir sem\nfalar com o seu médico.\nApós o tratamento ter sido iniciado, a dose ou a forma de apresentação não devem\nser alteradas ou o tratamento não deve ser interrompido sem indicação do médico.\nOs comprimidos de 400 miligramas de Darunavir Generis devem apenas ser usados\npara construir o regime de 800 miligramas uma vez por dia ou os comprimidos de\n800 miligramas de Darunavir Generis destinam-se a ser tomados apenas uma vez\npor dia.\nEste produto está disponível apenas sob a forma de comprimidos revestidos por\npelícula e, portanto, não é adequado para doentes que não conseguem engolir\ncomprimidos inteiros, como por exemplo crianças pequenas. Para utilização nestes\ndoentes, deve ser verificada a disponibilidade de formulações mais adequadas\ncontendo darunavir.\nPosologia para os adultos que não tenham utilizado anteriormente medicamentos\nantirretrovirais (o seu médico determinará isto)\nA dose habitual de Darunavir Generis é de 800 miligramas (2 comprimidos contendo\n400 miligramas de Darunavir Generis ou 1 comprimido contendo 800 miligramas de\nDarunavir Generis), uma vez por dia.\nDeve tomar Darunavir Generis todos os dias e sempre em associação com 100\nmiligramas de ritonavir e com alimentos. Darunavir Generis não atua\nadequadamente sem ritonavir e sem alimentos. Deverá comer uma refeição ou um\nlanche até 30 minutos antes de tomar Darunavir Generis e ritonavir. O tipo de\nalimentos não é importante. Mesmo que se sinta melhor, não deixe de tomar\nDarunavir Generis e ritonavir sem falar com o seu médico.\nInstruções para os adultos\nTome 2 comprimidos de 400 miligramas ou 1 comprimido de 800 miligramas ao\nmesmo tempo, uma vez por dia, todos os dias.\nTome Darunavir Generis sempre em conjunto com 100 miligramas de ritonavir.\nTome Darunavir Generis com alimentos.\nEngula o comprimido com uma bebida, por exemplo água ou leite.\nTome os outros medicamentos para o VIH utilizados em associação com Darunavir\nGeneris e ritonavir como recomendado pelo seu médico.\nPosologia para os adultos que já tenham tomado medicamentos antirretrovirais (o\nseu médico determinará isto)\nTalvez necessite de uma dose diferente de Darunavir Generis que não pode ser\nadministrada com estes comprimidos de 400 ou 800 miligramas. Outras dosagens de\nDarunavir Generis estão disponíveis.APROVADO EM\n08-11-2023\nINFARMED\nA dose é:\n800 miligramas de Darunavir Generis (2 comprimidos de 400 miligramas de\nDarunavir Generis ou 1 comprimido de 800 miligramas de Darunavir Generis) em\nconjunto com 100 miligramas de ritonavir, uma vez por dia.\nOU\n600 miligramas de Darunavir Generis (1 comprimido de 600 miligramas de Darunavir\nGeneris) em conjunto com 100 miligramas de ritonavir duas vezes por dia.\nDiscuta com o seu médico qual a dose mais indicada para si.\nPosologia para crianças com idade igual ou superior a 3 anos com ritonavir que\npesem, pelo menos, 40 quilogramas, e que ainda não tenham tomado medicamentos\nantirretrovirais anteriormente (o médico da sua criança irá determinar isto)\nA dose habitual de Darunavir Generis é de 800 miligramas (2 comprimidos de 400\nmiligramas de Darunavir Generis ou 1 comprimido de 800 miligramas de Darunavir\nGeneris) em conjunto com 100 miligramas de ritonavir uma vez por dia.\nPosologia para crianças com idade igual ou superior a 3 anos com ritonavir que\npesem, pelo menos, 40 quilogramas, e que já tenham tomado medicamentos\nantirretrovirais anteriormente (o médico da sua criança irá determinar isto)\nA dose é:\n800 miligramas de Darunavir Generis (2 comprimidos de 400 miligramas de\nDarunavir Generis ou 1 comprimido de 800 miligramas de Darunavir Generis) em\nconjunto com 100 miligramas de ritonavir uma vez por dia.\nOU\n600 miligramas de Darunavir Generis (1 comprimido de 600 miligramas de Darunavir\nGeneris) em conjunto com 100 miligramas de ritonavir duas vezes por dia.\nDiscuta com o seu médico qual a dose mais indicada para si.\nInstruções para crianças com idade igual ou superior a 3 anos com ritonavir que\npesem, pelo menos, 40 quilogramas\nTome 800 miligramas de Darunavir Generis (2 comprimidos de 400 miligramas de\nDarunavir Generis ou 1 comprimido de 800 miligramas de Darunavir Generis) ao\nmesmo tempo, uma vez por dia, todos os dias.\nTome Darunavir Generis sempre em conjunto com 100 miligramas de ritonavir.\nTome Darunavir Generis com alimentos.\nEngula os comprimidos com uma bebida, por exemplo água ou leite.\nTome os outros medicamentos para o VIH utilizados em associação com Darunavir\nGeneris e ritonavir como recomendado pelo seu médico.\nRemover a tampa de segurança infantil\nO frasco de plástico possui um fecho de segurança infantil tendo\nque ser aberto da seguinte forma:\nPressione a tampa roscada de plástico para baixo rodando-a no\nsentido contrário ao dos ponteiros do relógio.\nRetire a tampa desenroscada.APROVADO EM\n08-11-2023\nINFARMED\nSe tomar mais Darunavir Generis do que deveria\nContacte imediatamente o seu médico, farmacêutico ou enfermeiro.\nCaso se tenha esquecido de tomar Darunavir Generis\nCaso se recorde no período de 12 horas deverá tomar os comprimidos\nimediatamente. Tome sempre o medicamento com ritonavir e com alimentos. Caso\nse recorde após 12 horas, não tome a dose que se esqueceu e tome as doses\nseguintes conforme habitual. Não tome uma dose a dobrar para compensar uma\ndose que se esqueceu de tomar.\nSe vomitar após tomar Darunavir Generis ou ritonavir\nSe vomitar dentro de 4 horas após a toma do medicamento, deve ser tomada outra\ndose de Darunavir Generis com ritonavir, com alimentos, logo que possível. Se\nvomitar mais de 4 horas após a toma do medicamento, não necessita de tomar outra\ndose de Darunavir Generis com ritonavir até à próxima dose programada.\nContacte o seu médico se não tiver a certeza do que fazer, caso se tenha esquecido\nde tomar uma dose ou se vomitar.\nNão pare de tomar Darunavir Generis sem falar previamente com o seu médico\nOs medicamentos anti-VIH podem fazê-lo sentir-se melhor. Não deixe de tomar\nDarunavir Generis mesmo que se sinta melhor. Fale primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nDurante a terapêutica para o VIH pode haver um aumento do peso e dos níveis de\nlípidos e glucose no sangue. Isto está em parte associado a uma recuperação da\nsaúde e do estilo de vida e, no caso dos lípidos no sangue, por vezes aos próprios\nmedicamentos para o VIH. O seu médico irá realizar testes para determinar estas\nalterações.\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nInforme o seu médico se desenvolver qualquer um dos seguintes efeitos\nindesejáveis.\nForam notificados problemas de fígado que podem ocasionalmente ser graves. Antes\nde iniciar Darunavir Generis o seu médico deverá pedir-lhe análises ao sangue. Se\ntiver infeção crónica por hepatite B ou C, o seu médico irá pedir-lhe análises ao\nsangue mais frequentemente, visto que tem uma probabilidade mais elevada de\ndesenvolver problemas de fígado. Fale com o seu médico acerca dos sinais e\nsintomas dos problemas de fígado. Estes podem incluir coloração amarelada da pele\nou da zona branca dos olhos, urina escurecida (da cor do chá), fezes de cor clara\n(movimentos dos intestinos), náuseas, vómitos, perda de apetite, ou dor, sensação\ndolorosa ou dor e desconforto do lado direito por baixo das costelas.APROVADO EM\n08-11-2023\nINFARMED\nErupção na pele (mais frequentemente quando usado em associação com\nraltegravir), comichão. A erupção na pele é geralmente ligeira a moderada. A\nerupção na pele pode também ser um sintoma de uma situação rara grave. Portanto,\né importante falar com o seu médico se desenvolver erupção na pele. O seu médico\nirá aconselhar sobre como lidar com os seus sintomas ou se deve interromper o\ntratamento com Darunavir Generis.\nOutros efeitos indesejáveis graves incluem a diabetes (frequente) e inflamação do\npâncreas (pouco frequente).\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas):\nDiarreia\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\nvómitos, náuseas, dor ou distensão abdominal, má digestão, gases\ndor de cabeça, cansaço, tonturas, sonolência, dormência, formigueiro ou dor nas\nmãos ou pés, falta de força, dificuldade em adormecer.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\ndor no peito, alterações no eletrocardiograma, batimento do coração rápido\nsensibilidade da pele diminuída ou anormal, sensação de picadas, falta de atenção,\nperda de memória, problemas com o seu equilíbrio\ndificuldade em respirar, tosse, hemorragia no nariz, irritação da garganta.\ninflamação do estômago ou boca, azia, ânsia para vomitar, boca seca, desconforto\ndo abdómen, prisão de ventre, arrotos\ninsuficiência renal, pedras no rim, dificuldade em urinar, passagem frequente ou\nexcessiva de urina, às vezes de noite\nurticária, inchaço grave da pele e outros tecidos (mais frequentemente dos lábios ou\ndos olhos), eczema, transpiração excessiva, suores noturnos, perda de cabelo, acne,\npele descamativa, coloração das unhas\ndor muscular, cãibras ou fraqueza muscular, dor nas extremidades, osteoporose\ndiminuição da função da glândula tiroideia. Isto pode ser visualizado nas análises\nsanguíneas.\npressão arterial elevada, vermelhidão\nolhos vermelhos ou secos\nfebre, inchaço dos membros inferiores devido a retenção de fluídos, mal-estar,\nirritabilidade, dor\nsintomas de infeção, herpes simplex\ndisfunção erétil, aumento mamário\nproblemas do sono, sonolência, depressão, ansiedade, sonhos anormais, diminuição\ndo desejo sexual\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas):\nReação chamada DRESS [erupção grave na pele, que pode ser acompanhada de\nfebre, cansaço, inchaço da face ou gânglios linfáticos, aumento dos eosinófilos (um\ntipo de glóbulos brancos), efeitos no fígado, rins ou pulmões]\nataque cardíaco, batimento do coração lento, palpitações\nperturbação visual\narrepios, sensação anormal\nsensação de confusão ou desorientação, alteração do humor, agitação\ndesmaio, convulsões epiléticas, alterações ou perda de paladarAPROVADO EM\n08-11-2023\nINFARMED\núlceras na boca, vomitar sangue, inflamação dos lábios, lábios secos, língua\nsaburrosa\ncorrimento nasal\nlesões na pele, pele seca\nrigidez nos músculos ou articulações, dor nas articulações com ou sem inflamação\nalterações em determinados valores bioquímicos ou das suas células sanguíneas.\nEstas podem ser observadas nos resultados das análises ao sangue e/ou urina. O\nseu médico irá explicá-las. Exemplos incluem o aumento de algumas células\nsanguíneas.\ncristais de darunavir no rim, provocando doença renal.\nAlguns efeitos indesejáveis são típicos de medicamentos anti-VIH da mesma família\nque Darunavir Generis. Estes são:\ndor, sensibilidade ou fraqueza muscular. Em casos raros, estas perturbações\nmusculares foram graves.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Darunavir Generis": "Como conservar Darunavir Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister, no\nrótulo, na cartonagem ou no frasco após EXP. O prazo de validade corresponde ao\núltimo dia do mês indicado.\nO medicamento não necessita quaisquer precauções especiais de conservação.\nNão utilize este medicamento se verificar alterações na aparência dos comprimidos.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O que precisa de saber antes de tomar Darunavir GenerisAPROVADO EM": "O que precisa de saber antes de tomar Darunavir GenerisAPROVADO EM\n08-11-2023\nINFARMED\nNão tome Darunavir Generis:\nse tem alergia ao darunavir, a qualquer outro componente deste medicamento\n(indicados na secção 6) ou ao cobicistate ou ritonavir.\nse tem problemas de fígado graves. Pergunte ao seu médico se não tem a certeza\nsobre a gravidade do seu problema de fígado. Alguns testes adicionais poderão ser\nnecessários.\nFale com o seu médico sobre todos os medicamentos que está a tomar, incluindo\nmedicamentos tomados por via oral, inalados, injetados ou aplicados na pele.\nNão combine Darunavir Generis com qualquer um dos seguintes medicamentos\nSe estiver a utilizar qualquer um destes medicamentos consulte o seu médico sobre\na possibilidade de mudar para outro medicamento.\nMedicamento Ação do medicamento\nAvanafil para tratamento da disfunção erétil\nAstemizol ou terfenadina para tratamento dos sintomas de\nalergia\nTriazolam e midazolam oral (tomado para ajudar a dormir e/ou aliviar a\npela boca) ansiedade\nCisaprida para tratamento de algumas\nperturbações gástricas\nColquicina (se tem problemas nos rins para tratamento da gota ou febre\ne/ou no fígado) Mediterrânica familiar\nLurasidona, pimozida, quetiapina ou para tratamento de perturbações\nsertindol psiquiátricas\nAlcaloides da ergotamina, como para tratamento da enxaqueca\nergotamina, dihidroergotamina,\nergometrina e metilergonovina\nAmiodarona, bepridilo, drodenarona, para tratamento de certas doenças do\nivabradina, quinidina, ranolazina coração, por exemplo: batimento\ncardíaco anormal\nLovastatina, sinvastatina e lomitapida para baixar os níveis de colesterol\nRifampicina para o tratamento de algumas infeções,\ncomo a tuberculose\nO medicamento de associação este medicamento anti-VIH pertence à\nlopinavir/ritonavir mesma classe que darunavir\nElbasvir/grazoprevir para tratamento da infeção pelo vírus\nda hepatite C\nAlfuzosina para tratamento da próstata\naumentada\nSildenafil para tratamento da pressão arterial\nelevada na circulação pulmonar\nTicagrelor para ajudar a impedir a agregação de\nplaquetas no tratamento de doentes\ncom história de ataque cardíaco\nNaloxegol para tratamento da obstipação induzida\npor opioides\nDapoxetina para tratamento da ejaculação precoce\nDomperidona para tratamento de náuseas e vómitosAPROVADO EM\n08-11-2023\nINFARMED\nNão utilize Darunavir Generis em combinação com produtos contendo hipericão\n(Hypericum perforatum).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Darunavir\nGeneris.\nDarunavir Generis não é uma cura para a infeção pelo VIH.\nOs indivíduos que tomam Darunavir Generis podem continuar a desenvolver infeções\nou outras doenças associadas à infeção por VIH. Deve manter um contacto regular\ncom o seu médico.\nOs indivíduos a tomar Darunavir Generis podem desenvolver uma erupção na pele.\nPouco frequentemente, uma erupção na pele pode tornar-se grave ou\npotencialmente fatal. Contacte, por favor, o seu médico sempre que desenvolver\numa erupção na pele.\nAs erupções na pele (geralmente ligeiras ou moderadas) podem ocorrer mais\nfrequentemente nos doentes a tomar Darunavir Generis e raltegravir (para infeção\npor VIH) do que nos doentes a tomar os medicamentos em separado.\nInforme o seu médico sobre a sua situação ANTES e DURANTE o seu tratamento\nAssegure-se que revê os pontos a seguir referidos e informe o seu médico se algum\né aplicável à sua situação.\nInforme o seu médico se já teve problemas de fígado, incluindo infeção pelo vírus da\nhepatite B ou C. O seu médico poderá avaliar o grau de gravidade da sua doença\nhepática antes de decidir se pode tomar Darunavir Generis.\nInforme o seu médico se tem diabetes. Darunavir Generis pode aumentar os níveis\nde açúcar no sangue.\nInforme imediatamente o seu médico se apresentar quaisquer sintomas de infeção\n(por exemplo, inchaço dos nódulos linfáticos e febre). Alguns doentes com infeção\npelo VIH avançada e antecedentes de uma infeção oportunista, podem desenvolver\nsinais e sintomas de inflamação resultantes de uma infeção anterior logo após iniciar\num tratamento anti-VIH. Pensa-se que estes sintomas são devidos a uma melhoria\nda resposta imunológica do organismo, que permite ao organismo combater as\ninfeções que se encontrem eventualmente presentes sem sintomas óbvios.\nAdicionalmente às infeções oportunistas, as doenças autoimunes (uma condição que\nocorre quando o sistema imunitário ataca tecidos corporais saudáveis) também\npodem ocorrer depois de começar a tomar os medicamentos para o tratamento da\nsua infeção pelo VIH. As doenças autoimunes podem ocorrer muitos meses após o\ninício do tratamento. Se notar quaisquer sintomas de infeção ou outros sintomas\ncomo fraqueza muscular, fraqueza a começar nas mãos e nos pés e dirigindo-se em\ndireção ao tronco, palpitações, tremores ou hiperatividade, informe o seu médico\nimediatamente para procurar o tratamento necessário.\nInforme o seu médico se tem hemofilia. Darunavir Generis pode aumentar o risco de\nhemorragia.\nInforme o seu médico se é alérgico a sulfonamidas (ex.: utilizadas para tratar certas\ninfeções).\nInforme o seu médico se notar alguns problemas musculoesqueléticos. Alguns\ndoentes que tomam terapêutica antirretroviral combinada podem desenvolver umaAPROVADO EM\n08-11-2023\nINFARMED\ndoença nos ossos denominada osteonecrose (morte do tecido ósseo causada por\numa perda de fornecimento de sangue aos ossos). Alguns dos muitos fatores de\nrisco para o desenvolvimento desta doença são a duração da terapêutica\nantirretroviral combinada, utilização de corticosteroides, consumo de álcool,\nimunodepressão grave e índice de massa corporal elevado. Os sinais da\nosteonecrose são rigidez nas articulações, dores (especialmente na anca, joelho e\nombro) ou dificuldade nos movimentos. Se notar qualquer destes sintomas, por\nfavor informe o seu médico.\nIdosos\nDarunavir Generis foi administrado a um número limitado de doentes com idade\nigual ou superior a 65 anos. Se pertence a este grupo etário, fale com o seu médico\npara saber se pode utilizar Darunavir Generis.\nCrianças\nDarunavir Generis não se destina a crianças com idade inferior a 3 anos ou com peso\ninferior a 40 quilogramas.\nOutros medicamentos e Darunavir Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nExistem alguns medicamentos que não poderá combinar com Darunavir Generis.\nEstes são mencionados sob o título “Não combine Darunavir Generis com qualquer\num dos seguintes medicamentos”.\nNa maioria dos casos, Darunavir Generis pode ser combinado com outros\nmedicamentos anti-VIH pertencentes a outra classe de medicamentos [por exemplo:\nNRTIs (análogos dos nucleosídeos inibidores da transcriptase reversa), NNRTIs\n(análogos dos não nucleosídeos inibidores da transcriptase reversa), antagonistas\ndos recetores CCR5 e IFs (inibidores da fusão)]. A associação de Darunavir Generis\ncom ritonavir não foi testada com todos os IPs (inibidores da protease) e não deve\nser utilizado com outros IPs do VIH. Em alguns casos, pode ser necessário alterar a\ndose de outros medicamentos. Assim, informe sempre o seu médico se está a tomar\noutro medicamento anti-VIH e siga cuidadosamente as suas instruções sobre que\nmedicamentos podem ser associados.\nOs efeitos de Darunavir Generis podem ser reduzidos se utilizar qualquer um dos\nseguintes produtos. Informe o seu médico se está a tomar:\nFenobarbital, fenitoína (para prevenir convulsões)\nDexametasona (corticosteroide)\nEfavirenz (infeção pelo VIH)\nRifapentina, rifabutina (medicamentos para tratamento de algumas infeções como a\ntuberculose)\nSaquinavir (infeção pelo VIH)\nOs efeitos de outros medicamentos podem ser afetados pelo tratamento com\nDarunavir Generis e o seu médico poderá querer fazer algumas análises ao sangue\nadicionais. Informe o seu médico se está a tomar:\nAmlodipina, diltiazem, disopiramida, carvedilol, felodipina, flecainida, lidocaína,\nmetoprolol, mexiletina, nifedipina, nicardipina, propafenona, timolol, verapamiloAPROVADO EM\n08-11-2023\nINFARMED\n(para doenças do coração), uma vez que o efeito terapêutico ou os efeitos\nindesejáveis destes medicamentos podem ser aumentados.\nApixabano, dabigatrano etexilato, edoxabano, rivaroxabano, varfarina, clopidogrel\n(para reduzir a coagulação do sangue), uma vez que o efeito terapêutico ou os\nefeitos indesejáveis deste medicamento podem estar alterados.\nContracetivos orais à base de estrogénios e terapêutica hormonal de substituição.\nDarunavir Generis pode reduzir a sua eficácia. Quando utilizado para controlo da\nnatalidade são recomendados métodos contracetivos não hormonais alternativos.\nEtinilestradiol/drospirenona. Darunavir Generis pode aumentar o risco de níveis\nelevados de potássio causados pela drospirenona.\nAtorvastatina, pravastatina, rosuvastatina (para baixar os níveis de colesterol). Pode\nobservar-se um aumento do risco de dano muscular. O seu médico avaliará qual o\nregime mais adequado para baixar os níveis de colesterol para a sua situação\nespecífica.\nClaritromicina (antibiótico).\nCiclosporina, everolímus, tacrolímus, sirolímus (para diminuir a ação do seu sistema\nimunológico) uma vez que o efeito terapêutico ou os efeitos indesejáveis destes\nmedicamentos podem ser aumentados. O seu médico poderá pretender submetê-lo a\nalguns testes adicionais.\nCorticosteroides incluindo betametasona, budesonida, fluticasona, mometasona,\nprednisona, triamcinolona. Estes medicamentos são utilizados para tratar alergias,\nasma, doenças inflamatórias intestinais, condições inflamatórias da pele, dos olhos,\narticulações e músculos e outras condições inflamatórias. Estes medicamentos são,\nhabitualmente, tomados por via oral, inalados, injetados ou aplicados na pele. Se\nnão puderem ser utilizadas alternativas, a sua utilização só pode ocorrer após\navaliação médica e sob monitorização cuidada por parte do seu médico\nrelativamente a efeitos indesejáveis dos corticosteroides.\nBuprenorfina/naloxona (medicamentos para tratamento da dependência de opioides)\nSalmeterol (medicamento para tratar a asma)\nArteméter/Lumefantrina (uma combinação de medicamentos para o tratamento da\nmalária)\nDasatinib, everolímus, irinotecano, nilotinib, vinblastina, vincristina (para tratamento\ndo cancro)\nSildenafil, tadalafil, vardenafil (para a disfunção erétil ou para tratar um problema do\ncoração e pulmões chamado hipertensão arterial pulmonar)\nGlecaprevir/pibrentasvir (para tratar a infeção pelo vírus da hepatite C)\nFentanilo, oxicodona, tramadol (para tratamento da dor)\nFesoterodina, solifenacina (para tratamento de distúrbios urológicos).\nO seu médico poderá querer fazer algumas análises ao sangue adicionais e poderá\nser necessário alterar a dose de outros medicamentos, uma vez que os efeitos\nterapêuticos ou os efeitos indesejáveis destes medicamentos ou de Darunavir\nGeneris podem ser influenciados quando associados.\nInforme o seu médico se tomar:\nDabigatrano etexilato, edoxabano, varfarina (para diminuir a coagulação do sangue)\nAlfentanilo (analgésico injetável forte e de curta duração utilizado em procedimentos\ncirúrgicos)\nDigoxina (para tratar certas doenças do coração)\nClaritromicina (antibiótico)\nItraconazol, isavuconazol, fluconazol, posaconazol, clotrimazol (para tratar infeções\nfúngicas). O voriconazol deve apenas ser tomado após avaliação clínica.APROVADO EM\n08-11-2023\nINFARMED\nRifabutina (contra infeções bacterianas)\nSildenafil, vardenafil, tadalafil (para a disfunção erétil ou pressão arterial elevada na\ncirculação pulmonar)\nAmitriptilina, desipramina, imipramina, nortriptilina, paroxetina, sertralina, trazodona\n(para tratamento da depressão e ansiedade)\nMaraviroc (para tratar a infeção pelo VIH)\nMetadona (para tratar a dependência opioide)\nCarbamazepina, clonazepam (para prevenir convulsões ou para o tratamento de\ncertos tipos de dor no nervo)\nColquicina (para tratar a gota ou febre Mediterrânica familiar)\nBosentano (para tratar a pressão arterial elevada na circulação pulmonar)\nBuspirona, clorazepato, diazepam, estazolam, flurazepam, midazolam quando\nutilizado sob a forma de injeção, zolpidem (agente sedativo)\nPerfenazina, risperidona, tioridazina (para tratar condições psiquiátricas)\nMetformina (para tratar a diabetes tipo 2)\nEsta não é uma lista completa de medicamentos. Informe o seu médico sobre todos\nos medicamentos que está a tomar.\nDarunavir Generis com alimentos e bebidas\nVer a secção 3 “Como tomar Darunavir Generis”.\nGravidez e amamentação\nInforme imediatamente o seu médico se está grávida ou se planeia engravidar. As\nmulheres grávidas não devem tomar Darunavir Generis com ritonavir, a não ser se\nespecificamente recomendado pelo médico. As mulheres grávidas não devem tomar\nDarunavir Generis com cobicistate.\nDevido ao potencial de efeitos indesejáveis em lactentes amamentados, as mulheres\nnão devem amamentar se estiverem a ser tratadas com Darunavir Generis.\nA amamentação não é recomendada em mulheres que vivem com VIH porque a\ninfeção pelo VIH pode passar para o bebé através do leite materno. Se está a\namamentar ou pensa em amamentar, deverá, assim que possível, aconselhar-se\ncom o seu médico.\nCondução de veículos e utilização de máquinas\nNão conduza nem utilize quaisquer máquinas caso sinta tonturas após tomar\nDarunavir Generis.\nDarunavir Generis 400 mg comprimidos contém propilenoglicol\nEste medicamento contém 55,56 mg de propilenoglicol em cada comprimido\nrevestido por película. Se o seu bebé tem menos de 4 semanas de idade, fale com o\nseu médico ou farmacêutico antes de lhe administrar este medicamento,\nespecialmente se estão a ser dados ao seu bebé outros medicamentos que\ncontenham propilenoglicol ou álcool.\nDarunavir Generis 800 mg comprimidos contém propilenoglicol\nEste medicamento contém 111,12 mg de propilenoglicol em cada comprimido\nrevestido por película.Se o seu bebé tem menos de 4 semanas de idade, fale com o\nseu médico ou farmacêutico antes de lhe administrar este medicamento,APROVADO EM\n08-11-2023\nINFARMED\nespecialmente se estão a ser dados ao seu bebé outros medicamentos que\ncontenham propilenoglicol ou álcool.",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n08-11-2023\nINFARMED\nQual a composição de Darunavir Generis\nA substância ativa é o darunavir (sob a forma de propilenoglicol).\nDarunavir Generis 400 mg comprimidos revestidos por película\nCada comprimido revestido por película contém 400 mg de darunavir (sob a forma\nde propilenoglicol)\nDarunavir Generis 800 mg comprimidos revestidos por película\nCada comprimido revestido por película contém 800 mg de darunavir (sob a forma\nde propilenoglicol)\nOs outros componentes são:\nNúcleo do comprimido:\nCelulose microcristalina (Grau 101), hidroxipropilcelulose, crospovidona (Tipo-B),\nsílica coloidal anidra e estearato de magnésio.\nRevestimento do comprimido:\nPara 400 mg\nMaterial de revestimento pronto-a-usar (castanho):\nÁlcool polivinílico, macrogol 3350, dióxido de titânio (E171), talco e óxido de ferro\nvermelho (E172).\nPara 800 mg\nMaterial de revestimento pronto-a-usar (cor castanha):\nÁlcool polivinílico, macrogol 3350, óxido de ferro vermelho (E172), dióxido de titânio\n(E171) e talco.\nQual o aspeto de Darunavir Generis e conteúdo da embalagem\nDarunavir Generis 400 mg comprimidos revestidos por película\nComprimidos revestido por película vermelhos, de forma oval, biconvexos, com a\ngravação “D” numa face e “400” na outra.\nDarunavir Generis 800 mg comprimidos revestidos por película\nComprimidos revestido por película vermelho-escuros, de forma oval, biconvexos,\ncom a gravação “D” numa face e “800” na outra.\nOs comprimidos revestidos por película de Darunavir Generis estão disponíveis em\nblisters e frascos de HDPE com fecho de polipropileno resistente à abertura por\ncrianças.\nTamanho das embalagens:\nBlisters: 30, 50, 60, 90, 100 e 120 comprimidos revestidos por película.\nFrasco de HDPE:\nPara 400 mg: 60 comprimidos revestidos por película\nPara 800 mg: 30 e 90 (3x30) comprimidos revestidos por película\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n08-11-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nAPL Swift Services (Malta) Ltd\nHF26, Hal Far Industrial Estate, Hal Far,\nBirzebbugia\nBBG 3000\nMalta\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nArrow Generiques\n26 Avenue Tony Garnier\nLyon\nRhone\n69007\nFrança\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) segundo os seguintes nomes:\nFrança: Darunavir Arrow 800 mg comprimé pelliculé\nAlemanha: Darunavir PUREN 400 mg/ 800 mg Filmtabletten\nHolanda: Darunavir Aurobindo 400 mg/ 800 mg filmomhulde tabletten\nPolónia: Darunavir Aurovitas\nPortugal: Darunavir Generis\nRoménia: Darunavir Aurobindo 400mg comprimate filmate\nEspanha: Darunavir Aurovitas 800 mg comprimidos recubiertos con\npelícula EFG\nEste folheto foi revisto pela última vez em"
}