{
    "O que precisa de saber antes de tomar Atenolol Generis Phar": "O que precisa de saber antes de tomar Atenolol Generis Phar\nNão tome Atenolol Generis Phar:\nse tem alergia ao atenolol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nse teve alguma vez algum dos seguintes problemas cardíacos:\ninsuficiência cardíaca não controlada (provoca geralmente falta de ar e inchaço dos\ntornozelos).\nbloqueio cardíaco de segundo ou terceiro grau (uma situação que pode ser tratada\ncom um pacemaker)\nbatimentos cardíacos muito lentos ou irregulares, pressão arterial muito baixa ou\nmá circulação.APROVADO EM\n17-03-2021\nINFARMED\nse tem um tumor chamado feocromocitoma que não está a ser tratado. Geralmente,\neste está localizado próximo do seu rim e pode provocar subida da pressão arterial.\nSe está a ser tratado para feocromocitoma, o seu médico irá indicar-lhe outro\nmedicamento, chamado bloqueador-alfa, para que tome em conjunto Atenolol\nGeneris Phar.\nse já lhe disseram que tem níveis de ácido no sangue acima do normal (acidose\nmetabólica).\nNão tome atenolol se alguma das situações acima descritas se aplica a si. Caso tenha\ndúvidas, fale com o seu médico ou farmacêutico antes de tomar Atenolol Generis\nPhar.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Atenolol Generis Phar se:\nTem asma, sibilos ou outros problemas respiratórios semelhantes, ou se tem reações\nalérgicas, por exemplo causadas por picadas de insetos. Se alguma vez já teve asma\nou sibilos, não tome este medicamento sem primeiro falar com o seu médico.\nTem um tipo de dor no peito (angina), chamada angina de Prinzmetal.\nTem má circulação sanguínea ou insuficiência cardíaca controlada.\nTem bloqueio cardíaco de primeiro grau.\nTem diabetes. O seu medicamento pode modificar a sua resposta a baixos níveis de\naçúcar no sangue. Poderá sentir o batimento cardíaco acelerado.\nTem tirotoxicose (uma situação provocada por uma hiperatividade da glândula\ntiroide). O seu medicamento poderá esconder os sintomas de tirotoxicose.\nTem problemas com os seus rins. Poderá ser necessário fazer alguns exames\ndurante o seu tratamento.\nCaso tenha dúvidas se alguma das situações acima descritas se aplica a si, fale com\no seu médico ou farmacêutico antes de tomar Atenolol Generis Phar.\nOutros medicamentos e Atenolol Generis Phar\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Isto inclui medicamentos\nque compre sem receita médica e medicamentos à base de plantas. Isto acontece\nporque Atenolol Generis Phar comprimidos pode afetar a forma como outros\nmedicamentos atuam e alguns medicamentos podem ter efeito no Atenolol Generis\nPhar comprimidos.\nEm particular, informe o seu médico se estiver a tomar algum dos seguintes\nmedicamentos:\nVerapamil, diltiazem e nifedipina - para pressão arterial elevada ou dor no peito\nClonidina - para pressão arterial elevada ou enxaquecas. Se estiver a tomar clonidina\njuntamente com Atenolol Generis Phar, não pare de tomar a clonidina exceto por\nrecomendação do seu médico. Se tiver de parar de tomar a clonidina, o seu médico\ndar-lhe-á instruções de como o fazer.\nDigoxina - para problemas cardíacos\nDisopiramida, quinidina ou amiodarona - para o batimento cardíaco irregular\nAdrenalina, também conhecida como epinefrina - um medicamento que estimula o\ncoração\nIbuprofeno ou indometacina - para a dor e inflamação\nInsulina ou medicamentos orais para a diabetes\nMedicamentos para tratar a congestão nasal ou sinusal ou outros medicamentos para\na constipação - incluindo os que pode comprar na farmáciaAPROVADO EM\n17-03-2021\nINFARMED\nIntervenções cirúrgicas e raios-X:\nSe for internado num hospital para fazer uma cirurgia, informe o anestesista ou\nequipa médica que está a tomar atenolol. Isto porque poderá ter uma descida da\npressão arterial (hipotensão) caso lhe sejam administrados alguns anestésicos\nenquanto está a tomar este medicamento.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nÉ improvável que o seu medicamento afete a sua capacidade de conduzir veículos ou\nde utilizar ferramentas ou máquinas. No entanto, é melhor esperar para ver como é\nque o seu medicamento o afeta, antes de realizar estas atividades. Caso sinta\ntonturas ou cansaço enquanto estiver a tomar este medicamento, não conduza nem\nutilize ferramentas ou máquinas.\nAtenolol Generis Phar contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Atenolol Generis Phar": "Como tomar Atenolol Generis Phar\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nO seu médico indicar-lhe-á quantos comprimidos deve tomar por dia e quando os\ntomar.\nLeia o rótulo da embalagem para se lembrar o que o médico lhe disse.\nTente tomar o seu comprimido sempre à mesma hora cada dia\nEngula o seu comprimido de atenolol inteiro com água.\nAdultos\nPressão arterial elevada (hipertensão): a dose recomendada é de 50 mg a 100 mg\npor dia.\nDor no peito (angina): a dose recomendada é de 100 mg por dia ou de 50 mg duas\nvezes por dia.\nBatimento cardíaco irregular (arritmias): a dose recomendada é de 50 mg a 100 mg\npor dia.\nTratamento precoce após ataque cardíaco (enfarte do miocárdio): a dose\nrecomendada é\nde 50 mg a 100 mg por dia.\nIdosos\nSe é um idoso, o seu médico poderá decidir dar-lhe uma dose inferior,\nparticularmente se tiver problemas com os seus rins.APROVADO EM\n17-03-2021\nINFARMED\nPessoas com problemas renais graves\nSe tem problemas nos rins graves, o seu médico poderá decidir dar-lhe uma dose\ninferior.\nUtilização em crianças\nEste medicamento não deve ser administrado a crianças.\nSe tomar mais Atenolol Generis Phar do que deveria\nSe tomou mais Atenolol Generis Phar do que o que lhe foi receitado pelo seu médico,\ncontacte um médico ou dirija-se ao hospital imediatamente.\nLeve a embalagem consigo para que os comprimidos possam ser identificados.\nCaso se tenha esquecido de tomar Atenolol Generis Phar\nSe se esquecer de tomar uma dose faça-o assim que se lembrar:\nNo entanto, se já não faltar muito tempo para a próxima dose, ignore a dose\nesquecida.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Atenolol Generis Phar\nNão pare de tomar Atenolol Generis Phar sem falar com o seu médico. Em alguns\ncasos poderá ter que parar o tratamento gradualmente.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nReações alérgicas:\nSe tiver uma reação alérgica, contacte um médico imediatamente. Os sinais podem\nincluir inchaços da pele (protuberâncias), ou inchaço da cara, lábios, boca língua ou\ngarganta.\nOutros efeitos secundários possíveis:\nEfeitos secundários frequentes (podem afetar até 1 em 10 pessoas):\nPode notar que a sua pulsação se torna mais lenta enquanto toma os comprimidos.\nEsta situação é normal, mas se ficar preocupado por favor fale com o seu médico.\nMãos e pés frios.\nDiarreia.\nMal-estar geral.\nSentir-se cansado.\nEfeitos secundários pouco frequentes (podem afetar até 1 em 100 pessoas):\nPerturbações do sono.\nEfeitos secundários raros (podem afetar até 1 em 1.000 pessoas):\nBloqueio cardíaco (o que pode causar tonturas, batimento anormal do coração,\ncansaço ou desmaio).\nDormência e espasmos dos seus dedos seguidos por calor e dor (Doença de\nRaynaud).\nAlterações do humor.APROVADO EM\n17-03-2021\nINFARMED\nPesadelos.\nSentir-se confuso.\nAlterações de personalidade (psicoses) ou alucinações.\nDor de cabeça.\nTonturas (principalmente quando está de pé).\nFormigueiro nas mãos.\nBoca seca.\nEnfraquecimento do cabelo.\nOlhos secos.\nAlterações da visão.\nErupção cutânea.\nManchas na pele de cor púrpura.\nIncapacidade de ter uma ereção (impotência).\nIcterícia (o que provoca uma coloração amarela da sua pele e do branco dos seus\nolhos).\nNúmero reduzido de plaquetas no sangue (o que pode causar-lhe nódoas negras com\nmaior facilidade).\nEfeitos secundários muito raros (podem afetar até 1 em 10.000 pessoas):\nAlterações de algumas células ou componentes do sangue. Ocasionalmente, o seu\nmédico pode pedir-lhe que faça análises ao sangue para avaliar se o atenolol teve\nalgum efeito no seu sangue.\nEfeitos secundários desconhecidos (a frequência não pode ser calculada a partir dos\ndados disponíveis):\nSíndrome do tipo Lupus (uma doença na qual o sistema imunitário produz anticorpos\nque atacam principalmente a pele e articulações).\nSituações que se podem agravar\nSe tiver alguma das seguintes situações, estas podem agravar-se quando começar a\ntomar o seu medicamento. Ocorrem raramente e afetam menos de 1 em cada 1.000\npessoas.\nPsoríase (uma doença da pele).\nFalta de ar ou inchaço dos tornozelos (se tem insuficiência cardíaca).\nAsma ou problemas respiratórios.\nMá circulação.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. Ao comunicar efeitos\nsecundários, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n17-03-2021\nINFARMED",
    "Como conservar Atenolol Generis Phar": "Como conservar Atenolol Generis Phar\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior ou blister, após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Atenolol Generis Phar\nA substância ativa é o atenolol.\nCada comprimido contém 50 mg ou 100 mg de atenolol.\nOs outros componentes são:\nNúcleo do comprimido: carbonato de magnésio (pesado), amido de milho, lauril\nsulfato de sódio, gelatina, estearato de magnésio (E572).\nRevestimento do comprimido: hipromelose 2910, talco, macrogol 6000, dióxido de\ntitânio (E171)\nQual o aspeto de Atenolol Generis Phar e conteúdo da embalagem\nComprimido revestido por película.\nAtenolol Generis Phar 50 mg comprimidos revestidos por película:\nComprimido revestido por película, branco, redondo, biconvexo, com a gravação\n\"A50\" numa face e ranhura na outra face. O comprimido pode ser dividido em doses\niguais. [Tamanho: cerca de 8,6 mm]\nAtenolol Generis Phar 100 mg comprimidos revestidos por película:\nComprimido revestido por película, branco, redondo, biconvexo, com a gravação\n\"A100\" numa face e ranhura na outra face. O comprimido pode ser dividido em\ndoses iguais. [Tamanho: cerca de 10,5 mm]\nAtenolol Generis Phar comprimidos revestidos por película está disponível em blisters\nde PVC transparente - folha de alumínio.\nTamanho das embalagens:\n50 mg: 20, 30, 50, 60 e 90 comprimidos revestidos por película.\n100 mg: 30, 42, 50, 60 e 90 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de IntroduçãoAPROVADO EM\n17-03-2021\nINFARMED\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) Ltd\nHF26, Hal Far Industrial Estate, Hal Far,\nBirzebbugia\nBBG 3000\nMalta\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nArrow Generiques\n26 Avenue Tony Garnier\nLyon\nRhone\n69007\nFrança\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nFrança Atenolol Arrow lab 50 mg comprimé pelliculé secable\nAtenolol Arrow lab 100 mg comprimé pelliculé sécable\nItália Atenololo Aurobindo Italia\nPortugal Atenolol Generis Phar\nEspanha Atenolol Aurovitas 50 mg/ 100 mg comprimidos recubiertos com\npelícula EFG\nEste folheto foi revisto pela última vez em"
}