{
    "O que precisa de saber antes de utilizar Paclitaxel Accord": "O que precisa de saber antes de utilizar Paclitaxel Accord\nNão lhe deve ser administrado Paclitaxel Accord\nSe tem alergia (hipersensibilidade) ao paclitaxel ou a qualquer outro componente\n(cid:0)\ndeste medicamento indicados na secção 6, especialmente ao óleo de rícino\npolioxietilado (ricinoleato macrocroglicerol 35);\nSe está a amamentar;\n(cid:0)\nSe tem uma contagem com muito poucos glóbulos brancos no sangue. O seu\n(cid:0)\nmédico efetuará colheitas de sangue para verificar esta situação;\nSe tem uma infeção grave e não controlada e Paclitaxel Accord for utilizado para\n(cid:0)\ntratar o sarcoma de Kaposi.\nSe qualquer uma destas situações se lhe aplicar, fale com o seu médico antes de\niniciar o tratamento com Paclitaxel Accord.\nPaclitaxel Accord não é recomendado para utilização em crianças (com menos de 18\nanos).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Paclitaxel\nAccord.\nPara minimizar as reações alérgicas, ser-lhe-ão dados outros medicamentos antes de\nlhe ser administrado Paclitaxel Accord.\nSe tiver reações alérgicas graves (por exemplo, dificuldade em respirar, falta de ar,\n(cid:0)\nopressão no peito, baixa da tensão arterial, tonturas, atordoamento, reações na\npele, como, uma erupção cutânea ou inchaço)\nSe tiver febre, arrepios intensos, dor de garganta ou úlceras na boca (sinais de\n(cid:0)\nsupressão da medula óssea)\nSe tiver uma sensação de dormência, formigueiros e picadas, sensibilidade ao\n(cid:0)\ntoque ou fraqueza nos braços e pernas (sinais de neuropatia periférica); pode ser\nnecessária uma diminuição da dose de Paclitaxel Accord\nSe tem problemas graves no fígado; neste caso a utilização de Paclitaxel Accord\n(cid:0)\nnão é recomendada\nSe tem problemas na condução cardíaca\n(cid:0)\nSe desenvolver uma diarreia grave ou persistente, com febre e dores abdominais,\n(cid:0)\ndurante ou pouco depois do tratamento com Paclitaxel Accord. O seu cólon pode\nestar inflamado (colite pseudomembranosa)\nSe foi submetido anteriormente a radiação do tórax (porque pode aumentar o risco\n(cid:0)\nde inflamação dos pulmões)APROVADO EM\n29-09-2023\nINFARMED\nSe tem uma boca dorida ou vermelha (sinais de mucosite) e está a ser submetido\n(cid:0)\na tratamento para o Sarcoma de Kaposi. Poderá ter necessidade de uma dose mais\nbaixa\nInforme imediatamente o seu médico se alguma destas situações se aplicar a si.\nPaclitaxel Accord deve ser sempre administrado nas veias. A administração de\nPaclitaxel Accord nas artérias pode causar inflamação das artérias e pode ter dor,\ninchaço, vermelhidão e sensação de calor.\nOutros medicamentos e Paclitaxel Accord\nInforme o seu médico se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos, incluindo medicamentos obtidos sem receita médica.\nIsto deve-se ao facto de Paclitaxel Accord ou o outro medicamento poderem não\nfuncionar tão bem como esperado, ou de ser mais provável que surja um efeito\nindesejável.\nInteração significa que medicamentos diferentes podem influenciar-se mutuamente.\nFale com o seu médico se tomar paclitaxel ao mesmo tempo que qualquer um dos\nseguintes:\n- medicamentos para o tratamento de infeções (isto é, antibióticos como\neritromicina, etc.), pergunte ao seu médico, enfermeiro ou farmacêutico se não tem\ncerteza se o medicamento que está a tomar é um antibiótico) e inclui medicamentos\npara o tratamento de infeções por fungos (por exemplo, cetoconazol ou outros\nantifúngicos imidazóis)\n- medicamentos usados para ajudá-lo a estabilizar o seu humor também às vezes\nreferidos como antidepressivos (por exemplo, fluoxetina)\n- medicamentos utilizados para tratar convulsões (epilepsia) (por exemplo,\ncarbamazepina, fenitoína)\n- medicamentos usados para ajudá-lo a diminuir os níveis de lipídios no sangue (por\nexemplo, gemfibrozil)\n- medicamento utilizado para azia ou úlceras de estômago (por exemplo, cimetidina)\n- medicamentos utilizados para tratar HIV e SIDA (por exemplo, ritonavir,\nsaquinavir, indinavir, nelfinavir, efavirenz, nevirapina)\n- um medicamento chamado clopidogrel usado para prevenir coágulos sanguíneos.\n- um medicamento chamado rifampicina, um antibiótico utilizado para a tuberculose.\nPode ser necessário um aumento da dose de Paclitaxel Accord.\n- vacinas: Se foi vacinado recentemente, ou se está a planear ser vacinado, informe\no seu médico. A utilização de Paclitaxel Accord em combinação com certas vacinas\npode levar a complicações graves.\n- cisplatina (para tratar o cancro): Paclitaxel Accord tem de ser administrado antes\nda cisplatina. Pode ser necessário verificar a sua função renal com mais frequência.\n- doxorrubicina (para tratar o cancro): Paclitaxel Accord tem de ser administrado 24\nhoras após a doxorrubicina, para evitar níveis elevados de doxorrubicina no seu\norganismo.\nPaclitaxel Accord com alimentos, bebidas e álcool\nPaclitaxel Accord não é afetado pelos alimentos e bebidas.\nGravidez, amamentação e fertilidadeAPROVADO EM\n29-09-2023\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nPaclitaxel concentrado para solução para perfusão não deve ser administrado se\nestiver grávida, a menos que seja claramente recomendado. Este medicamento pode\ncausar defeitos congénitos, portanto, não deve engravidar durante o tratamento com\npaclitaxel e você e/ou o seu parceiro devem usar um método efetivo de contraceção\nenquanto estiver a receber tratamento com paclitaxel e seis meses após terminar o\ntratamento. Se ocorrer gravidez durante o tratamento, ou no prazo de até seis\nmeses após o fim do tratamento, informe imediatamente o seu médico.\nDoentes do sexo masculino tratados com paclitaxel são aconselhados a não conceber\numa criança durante e até seis meses após o tratamento.\nInforme o seu médico se estiver a amamentar. Pare de amamentar se estiver a\nutilizar Paclitaxel Accord. Não reinicie a amamentação a não ser que o seu médico\nlhe diga que o pode fazer.\nPaclitaxel pode ter um efeito anti-fertilidade que pode ser irreversível. Os doentes\nmasculinos são, portanto, aconselhados a procurar aconselhamento sobre a\nconservação dos espermatozóides antes do tratamento.\nCondução de veículos e utilização de máquinas\nPaclitaxel Accord pode causar efeitos indesejáveis como cansaço (muito frequentes)\ne tonturas (frequentes) que podem afetar a sua capacidade de conduzir e utilizar\nmáquinas. Se tiver estes sintomas, não conduza ou utilize máquinas até que tenham\ndesaparecido completamente. Se lhe forem administrados outros medicamentos\ncomo parte do seu tratamento, deve consultar o seu médico para saber se pode\nconduzir e utilizar máquinas. Este medicamento contém álcool. Portanto, pode ser\nimprudente conduzir imediatamente depois de um ciclo de tratamento.\nInformações importantes sobre alguns componentes de Paclitaxel Accord\nPaclitaxel Accord contém óleo de rícino\nPaclitaxel Accord contém óleo de rícino (50% óleo de rícino polioxietilado 35) que\npode causar reações alérgicas graves. Se for alérgico ao óleo de rícino, fale com o\nseu médico antes de lhe ser administrado Paclitaxel Accord.\nPaclitaxel Accord contém álcool\nEste medicamento contém 391 mg de álcool (etanol) em cada ml. A quantidade de\nálcool neste medicamento (na dose máxima de 220 mg/m2) é equivalente a 646 ml\nde cerveja ou 258 ml de vinho\nO álcool contido neste medicamento pode alterar os efeitos de outros medicamentos.\nFale com o seu médico ou farmacêutico se estiver a tomar outros medicamentos.\nSe está grávida ou a amamentar, fale com o seu médico ou farmacêutico antes de\ntomar este medicamento.\nSe tem dependência de álcool, fale com o seu médico ou farmacêutico antes de\ntomar este medicamento.",
    "Como utilizar Paclitaxel Accord": "Como utilizar Paclitaxel Accord",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nInforme imediatamente o seu médico se detetar quaisquer sinais de reações\nalérgicas. Estes podem incluir um ou mais dos seguintes:\nRubores\n(cid:0)\nReações na pele\n(cid:0)\nComichão\n(cid:0)\nAperto no peito\n(cid:0)\nFalta de ar ou dificuldade em respirar\n(cid:0)\nInchaço\n(cid:0)\nTodos estes podem ser sinais de efeitos indesejáveis graves.\nInforme imediatamente o seu médico:\nSe tiver febre, arrepios intensos, dor de garganta ou úlceras na boca (sinais de\n(cid:0)\nsupressão da medula óssea)\nSe sentir dormência ou fraqueza nos braços e pernas (sinais de neuropatia\n(cid:0)\nperiférica); Estes sintomas de neuropatia podem persistir para além de 6 meses após\na interrupção do tratamento\nSe desenvolver diarreia grave ou persistente, com febre e dor abdominal\n(cid:0)\nMuito frequentes (podem afetar mais de 1 em cada 10 pessoas)\nReações alérgicas menores tais como rubor, erupção cutânea, comichão\n(cid:0)APROVADO EM\n29-09-2023\nINFARMED\nInfeções: principalmente infeção das vias respiratórias superiores, infeção das vias\n(cid:0)\nurinárias\nFalta de ar\n(cid:0)\nDores de garganta ou úlceras na boca, boca dorida e vermelha, diarreia, sensação\n(cid:0)\nde enjoo (náuseas, vómitos)\nQueda de cabelo (a maioria dos casos de queda de cabelo ocorreu menos de um\n(cid:0)\nmês após o início do tratamento com paclitaxel). Quando ocorre, a queda de cabelo\né pronunciada (mais de 50%) na maioria dos doentes\nDores nos músculos, cãibras, dores nas articulações\n(cid:0)\nFebre, arrepios intensos, dores de cabeça, tonturas, cansaço, aspeto pálido,\n(cid:0)\nhemorragia, formação de nódoas negras mais facilmente do que é normal\nDormência, formigueiros ou fraqueza nos braços e pernas (todos estes são\n(cid:0)\nsintomas de neuropatia periférica)\nOs testes podem indicar: diminuição da contagem de plaquetas e de glóbulos\n(cid:0)\nbrancos ou vermelhos, diminuição da tensão arterial\nFrequentes (podem afetar até 1 em cada 10 pessoas)\nAlteração temporária e ligeira das unhas e alterações da pele, reações nos locais de\n(cid:0)\ninjeção (inchaço, dor e vermelhidão localizados na pele)\nOs testes podem indicar: frequência cardíaca mais lenta, elevação grave das\n(cid:0)\nenzimas hepáticas (fosfatase alcalina e AST - SGOT)\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\nChoque devido a infeções (conhecido por “choque séptico”)\n(cid:0)\nPalpitações, disfunção cardíaca (bloqueio auriculo-ventricular), batimentos rápidos\n(cid:0)\ndo coração, ataque cardíaco, dificuldade respiratória\nFadiga, transpiração, desmaio (síncope), reações alérgicas significativas,\n(cid:0)\ninflamação de uma veia causada por um coágulo sanguíneo (trombolflebite), inchaço\nda face, lábios, boca, língua ou garganta\nDor de costas, dor no tórax, dor nas mãos e pés, arrepios, dor abdominal (barriga)\n(cid:0)\nOs testes podem indicar: elevação grave da bilirrubina (icterícia), tensão arterial\n(cid:0)\nelevada e coágulos sanguíneos\nRaros (podem afetar até 1 em cada 1.000 pessoas)\nFalta de glóbulos brancos com febre e um maior risco de infeção (neutropenia\n(cid:0)\nfebril)\nAfeção dos nervos com uma sensação de fraqueza nos músculos dos braços e\n(cid:0)\npernas (neuropatia motora)\nFalta de ar, embolia pulmonar, fibrose pulmonar, pneumonia intersticial, dispneia,\n(cid:0)\nderrame pleural\nObstrução intestinal, perfuração intestinal, inflamação do cólon (colite isquémica),\n(cid:0)\ninflamação do pâncreas (pancreatite)\nComichão, erupção cutânea, vermelhidão da pele (eritema)\n(cid:0)\nIntoxicação sanguínea (sépsis), peritonite\n(cid:0)\nPirexia, desidratação, astenia, edema, mal-estar\n(cid:0)\nReações de hipersensibilidade graves e potencialmente fatais (reações anafiláticas)\n(cid:0)\nOs testes podem indicar: aumento da creatinina sanguínea indicando função renal\n(cid:0)\ncomprometida\nInsuficiência cardíaca\n(cid:0)\nMuito raros (podem afetar até 1 em cada 10.000 pessoas)\nRitmo cardíaco rápido irregular (fibrilhação auricular, taquicardia supraventricular)\n(cid:0)APROVADO EM\n29-09-2023\nINFARMED\nPerturbação súbita a nível das células formadoras de sangue (leucemia mieloide\n(cid:0)\naguda, síndrome mielodisplásica)\nPerturbações do nervo ótico e/ou visuais (escotomas cintilantes)\n(cid:0)\nSurdez ou diminuição da audição (ototoxicidade), zumbidos nos ouvidos (tinido),\n(cid:0)\nvertigens\nTosse\n(cid:0)\nCoágulo de sangue num vaso sanguíneo do abdómen e intestino (trombose\n(cid:0)\nmesentérica), inflamação do cólon por vezes com diarreia grave e persistente (colite\npseudomembranosa, colite neutropénica), hidropisia (ascite), esofagite, prisão de\nventre\nReações de hipersensibilidade graves incluindo febre, vermelhidão da pele, dor nas\n(cid:0)\narticulações e/ou inflamação dos olhos (síndrome de Stevens-Johnson), descamação\nlocalizada da pele (necrólise epidérmica), vermelhidão com manchas vermelhas\n(exsudativas) e irregulares (eritema multiforme), inflamação da pele com bolhas e\ndescamação (dermatite esfoliativa), urticária, unhas a abanar (os doentes\nsubmetidos à terapêutica devem usar proteção solar nas mãos e pés)\nPerda de apetite (anorexia)\n(cid:0)\nReações de hipersensibilidade graves e potencialmente fatais com choque (choque\n(cid:0)\nanafilático)\nPerturbação da função hepática (necrose hepática, encefalopatia hepática [ambas\n(cid:0)\ncom casos notificados de evolução fatal])\nEstado confusional\n(cid:0)\nDesconhecida (Frequência não pode ser estimada com base nos dados disponíveis):\nEndurecimento/espessamento da pele (esclerodermia)\n(cid:0)\nConstrição súbita dos músculos das paredes dos bronquíolos (broncoespasmo)\n(cid:0)\nComplicações metabólicas após o tratamento do cancro (síndrome de lise tumoral)\n(cid:0)\nPerturbações oculares, como mácula espessada e inchada (edema macular),\n(cid:0)\nflashes de luz (fotopsia) e manchas, pontos e \"teias de aranha\" que flutuam no seu\ncampo de visão (flocos vítreos)\nInflamação das veias (flebite)\n(cid:0)\nLúpus eritematoso sistémico\n(cid:0)\nCondição grave que faz com que as pessoas sangrem com demasiada facilidade,\n(cid:0)\nque fiquem com coágulos sanguíneos com demasiada facilidade, ou ambos\n(coagulação intravascular disseminada, CID, foi notificada. Isso diz respeito a uma\ncondição grave que faz as pessoas sangrar com facilidade, formar coágulos de\nsangue com muita facilidade, ou ambos.\nVermelhidão e inchaço das palmas das mãos ou plantas dos pés, o que pode\n(cid:0)\ncausar descamação da pele\nSe algum dos efeitos indesejáveis se tornar grave ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:APROVADO EM\n29-09-2023\nINFARMED\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nE-mail:farmacovigilancia@infarmed.pt",
    "Como conservar Paclitaxel Accord": "Como conservar Paclitaxel Accord\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nFrasco para injetáveis fechado\nNão conservar acima de 25°C. Manter o frasco para injetáveis dentro da embalagem\nexterior para proteger da luz.\nA congelação não afeta adversamente o medicamento.\nApós abertura antes da diluição (descrição das condições)\nDo ponto de vista microbiológico, uma vez aberto, o medicamento deve ser\nconservado durante um máximo de 28 dias a 25°C. Outros períodos e condições de\nconservação em uso são da responsabilidade do utilizador.\nApós diluição (descrição das condições)\nDo ponto de vista microbiológico, o medicamento diluído deve ser utilizado\nimediatamente. Se não for imediatamente utilizado, conservar no frigorífico (2°C a\n8°C) durante não mais de 24 horas, a não ser que a diluição tenha sido efetuada em\ncondições assépticas controladas e validadas. Para mais detalhes sobre a\nestabilidade após a diluição, ver a secção para os profissionais de saúde.\nNão utilizar este medicamento se verificar que a solução está turva ou detetar um\nprecipitado insolúvel.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Paclitaxel Accord\n- A substância ativa é o paclitaxel.\nCada ml de concentrado para solução para perfusão contém 6 mg de paclitaxel.\nCada frasco para injetáveis contém 5 ml, 16,7 ml, 25 ml, 50 ml ou 100 ml\n(equivalente respetivamente a 30 mg, 100 mg, 150 mg, 300 mg ou 600 mg).APROVADO EM\n29-09-2023\nINFARMED\n- Os outros componentes são o óleo de rícino polioxilo 35 (ricinoleato\nmacrogolglicerol 35) e etanol anidro.\nQual o aspeto de Paclitaxel Accord e conteúdo da embalagem\nPaclitaxel Accord é uma solução límpida incolor a ligeiramente amarela, livre de\npartículas visíveis.\nÉ apresentada em frascos para injetáveis contendo 5 ml, 16,7 ml, 25 ml, 50 ml ou\n100 ml de concentrado para solução injetável.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nAccord Healthcare S.L.U.\nWorld Trade Center, Moll de Barcelona, s/n,\nEdifici Est 6ª planta, 08039 Barcelona,\nEspanha\nFabricante\nAccord Healthcare Polska Sp.z o.o.,\nul. Lutomierska 50,95-200 Pabianice, Polónia\nEste medicamento encontra-se autorizado nos Estados membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nNome do Estado\nDenominação do medicamento\nmembro\nPaíses Baixos Paclitaxel Accord 6 mg/ml concentraat voor oplossing voor\ninfusie\nÁustria Paclitaxel Accord 6 mg/ml Konzentrat zur Herstellung einer\nInfusionslösung\nBélgica Paclitaxel Accord Healthcare 6 mg/ml, solution à diluer pour\nperfusion/ concentraat voor oplossing voor infusie / Konzentrat\nzur Herstellung einer Infusionslösung\nBulgária Паклитаксел Акорд 6 mg/ml концентрат за инфузионен\nразтвор\nChipre Πακλιταξέλη Ακόρντ 6 mg/ml, συµπύκνωµα για διάλυµα προς\nέγχυση\nRepública Checa Paclitaxel Accord 6 mg/ml koncentrat pro pripravu infuzniho\nroztoku\nAlemanha Paclitaxel Accord 6 mg/ml, Konzentrat zur Herstellung einer\nInfusionslösung\nDinamarca Paclitaxel Accord 6 mg/ml koncentrat til infusionsvæske,\nopløsning\nEstónia Paclitaxel Accord 6 mg/ml infusioonilahuse kontsentraat\nEspanha Paclitaxel Accord 6 mg/ml, concentrado para solución para\nperfusión EFG\nFinlândia Paclitaxel Accord 6 mg/ml, infuusiokonsentraatti, liuosta vartenAPROVADO EM\n29-09-2023\nINFARMED\n/ koncentrat till infusionsvätska, lösning\nFrança Paclitaxel Accord 6 mg/ml, solution à diluer pour perfusion\nHungria Paclitaxel Accord 6 mg/ml, koncentrátum oldatos infúzióhoz\nIrlanda Paclitaxel 6 mg/ml, Concentrate for Solution for Infusion\nItália Paclitaxel Accord Healthcare 6 mg/ml concentrato per\nsoluzione per infusione\nLituânia Paclitaxel Accord 6 mg/ml koncentratas infuziniam tirpalui\nLetónia Paclitaxel Accord 6 mg/ml koncentrāts infūziju šķīduma\npagatavošanai\nNoruega Paclitaxel Accord 6 mg/ml konsentrat til infusjonsvæske\nPolónia Paclitaxelum Accord, 6 mg/ml, koncentrat do sporządzania\nroztworu do infuzji\nPortugal Paclitaxel Accord\nRoménia Paclitaxel Accord 6 mg/ml concentrat pentru soluţie perfuzabil(cid:0)\nSuécia Paclitaxel Accord 6 mg/ml koncentrat till infusionsvätska,\nlösning\nEslovénia Paclitaxel Accord 6 mg/ml koncentrat za raztopino za\ninfundiranje\nEslováquia Paclitaxel Accord 6 mg/ml, infúzny koncentrát\nReino Unido Paclitaxel 6 mg/ml Concentrate for Solution for Infusion\nEste folheto foi aprovado pela última vez em\n<---------------------------------------------------------------------------------------------\n--------------------------------->\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPreparação das soluções para perfusão:\n(cid:0) Os recipientes e sistemas de perfusão utilizados com Paclitaxel Accord devem ser\nisentos de DEHP. Deste modo será minimizada a exposição do doente ao plastificante\nDEHP [di-(2-etilhexil)ftalato] que pode ser lixiviado dos recipientes ou sistemas de\nperfusão. A utilização de dispositivos de filtração (por exemplo, IVEX-2) que\nincorporam tubos com entrada e/ou saída curta de PVC plastificado não produziu\nlixiviação significativa de DEHP.\n(cid:0) Como com todos os antineoplásicos, tome precauções durante o manuseamento de\nPaclitaxel Accord. Use sempre luvas de proteção adequadas quando manusear os\nfrascos para injetáveis contendo paclitaxel. A diluição deve ser efetuada em\ncondições assépticas por pessoal com a formação adequada numa área designada.\nNo caso de contacto com a pele, lave a zona afetada com água e sabão. No caso de\ncontacto com as membranas mucosas, estas devem ser muito bem lavadas com\nágua.\n(cid:0) Não utilize o dispositivo \"Chemo-Dispensing Pin” ou dispositivos semelhantes com\nespigões, dado que podem causar a depressão da rolha do frasco para injetáveis\nresultando na perda da integridade estéril.\nPasso 1: Diluir o concentrado\nAntes da administração, Paclitaxel Accord deve ser novamente diluído com:APROVADO EM\n29-09-2023\nINFARMED\nCloreto de sódio a 0,9% para preparações injetáveis\nDextrose a 5% para preparações injetáveis\nDextrose a 5% e Cloreto de sódio a 0,9% para preparações injetáveis\nDextrose a 5% em Solução de Ringer para preparações injetáveis\nA concentração final de paclitaxel para perfusão deve variar entre 0,3 mg/ml e\n1,2 mg/ml.\nDevem ser utilizados recipientes e sistemas de perfusão isentos de DEHP.\nQuando diluídas, as soluções podem apresentar turvação que é atribuída ao veículo\nda formulação e não é removida por filtração. Não se observaram perdas\nsignificativas de atividade após administração simulada da solução através de um\ntubo intravenoso contendo um filtro em linha.\nPasso 2: Administrar a perfusão\nPré-medicar todos os doentes com corticosteroides, anti-histamínicos e antagonistas\ndos recetores H2 antes da administração.\nNão readministrar Paclitaxel Accord até a contagem de neutrófilos ser ≥ 1.500/mm3\n(≥ 1.000/mm3 para os doentes com sarcoma de Kaposi) e a contagem de plaquetas\nser ≥ 100.000/mm3 (≥ 75.000/mm3 para os doentes com sarcoma de Kaposi).\nEvitar a precipitação da solução da perfusão:\nUtilizar logo que possível após a diluição\nEvitar a agitação ou vibração excessiva\nIrrigar muito bem os sistemas de perfusão antes da utilização.\nInspecionar regularmente o aspeto da perfusão e parar a perfusão na presença de\nprecipitação.\nA estabilidade física e química em uso da solução diluída para perfusão foi\ndemonstrada a 5°C e a 25°C durante 7 dias quando diluída em solução de dextrose a\n5% e durante 14 dias quando diluída em solução injectável de cloreto de sódio a\n0,9%. Do ponto de vista microbiológico, o medicamento diluído deve ser utilizado\nimediatamente ou mantido entre 2°C e 8°C durante um período máximo de\n24 horas.\nPaclitaxel Accord deve ser administrado através de um filtro em linha com uma\nmembrana microporosa ≤ 0,2 µm. Devem ser utilizados recipientes de perfusão e\nsistemas de administração isentos de DEHP. A utilização de dispositivos de filtração\nque incorporam tubos com entrada e/ou saída curta plastificados não produziu\nlixiviação significativa de DEHP.\nPasso 3: Eliminação\nO produto não utilizado ou os resíduos devem ser eliminados de acordo com as\nexigências locais relativas a compostos citotóxicos.\nDose:\nAs doses recomendadas para a perfusão intravenosa de Paclitaxel Accord são as\nseguintes:\nIntervalo entre ciclos de\nIndicação Dose\nPaclitaxel Accord\nTerapêutica de 135 mg/m2 durante 24 horas, seguido 3 semanasAPROVADO EM\n29-09-2023\nINFARMED\nprimeira linha do de cisplatina 75 mg/m2 ou 175 mg/m2\ncarcinoma do ovário durante 3 horas seguido de cisplatina\n75 mg/m2\nTerapêutica de\nsegunda linha do 175 mg/m2 durante 3 horas 3 semanas\ncarcinoma do ovário\nTerapêutica adjuvante 175 mg/m2 durante 3 horas, seguido da\ndo carcinoma da terapêutica com antraciclina e 3 semanas\nmama ciclofosfamida (AC)\nTerapêutica de\nprimeira linha do 220 mg/m2 durante 3 horas, 24 horas\n3 semanas\ncarcinoma da mama após a doxorrubicina (50 mg/m2)\n(com doxorrubicina)\nTerapêutica de\n175 mg/m2 durante 3 horas, após o\nprimeira linha do\ntrastuzumab (ver o R.C.M. de 3 semanas\ncarcinoma da mama\ntrastuzumab)\n(com trastuzumab)\nTerapêutica de\nsegunda linha do 175 mg/m2 durante 3 horas 3 semanas\ncarcinoma da mama\nCarcinoma avançado\n175 mg/m2 durante 3 horas, seguido de\ndas células não 3 semanas\ncisplatina 80 mg/m2;\npequenas do pulmão\nSarcoma de Kaposi\n100 mg/m2 durante 3 horas 2 semanas\nrelacionado com SIDA\nNão readministrar Paclitaxel Accord até a contagem de neutrófilos ser ≥ 1.500/mm3\n(≥ 1.000/mm3 para os doentes com sarcoma de Kaposi) e a contagem de plaquetas\nser ≥ 100.000/mm3 (≥ 75.000/mm3 para os doentes com sarcoma de Kaposi).\nEm doentes com uma neutropenia grave (contagem de neutrófilos < 500/mm3\ndurante uma semana ou mais) ou com neuropatia periférica grave deve efetuar-se\numa redução da dose de 20% nos ciclos subsequentes (de 25% nos doentes com\nsarcoma de Kaposi) (ver o Resumo das Características do Medicamento).\nNão existem dados suficientes para se recomendarem alterações posológicas em\ndoentes com compromisso hepático ligeiro a moderado. Doentes com compromisso\nhepático grave não devem ser tratados com Paclitaxel Accord (ver o Resumo das\nCaracterísticas do Medicamento).\nPaclitaxel Accord não é recomendado em crianças com idade inferior a 18 anos\ndevido à ausência de dados de segurança e eficácia.",
    "Como utilizar Paclitaxel AccordAPROVADO EM": "Como utilizar Paclitaxel AccordAPROVADO EM\n29-09-2023\nINFARMED\nPara minimizar as reações alérgicas, ser-lhe-ão dados outros medicamentos antes\n(cid:0)\nde lhe ser administrado Paclitaxel Accord. Estes medicamentos podem ser\nadministrados sob a forma de comprimidos, de uma perfusão numa veia ou ambos.\nSer-lhe-á administrado Paclitaxel Accord gota-a-gota numa das veias (por perfusão\n(cid:0)\nintravenosa) através de um filtro em linha. Paclitaxel Accord ser-lhe-á administrado\npor um profissional de saúde, que preparará a solução para perfusão antes de lhe\nser administrada. A dose que lhe será administrada também dependerá dos\nresultados das suas análises ao sangue. Dependendo do tipo e da gravidade do\ncancro, ser-lhe-á administrado Paclitaxel Accord em monoterapia ou em associação\ncom outro agente anticancerígeno.\nPaclitaxel Accord deve ser sempre administrado numa das suas veias durante um\n(cid:0)\nperíodo de 3 horas ou de 24 horas. Normalmente é administrado em intervalos de 2\nou 3 semanas, a menos que o seu médico decida de modo diferente. O seu médico\ninformá-lo-á sobre o número de ciclos de Paclitaxel Accord que necessita de receber.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico.\nSe lhe for administrado mais Paclitaxel Accord do que deveria\nNão existe um antídoto conhecido para a sobredosagem com Paclitaxel Accord. Ser-\nlhe-á administrado tratamento para os sintomas que tiver."
}