{
    "O que precisa de saber antes de utilizar Dymista": "O que precisa de saber antes de utilizar Dymista\nNão utilize DymistaAPROVADO EM\n11-04-2019\nINFARMED\nSe é alérgico ao cloridrato de azelastina ou ao propionato de fluticasona ou a\nqualquer outro componente deste medicamento (referidos na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dymista se:\n- Foi operado recentemente ao nariz.\n- Teve uma infeção no nariz. Infeções nas vias nasais devem ser tratadas com\nmedicamentos antibacterianos ou antifúngicos. Se está a fazer medicação para uma\ninfeção no seu nariz pode continuar a utilizar Dymista para tratar a sua alergia.\n- Se sofre de tuberculose ou de uma infeção não tratada.\n- Se tem alterações na visão ou tem antecedentes de pressão ocular aumentada,\nglaucoma e/ou cataratas. Se isto se aplica a si, deve ser cuidadosamente\nacompanhado pelo seu médico enquanto estiver a utilizar Dymista.\n- Se sofre de alterações da função das suprarrenais. Deve ter-se especial cuidado ao\ntransferir o tratamento de um corticoide sistémico para Dymista.\n- Se sofre de doença grave do fígado. O risco de sofrer de efeitos sistémicos está\naumentado.\nNestes casos o seu médico decidirá se pode utilizar Dymista.\nÉ importante que utilize o medicamento como indicado na secção 3 ou conforme\nindicado pelo seu médico. O tratamento com doses mais altas do que as\nrecomendadas para corticosteroides nasais pode conduzir a supressão das\nsuprarrenais, uma situação que pode conduzir a perda de peso, fadiga, fraqueza\nmuscular, baixa do açúcar no sangue, necessidade de sais, dores articulares,\ndepressão e escurecimento da pele. Se esta situação acontecer, o seu médico pode\nrecomendar-lhe outro medicamento durante períodos de stress ou cirurgia eletiva.\nPara evitar a supressão das suprarrenais o seu médico pode aconselhá-lo a utilizar a\ndose mais baixa capaz de controlar os seus sintomas de rinite alérgica.\nA toma de corticosteroides nasais (como o Dymista) durante longos períodos pode\ncausar um atraso no crescimento nas crianças e adolescentes. O médico verificará\nregularmente a altura da sua criança e assegurar-se-á que ela/e está a utilizar a\ndose eficaz mais baixa.\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nSe não tem a certeza que a situação acima descrita se aplica a si, fale com o seu\nmédico ou farmacêutico antes de utilizar Dymista.\nCrianças\nEste medicamento não é recomendado em crianças com menos de 12 anos.\nOutros medicamentos e Dymista\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nAlguns medicamentos podem aumentar os efeitos de Dymista e o seu médico pode\nquerer monitoriza-lo cuidadosamente se estiver a tomar estes medicamentosAPROVADO EM\n11-04-2019\nINFARMED\n(incluindo alguns medicamentos para o VIH: ritonavir, cobicistate e medicamentos\npara o tratamento de infeções fúngicas: cetoconazol).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nDymista tem uma influência mínima na capacidade de conduzir e utilizar máquinas.\nMuito raramente, pode sentir fadiga ou tonturas devido à própria doença ou quando\nutiliza Dymista. Nesse caso, não conduza nem utilize máquinas. Tenha em atenção\nque o álcool pode potenciar estes efeitos.\nDymista contém cloreto de benzalcónio.\nPode causar irritação na mucosa nasal e broncospasmo. Fale com o seu médico ou\nfarmacêutico se se sentir desconfortável quando utiliza o medicamento.",
    "Como utilizar Dymista": "Como utilizar Dymista\nTome sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nÉ essencial utilizar Dymista regularmente para obter um benefício terapêutico total.\nDeve ser evitado o contacto com os olhos.\nAdultos e adolescentes (a partir dos 12 anos):\nA dose recomendada é de uma aplicação em cada narina de manhã e à noite.\nUtilização em crianças com menos de 12 anos:\nEste medicamento não é recomendado em crianças com menos de 12 anos.\nUtilização em doentes com problemas nos rins e no fígado:\nNão existem dados em doentes com insuficiência nos rins e no fígado.\nModo de administração\nPara utilização nasal.\nLeia cuidadosamente as seguintes instruções e utilize apenas como indicado.\nINSTRUÇÕES DE UTILIZAÇÃO\nPreparação do Spray",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, Dymista pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nEfeitos secundários muito frequentes (podem afectar mais de 1 em cada 10\npessoas):\nHemorragia nasal (sangramento no nariz)\nEfeitos secundários frequentes (podem afetar até 1 em cada 10 pessoas):\nDores de cabeça\nSabor amargo na boca, especialmente se quando aplica o spray tiver a cabeça\ninclinada para trás. Isto desaparece se tomar um refrigerante alguns minutos após a\nutilização deste medicamento.\nCheiro desagradável\nEfeitos secundários pouco frequentes (podem afetar até 1 em 100 pessoas)\nLigeira irritação dentro do nariz. Isto pode causar ligeiras picadas, comichão ou\nespirros.\nSecura nasal, tosse, garganta seca ou irritada.\nEfeitos secundários raros (podem afetar até 1 em cada 1.000 pessoas)\nBoca seca\nEfeitos secundários muito raros (podem afetar até 1 em cada 10.000 pessoas)\nTonturas ou sonolência\nCataratas, glaucoma ou aumento da pressão dentro do olho, perda de visão e/ou\nolhos vermelhos e dolorosos. Estes efeitos adversos foram notificados após\ntratamento prolongado com propionato de fluticasona spray nasal.\nAlterações na pele e membrana mucosa do nariz.\nSensação de mal-estar, cansaço, exaustão ou fraqueza.\nErupção na pele, vermelhidão ou comichão na pele\nBroncospasmo (estreitamento das vias aéreas no pulmão)\nProcure imediatamente ajuda médica se apresentar os seguintes sintomas:\nInchaço da face, lábios, língua ou garganta que podem causar dificuldade em\nengolir/respirar e um súbito aparecimento de erupção na pele. Isto pode ser sinal de\nreação alérgica grave. Esta situação é muito rara.APROVADO EM\n11-04-2019\nINFARMED\nEfeitos secundários com frequência desconhecida (a frequência não pode ser\ncalculada a partir dos dados disponíveis)\n• Visão turva\n• Feridas no nariz\nEfeitos secundários sistémicos (efeitos adversos que envolvem todo o corpo), podem\nocorrer quando este medicamento é utilizado em altas doses durante um longo\nperíodo. Estes efeitos são muito mais improváveis de acontecer se utilizar um\ncorticosteroide em spray nasal do que um corticosteroide oral. Estes efeitos podem\nvariar consoante os doentes e com preparações corticosteroides diferentes. (ver\nsecção 2)\nOs corticosteroides nasais podem afetar a produção normal de hormonas pelo\norganismo, particularmente se utilizar altas doses durante um longo período. Em\ncrianças e adolescentes este efeito adverso pode causar atraso no crescimento.\nEm casos raros, foi observada uma redução na densidade óssea (osteoporose), se os\ncorticosteroides nasais forem administrados durante um longo período.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: + 351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dymista": "Como conservar Dymista\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão refrigerar nem congelar.\nPrazo de validade após a primeira abertura: Deite fora o medicamento remanescente\n6 meses após a primeira abertura do spray nasal.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n11-04-2019\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dymista\nAs substâncias ativas são: cloridrato de azelastina e propionato de fluticasona. Cada\ng de suspensão contém 1000 microgramas de cloridrato de azelastina e 365\nmicrogramas de propionato de fluticasona.\nCada aplicação (0,14 g) liberta 137 microgramas de cloridrato de azelastina (=125\nmicrogramas de azelastina) e 50 microgramas de propionato de fluticasona.\nOs outros componentes são: Edetato dissódico, glicerol, celulose microcristalina,\ncarmelose sódica, polissorbato 80, cloreto de benzalcónio, álcool feniletílico e água\npurificada.\nQual o aspeto de Dymista e conteúdo da embalagem:\nDymista é uma suspensão branca, homogénea.\nDymista é acondicionado num frasco de vidro de cor âmbar com uma bomba spray –\naplicador – acoplada e uma tampa protetora.\nOs frascos de 10 ml contêm 6,4 g de suspensão para pulverização nasal (pelo menos\n28 aplicações).\nOs frascos de 25 ml contêm 23 g de suspensão para pulverização nasal (pelo menos\n120 aplicações).\nDymista apresenta-se em:\nEmbalagens de 1 frasco de 6,4 g de suspensão para pulverização nasal\nEmbalagens de 1 frasco de 23 g de suspensão para pulverização nasal\nEmbalagens múltiplas contendo 10 frascos, cada um com 6,4 g de suspensão para\npulverização nasal\nEmbalagens múltiplas contendo 3 frascos, cada um com 23 g de suspensão para\npulverização nasal\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado:\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, nº 44C – 7.3 e 7.4\n1990-095 Lisboa\nPortugal\nTel: 214 127 200\nFax: 214 127 219\nFabricante:\nMEDA Pharma GmbH & Co. KG\nBenzstrasse 1\n61352 Bad Homburg\nAlemanha\nHaupt Pharma Amareg GmbH\nDonaustaufer Strasse 378\n93055 Regensburg\nAlemanhaAPROVADO EM\n11-04-2019\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nAustria Dymista Nasenspray Latvia Dymista 137\nmikrogrami/50mikrogrami devã\ndeguna aerosols, suspensija\nLiechtenstein Dymista Nasenspray\nBulgaria Dymista Lithuania Dymista 137 mikrogramai/50\nmikrogramų / dozėje nosies\npurškalas (suspensija)\nCyprus Dymista Ρινικό Luxembourg Dymista Neusspray / Suspension\nεκνέφωµα pour pulvérisation nasale /\nNasenspray\nCzech Dymistin 137 Malta Dymista Nasal Spray\nRepublic mikrogramů / 50\nmikrogramů, nosní\nsprej, suspenze\nDenmark Dymista\nEstonia Dymista Norway Dymista nesespray\nFinland Dymista nenäsumute Poland Dymista\nFrance Dymistalin Portugal Dymista\nSuspension pour\npulvérisation nasale\nGermany Dymista Nasenspray Romania Dymista 137 micrograme / 50\nmicrograme /doza spray nazal\nsuspensie\nGreece Dymista Ρινικό Slovak Dymista nosová aerodisperzia\nεκνέφωµα Republic\nHungary Dymista Slovenia Dymista 137 mikrogramov / 50\nSzuszpenziós mikrogramov na vpih pršilo za\norrspray nos, suspenzija\nIceland Dymista Nefúði Spain Dymista\n137microgramos/50microgramos\npor aplicación, suspensión\npulverización nasal\nIreland Dymista Nasal Spray Sweden Dymista Nässpray, suspension\n(1mg/g; 0.365 mg/g)\nItaly Dymista United Dymista Nasal Spray\nKingdom\nEste folheto foi revisto pela última vez em fevereiro 2019",
    "Agite cuidadosamente o frasco durante 5 segundos, inclinando para cima e para": "Agite cuidadosamente o frasco durante 5 segundos, inclinando para cima e para\nbaixo. Seguidamente remova a tampa protetora (ver figura 1).",
    "A primeira vez que utiliza o spray nasal, deve premir a bomba para o ar.": "A primeira vez que utiliza o spray nasal, deve premir a bomba para o ar.",
    "Prima a bomba colocando dois dedos de cada lado da bomba spray e coloque o": "Prima a bomba colocando dois dedos de cada lado da bomba spray e coloque o\nseu polegar no fundo do frasco.",
    "Prima para baixo e descarregue a bomba 6 vezes até aparecer uma fina nuvem": "Prima para baixo e descarregue a bomba 6 vezes até aparecer uma fina nuvem\n(ver figura 2).",
    "Agora a sua bomba está pronta a utilizar.": "Agora a sua bomba está pronta a utilizar.\nFigura 2",
    "Se o spray nasal não for utilizado durante mais de 7 dias, necessita de premir a": "Se o spray nasal não for utilizado durante mais de 7 dias, necessita de premir a\nbomba uma vez para baixo e seguidamente libertá-la.\nUtilização do spray",
    "Assoe o seu nariz para limpar as narinas.": "Assoe o seu nariz para limpar as narinas.",
    "Mantenha a cabeça inclinada para baixo em direção aos pés. Não incline a cabeça": "Mantenha a cabeça inclinada para baixo em direção aos pés. Não incline a cabeça\npara trás.",
    "Pegue no frasco e cuidadosamente introduza a ponta do spray numa narina.": "Pegue no frasco e cuidadosamente introduza a ponta do spray numa narina.",
    "Feche a outra narina com um dedo, pressione rapidamente a bomba uma vez e": "Feche a outra narina com um dedo, pressione rapidamente a bomba uma vez e\ninspire cuidadosamente ao mesmo tempo (ver figura 3).",
    "Expire pela boca.": "Expire pela boca.\nFigura 3APROVADO EM\n11-04-2019\nINFARMED",
    "Repita na outra narina.": "Repita na outra narina.",
    "Respire suavemente e não incline a cabeça para trás após aplicação. Isto impede": "Respire suavemente e não incline a cabeça para trás após aplicação. Isto impede\nque o medicamento vá para a sua garganta e cause um sabor desagradável (ver\nfigura 4)\nFigura 4",
    "Após cada utilização limpe a ponta do spray com um lenço de papel e coloque a": "Após cada utilização limpe a ponta do spray com um lenço de papel e coloque a\ntampa protetora.",
    "Não perfure a ponta do aplicador no caso de não sair produto. Limpe o aplicador": "Não perfure a ponta do aplicador no caso de não sair produto. Limpe o aplicador\ncom água\nÉ importante que aplique a dose recomendada pelo seu médico. Deve apenas utilizar\na quantidade que o seu médico lhe recomendou.\nDuração do tratamento:\nDymista é adequado para utilização a longo prazo. A duração do tratamento deve\ncorresponder ao período em que tiver sintomas alérgicos.\nSe utilizar mais Dymista do que deveria\nSe aplicar muita quantidade deste medicamento no nariz é improvável que tenha\nproblemas.\nSe está preocupado ou se utilizou uma dose superior à recomendada durante um\nlongo período de tempo, contacte o seu médico. Se alguém, especialmente uma\ncriança, beber acidentalmente Dymista, contacte o seu médico ou dirija-se ao\nhospital mais próximo logo que possível.APROVADO EM\n11-04-2019\nINFARMED\nCaso se tenha esquecido de utilizar Dymista\nUtilize o spray nasal logo que se lembrar, seguidamente aplique a próxima dose na\naltura própria. Não aplique uma dose a dobrar para compensar a dose que se\nesqueceu.\nSe parar de utilizar Dymista\nNão pare de utilizar Dymista sem falar com o seu médico, porque isso põe o sucesso\ndo tratamento em risco.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico."
}