{
    "Como tomar Anafranil.": "Como tomar Anafranil.",
    "Efeitos indesejáveis possíveis.": "Efeitos indesejáveis possíveis.",
    "Como conservar Anafranil.": "Como conservar Anafranil.",
    "Conteúdo da embalagem e outras informações.": "Conteúdo da embalagem e outras informações.",
    "O QUE É ANAFRANIL E PARA QUE É UTILIZADO": "O QUE É ANAFRANIL E PARA QUE É UTILIZADO\nAnafranil pertence ao grupo de medicamentos conhecidos como antidepressivos\ntricíclicos, utilizados no tratamento da depressão e das perturbações emocionais.\nOutras perturbações do foro psicológico que podem ser tratadas com Anafranil incluem\nas perturbações obsessivas-compulsivas, estados de pânico e fobias, estados dolorosos\ncrónicos e enurese na criança (perda de urina à noite).",
    "O QUE PRECISA DE SABER ANTES DE TOMAR ANAFRANIL": "O QUE PRECISA DE SABER ANTES DE TOMAR ANAFRANIL\nÉ fundamental advertir o seu médico caso sofra de quaisquer outros problemas médicos\nou se toma outros medicamentos.\nNão tome AnafranilAPROVADO EM\n04-03-2022\nINFARMED\n-se tem alergia (hipersensibilidade) à clomipramina, a qualquer outro antidepressivo\ntriciclíco ou a qualquer outro componente de Anafranil,\n-se toma atualmente um tipo de antidepressivo conhecido como inibidor da\nmonoaminoxidase (MAO),\n-se teve recentemente um enfarte do miocárdio (“ataque cardíaco”) ou se sofre de\ndoença cardíaca grave.\nTome especial cuidado com Anafranil\n-se pensa em suicídio,\n-se sofre de crises epiléticas\n-se sofre de batidas cardíacas irregulares\n-se sofre de esquizofrenia\n-se sofre glaucoma (aumento da pressão intraocular)\n-se sofre doença hepática ou renal\n-se sofre qualquer doença sanguínea\n-se sofre de dificuldades na passagem da urina (por exemplo, devido a doenças da\npróstata)\n-se sofre de hiperatividade da tiroide\n-se sofre de obstipação (“prisão de ventre”) persistente\n-se sofre de doença congénita do intervalo QT prolongado\nO seu médico tomará em consideração estas situações, antes e durante o seu tratamento\ncom Anafranil.\nInformação para os familiares e prestadores de cuidados de saúde:\nDeve vigiar se o seu filho/doente apresenta sinais de alteração de comportamento, tais\ncomo, ansiedade invulgar, instabilidade, problemas de sono, irritabilidade,\nagressividade, sobre-excitação ou outras alterações invulgares no comportamento,\nagravamento da depressão ou de pensamentos suicidas. Deve comunicar ao médico\nassistente quaisquer sintomas, especialmente se estes sintomas forem graves, se o início\nfor súbito, ou se anteriormente os doentes não apresentavam estes sintomas. Deve\navaliar a urgência de tais sintomas numa base diária, uma vez que estas alterações\npodem ser súbitas.\nTais sintomas como estes podem estar associados a um risco aumentado de\npensamentos e comportamentos suicidas e indicam a necessidade de uma vigilância\natenta e da possibilidade de alteração da medicação.\nIdosos\nOs doentes idosos necessitam, geralmente, de doses mais reduzidas que os doentes\njovens e de meia-idade. A incidência de efeitos indesejados é geralmente maior nos\ndoentes idosos. O seu médico assistente indicar-lhe-á qualquer informação especial\nsobre a dosagem e monitorização cuidadosas necessárias.APROVADO EM\n04-03-2022\nINFARMED\nCrianças\nO Anafranil não deve ser administrado para o tratamento da depressão em crianças e\nadolescentes com idade inferior a 18 anos, exceto se especificamente prescrito pelo\nmédico. Não foi demonstrada eficácia dos antidepressivos tricíclicos em estudos com\ndoentes deste grupo etário com depressão.\nOs estudos com outros grupos de antidepressivos, nomeadamente os Inibidores\nSeletivos da Recaptação da Serotonina, demonstraram que estes medicamentos estavam\nrelacionados com ideação suicida, autoagressividade e hostilidade.\nNão existem ainda disponíveis dados de segurança de utilização a longo prazo em\ncrianças e adolescentes no que concerne ao crescimento, maturação e desenvolvimento\ncognitivo e comportamental.\nO seu médico assistente indicar-lhe-á qualquer informação especial sobre a dosagem e\nmonitorização necessárias.\nMedidas de segurança adicionais\nPensamentos relacionados com o suicídio e agravamento da sua depressão ou distúrbio\nde ansiedade\nSe se encontra deprimido e/ou tem distúrbios de ansiedade poderá por vezes pensar em\nse auto-agredir ou até suicidar. Estes pensamentos podem aumentar no início do\ntratamento com antidepressivos, pois estes medicamentos necessitam de tempo para\natuarem. Normalmente os efeitos terapêuticos demoram cerda de duas semanas a\nfazerem-se sentir mas por vezes pode demorar mais tempo.\nPoderá estar mais predisposto a ter este tipo de pensamentos nas seguintes situações:\n- Se tem antecedentes de ter pensamentos acerca de se suicidar ou se auto-agredir.\n- Se é um jovem adulto. A informação proveniente de estudos clínicos revelou um\nmaior risco de comportamento suicídio em indivíduos adultos com menos de 25 anos\ncom problemas psiquiátricos tratados com antidepressivos.\nSe em qualquer momento vier a ter pensamentos no sentido de auto-agressão ou\nsuicídio deverá contactar o seu médico ou dirigir-se imediatamente ao hospital.\nPoderá ser útil para si comunicar a uma pessoa próxima de si ou a um familiar que se\nencontra deprimido ou que tem distúrbios de ansiedade e dar-lhes este folheto a ler.\nPoderá também solicitar-lhes que o informem caso verifiquem um agravamento do seu\nestado de depressão ou ansiedade, ou se ficarem preocupados com alterações no seu\ncomportamento.\nÉ importante que o seu médico possa acompanhar regularmente o seu progresso, de\nforma a permitir ajustamentos de dosagem e ajudar a reduzir os efeitos indesejados. O\nmédico poderá achar necessário proceder a alguns testes de sangue e medir a sua\npressão arterial e função cardíaca antes e durante o tratamento.\nAnafranil poderá causar secura da boca, que pode aumentar o risco de cárie. Durante o\ntratamento prolongado deverá realizar exames regulares dos dentes.APROVADO EM\n04-03-2022\nINFARMED\nSe usar lentes de contacto e sentir irritação ocular, consulte o seu médico.\nAntes de ser submetido(a) a qualquer tipo de cirurgia ou tratamento estomatológico,\nadvirta o médico responsável ou o estomatologista de que toma Anafranil.\nAnafranil pode provocar um aumento da sensibilidade cutânea à luz solar. Evite a\nexposição à luz solar direta, protegendo-se com vestuário e óculos escuros.\nSíndrome serotoninérgica\nContacte o seu médico se experienciar estes sintomas, tais como febre, contrações\nrítmicas involuntárias dos músculos, agitação, convulsões, delírio e coma. Estes são\nsinais e sintomas relacionados com síndrome serotoninérgica.\nOutros medicamentos e Anafranil\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nInforme também o seu médico se é fumador.\nUma vez que muitos medicamentos interatuam com Anafranil, poderá ser necessário\najustar a dosagem ou interromper a administração de um dos medicamentos. É\nparticularmente importante para o seu médico ou farmacêutico, saber se costuma\nconsumir álcool diariamente ou se toma algum dos seguintes medicamentos:\nmedicamento para a pressão arterial ou a função cardíaca em particular os bloqueadores\nadrenérgicos, outros antidepressivos, lítio, agentes serotonérgicos (fluoxetina,\nparoxetina, sertralina ou fluvoxamina), buprenorfina/opioides, sedativos,\ntranquilizantes, barbitúricos, antiepilépticos, medicamentos para evitar a coagulação\nsanguínea (anticoagulantes), medicamentos para a asma ou alergias, medicamentos para\na doença de Parkinson, preparados para a tiroide, cimetidina, metilfenidato,\ncontracetivos orais, estrogénios, medicamentos conhecidos como diuréticos.\nA utilização de antidepressivos (inibidores da MAO, inibidores seletivos da recaptação\nda serotonina (ISRS's), inibidores da recaptação de serotonina noradrenérgica\n(IRSNa’s), antidepressivos tricíclicos) ou medicamentos utilizados como tratamento de\nsubstituição da dependência causada pelo abuso de opioides (buprenorfina/opioides)\njuntamente com Anafranil pode causar síndrome serotoninérgica, uma condição\npotencialmente fatal.\nGravidez e Amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento. Gravidez\nAdvirta o seu médico se estiver grávida ou a amamentar. Anafranil não deve ser\nutilizado durante a gravidez, exceto quando especificamente prescrito pelo seu médico.\nO seu médico informá-la-á dos potenciais riscos de tomar Anafranil durante a gravidez.\nAmamentaçãoAPROVADO EM\n04-03-2022\nINFARMED\nO princípio ativo de Anafranil passa para o leite materno. As mães lactantes são\naconselhadas a não amamentar as crianças.\nCondução de veículos e utilização de máquinas\nAnafranil provoca, nalguns doentes, sonolência e diminuição do estado de alerta,\npodendo causar, igualmente, visão desfocada. Se tal acontecer, abstenha-se de conduzir,\nutilizar máquinas ou executar quaisquer tarefas que requeiram muita atenção.\nO consumo de álcool pode aumentar a sonolência.\nInformações importantes sobre alguns componentes de Anafranil\nAnafranil 10 mg e 25 mg comprimidos revestidos\nEste medicamento contém lactose e sacarose. Se foi informado pelo seu médico que\ntem intolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\nAnafranil 75 mg comprimidos de libertação prolongada\nEste medicamento contém óleo de rícino hidrogenado polioxilo. Pode causar distúrbios\nno estômago e diarreia.",
    "COMO TOMAR ANAFRANIL": "COMO TOMAR ANAFRANIL\nTomar Anafranil sempre de acordo com as indicações do médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. Não tome mais do que a dose recomendada.\nO seu médico deverá decidir sobre a dosagem mais adequada para a sua situação\nespecífica. Em caso de depressão, perturbações emocionais, estados obsessivos-\ncompulsivos e fobias, a dosagem normal é, geralmente, entre 75 mg e 150 mg. Nas\ncrises de pânico e de agorafobia, o tratamento é geralmente iniciado com 10mg/dia e,\napós alguns dias, a dosagem é lentamente aumentada para até 100 mg. Nas patologias\ndolorosas crónicas, a dosagem diária é, geralmente, de 10 mg a 150 mg. Na enurese da\ncriança (com idade igual ou superior a 5 anos), a dosagem diária é, regra geral, de 20 a\n75 mg, dependendo da idade da criança.\nAnafranil deverá ser tomado segundo as indicações do seu médico assistente. Não\nexceda a dose recomendada e não tome o medicamento com maior frequência, ou\ndurante mais tempo, que o recomendado pelo seu médico. Nalguns casos, o médico\npoderá decidir pela administração de injeções de Anafranil.\nOs comprimidos de libertação prolongada devem ser engolidos inteiros, com uma\nquantidade razoável de líquido.\nEfeitos resultantes da interrupção súbita do tratamento com Anafranil:APROVADO EM\n04-03-2022\nINFARMED\nA depressão, as perturbações obsessivas-compulsivas e os estados de ansiedade crónica\nrequerem tratamento prolongado com Anafranil. Não altere ou interrompa o tratamento\nsem consultar previamente o seu médico assistente. O médico poderá desejar reduzir\ngradualmente a dosagem antes de suspender completamente a administração,\npermitindo assim evitar qualquer agravamento do seu estado e reduzir o risco de\nsintomas de privação tais como cefaleias, náuseas e mal-estar generalizado.\nSe tomar mais Anafranil do que deveria\nSe, acidentalmente, tomar uma quantidade de medicamento muito superior à prescrita\npelo médico, fale imediatamente com o seu médico assistente. Poderá necessitar de\nassistência médica. Os sintomas de sobredosagem que se seguem aparecem geralmente\nno intervalo de algumas horas: sonolência grave; dificuldade de concentração;\nfrequência cardíaca rápida, lenta ou irregular; ansiedade e agitação; perda de\ncoordenação muscular e rigidez muscular; sensação de falta de ar; desmaios; vómitos;\nfebre.\nCasos raros de farmacobezoar de gravidade variável, incluindo desfechos fatais, foram\nrelatados em associação com a sobredosagem de Anafranil libertação prolongada. O\nfarmacobezoar é radiopaco, facilitando a confirmação radiológica (raios-X ou\ntomografia computadorizada-TAC), mas não se pode excluir o diagnóstico. A formação\nde farmacobezoar pode causar a libertação lenta mas contínua de clomipramina, e sua\nabsorção pode levar a complicações de sobredosagem, incluindo a morte, horas após a\ningestão do medicamento e do tratamento inicial com lavagem gástrica e carvão\nativado. Uma vez que a lavagem gástrica pode ser ineficaz e os níveis de fármaco\nsistémico podem aumentar ainda mais, deve considerar-se a remoção física do\nfarmacobezoar por endoscopia ou cirurgia em doentes selecionados. Uma vez que estes\ncasos são raros, não há dados clínicos suficientes sobre o tratamento ideal, que deve ter\nem conta o tamanho e a localização do farmacobezoar, os sintomas do doente e as\ncondições e os níveis do fármaco.\nCaso se tenha esquecido de tomar Anafranil\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nEm caso de esquecimento de uma dose de Anafranil, tome a dose omissa logo que\npossível e retome o seu esquema posológico normal. Se for quase altura de tomar a dose\nseguinte, não tome a dose omissa e mantenha o seu esquema posológico normal. Se\ntiver quaisquer dúvidas, consulte o seu médico assistente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "EFEITOS INDESEJÁVEIS POSSÍVEISAPROVADO EM": "EFEITOS INDESEJÁVEIS POSSÍVEISAPROVADO EM\n04-03-2022\nINFARMED\nComo todos os medicamentos, Anafranil pode causar efeitos indesejáveis, no entanto\nestes não se manifestam em todas as pessoas.\nAnafranil poderá causar alguns efeitos indesejáveis em algumas pessoas. Estes não\nrequerem, geralmente, atenção médica, podendo desaparecer durante o tratamento à\nmedida que o organismo se adapta ao medicamento.\nConsulte o seu médico caso algum dos efeitos indesejados se revelar persistente ou\nincomodativo.\nOs efeitos indesejados mais frequentes incluem sonolência, cansaço, tonturas, agitação,\naumento do apetite, secura da boca, prisão de ventre, visão enevoada, dores de cabeça,\npalpitações, náuseas e sudorese, aumento do peso corporal e perturbações sexuais. No\ninício do tratamento, Anafranil pode aumentar a sua ansiedade, embora este efeito\ndesapareça, geralmente, no intervalo de duas semanas.\nPoderão ocorrer também outros efeitos indesejáveis, tais como desorientação, agitação,\ndificuldade de concentração, sobre-excitação, irritabilidade, agressividade, memória\nfraca, agravamento da depressão, pesadelos, bocejos, entorpecimento e sensação de\nformigueiro nas extremidades, febre, rubores quentes, pupilas dilatadas, queda da\npressão arterial associada a tonturas após se levantar ou sentar subitamente, aumento da\npressão arterial, vómitos, perturbações abdominais, diarreia, sensibilidade da pele à luz,\nedema (inchaço dos joelhos e/ ou inchaço em outras partes do corpo), queda de cabelo,\ninchaço da mama e saída de leite corporal, alterações do paladar e zumbidos nos\nouvidos.\nAlguns efeitos podem ser graves\nDeverá advertir o seu médico, logo que possível, se ocorrer algum dos seguintes efeitos\nindesejados, uma vez que podem requerer atenção médica: ver ou ouvir algo que não\nocorreu, um distúrbio do sistema nervoso caracterizado por rigidez muscular, febres\naltas e perturbações de consciência, icterícia, reações cutâneas (prurido ou\nvermelhidão), infeções frequentes com febre e dor de garganta (devido ao reduzido\nnúmero de glóbulos brancos), reações alérgicas com/ sem tosse e dificuldade em\nrespirar, incapacidade de coordenar o movimento, aumento da pressão ocular, dor\ngástrica grave, perda grave do apetite, contração súbita dos músculos, fraqueza ou\nrigidez muscular, espasmos musculares, dificuldade em urinar, frequência cardíaca\nrápida ou irregular (batimentos acelerados, fortes), dificuldade em falar, delírio,\nalucinações, desmaios.\nForam notificados casos de ideação/comportamento suicida durante o tratamento com\nAnafranil ou imediatamente após a sua descontinuação (ver \"Pensamentos relacionados\ncom o suicídio e agravamento da sua depressão ou distúrbio de ansiedade\", na secção\n2). A frequência não é conhecida.\nFoi observado um risco aumentado de fraturas ósseas em doentes a tomar este tipo de\nmedicamentos.APROVADO EM\n04-03-2022\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR ANAFRANIL": "COMO CONSERVAR ANAFRANIL\nAnafranil 10 mg e 25 mg comprimidos revestidos e Anafranil 75 mg comprimidos de\nlibertação prolongada:\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem original para proteger da humidade.\nAnafranil 25 mg/2 ml solução injectável:\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem original para proteger da humidade e da luz.\nManter este medicamento fora do alcance e da vista das crianças.\nA sobredosagem deste medicamento é particularmente perigosa nas crianças mais\njovens.\nNão utilize Anafranil após o prazo de validade impresso na embalagem exterior, após\n\"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕESAPROVADO EM": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕESAPROVADO EM\n04-03-2022\nINFARMED\nQual a composição de Anafranil\nA substância activa é a clomipramina.\nOs outros componentes são:\nAnafranil 10 mg comprimidos revestidos\nLactose mono-hidratada, estearato de magnésio, amido de milho, hipromelose, sílica\ncoloidal anidra, copovidona, celulose microcristalina, dióxido de titânio (E171),\namarelo 15093 Anstead, macrogol 8000, povidona, sacarose e talco.\nAnafranil 25 mg comprimidos revestidos\nLactose, glicerol 85%, ácido esteárico, estearato de magnésio, amido de milho, sílica\ncoloidal anidra, celulose microcristalina, dióxido de titânio (E171), amarelo 15093\nAnstead, macrogol 8000, povidona, celulose HP-M-603, sacarose e talco.\nAnafranil 75 mg comprimidos de libertação prolongada\nAerosil 200, hidrogenofosfato de cálcio di-hidratado, estearato de cálcio, eudragit ED;\ntalco, hipromelose, óxido de ferro vermelho (E172), óleo de rícino hidrogenado\npolioxilo e dióxido de titânio (E171).\nAnafranil 25mg/2ml solução injectável\nGlicerol e água para injectáveis.\nQual é o aspeto e conteúdo da embalagem:\nComprimidos revestidos de 10 mg (Anafranil 10), em embalagens de 10, 20 e 60\ncomprimidos, acondicionados em blisters de PVC/PE/PVDC/Alu e PVC/Alu.\nComprimidos revestidos de 25 mg (Anafranil 25), em embalagens de 60 comprimidos,\nacondicionados em blisters de PVC/Alu.\nComprimidos de libertação prolongada de 75 mg (Anafranil 75), em embalagens de 60\ne 30 comprimidos, acondicionados em blisters de PVDC/Alu.\nSolução injectável de 25 mg em 2 ml de água para injectáveis, em embalagens de 5\nampolas de vidro incolor gravado, tipo I.\nÉ possível que não sejam comercializadas todas as embalagens.\nTitular da Autorização de Introdução no Mercado e Fabricante\nAlfasigma S.p.A.\nVia Ragazzi del ’99, nº5\n40133 Bolonha\nItália\nFabricantesAPROVADO EM\n04-03-2022\nINFARMED\nAnafranil 10 mg e 25 mg comprimidos revestidos e Anafranil 75 mg comprimidos de\nlibertação prolongada\nAlfasigma S.p.A.\nVia Pontina Km 30,400\n00071 Pomezia - Roma\nItália\nAnafranil 25 mg/2 ml solução injectável\nAlfasigma S.p.A.\nVia Pontina Km 30,400\n00071 Pomezia - Roma\nItália\nEste folheto foi revisto a última vez em"
}