{
    "O que precisa de saber antes de tomar Dexcetoprofeno Sandoz": "O que precisa de saber antes de tomar Dexcetoprofeno Sandoz\nNão tome utilize Dexcetoprofeno Sandoz:\nSe tem alergia (hipersensibilidade) ao dexcetoprofeno trometamol ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nSe é alérgico ao ácido acetilsalicílico ou a outros medicamentos anti-inflamatórios não\nesteroides;\nSe tem asma ou já sofreu ataques de asma, rinite alérgica aguda (um curto período de\ninflamação da mucosa nasal), pólipos nasais (nódulos no interior do nariz devido a\nalergia); urticária (eritema cutâneo), angioedema (edema da face, olhos, lábios ou língua,\nou dificuldades respiratórias) ou sibilos no peito após tomar aspirina ou outros\nmedicamentos anti-inflamatórios não esteroides;\nSe tem ou já teve úlcera péptica, hemorragia do estômago ou intestino ou afeções\ndigestivas crónicas (ex. indigestão, azia);APROVADO EM\n26-05-2014\nINFARMED\nSe já teve no passado hemorragia do estômago ou intestino ou perfuração, devido ao uso\nanterior de anti-inflamatórios não esteroides (AINEs) para a dor;\nSe tem doenças intestinais com inflamação crónica (doença de Crohn ou colite ulcerosa);\nSe tem insuficiência cardíaca grave, alterações dos rins moderadas a graves ou alterações\ndo fígado graves;\nSe tem perturbações hemorrágicas ou outros distúrbios da coagulação;\nSe está grávida ou a amamentar;\nSe tem uma idade inferior a 18 anos.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dexcetoprofeno Sandoz:\nSe é alérgico ou se teve problemas de alergia no passado;\nSe tem alterações dos rins, do fígado ou cardíacas (hipertensão e/ou insuficiência\ncardíaca) bem como retenção de líquidos ou se teve alguma destas doenças no passado;\nSe está a tomar diuréticos ou tem desidratação e volume sanguíneo reduzido devido a\numa excessiva perda de líquidos (ex. por micção excessiva, diarreia ou vómitos);\nSe tem problemas cardíacos, sofreu um acidente vascular cerebral (AVC) ou pensa que\npode estar em risco de vir a sofrer destas situações (por exemplo se tem pressão\nsanguínea elevada, diabetes, elevados níveis de colesterol ou se é fumador) deverá\naconselhar-se sobre o tratamento com o seu médico ou farmacêutico. Os medicamentos\ncomo Dexcetoprofeno Sandoz podem estar associados com um pequeno aumento do\nrisco de ataque cardíaco (enfarte de miocárdio) ou acidente vascular cerebral. O risco é\nmaior com doses mais elevadas e em tratamentos prolongados. Não deve ser excedida a\ndose recomendada nem o tempo de duração do tratamento;\nSe é idoso: pode sofrer estes efeitos indesejáveis com maior frequência (ver secção 4). Se\nalgum destes efeitos ocorrer, consulte imediatamente o seu médico;\nSe é mulher e tem problemas de fertilidade (Dexcetoprofeno Sandoz pode prejudicar a\nfertilidade, pelo que não deve tomá-lo se está a planear ficar grávida ou a fazer testes de\nfertilidade);\nSe sofrer de um distúrbio na formação do sangue e células do sangue;;\nSe tem lúpus eritematoso sistémico ou doença mista do tecido conjuntivo (alterações do\nsistema imunitário que afetam o tecido conjuntivo);\nSe sofreu no passado de doença inflamatória crónica do intestino (colite ulcerosa, doença\nde Crohn);\nSe sofre ou já sofreu de outras perturbações do estômago ou intestinais;\nSe está a tomar outros medicamentos que aumentem o risco de úlcera péptica ou\nhemorragia, como por exemplo esteroides orais, alguns antidepressivos (os do tipo ISRS,\nisto é, inibidores seletivos da recaptação da serotonina), os agentes que inibem a\ncoagulação sanguínea como a aspirina ou anticoagulantes como a varfarina. Nestes casos,\nconsulte o seu médico antes de utilizar Dexcetoprofeno Sandoz: ele pode querer que tome\num medicamento adicional para proteger o estômago (ex. misoprostol ou medicamentos\nque bloqueiem a produção de ácido no estômago);\nCrianças e adolescentes\nNão tome Dexcetoprofeno Sandoz se tiver idade inferior a 18 anosAPROVADO EM\n26-05-2014\nINFARMED\nOutros medicamentos e Dexcetoprofeno Sandoz\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos. Existem alguns medicamentos que não devem\nser tomados em conjunto e outros que podem necessitar de um ajustamento da sua dose\nquando tomados conjuntamente.\nInforme sempre o seu médico, dentista ou farmacêutico se estiver a tomar algum destes\nmedicamentos em simultâneo com Dexcetoprofeno Sandoz:\nCombinações não aconselháveis:\nÁcido acetilsalicílico (aspirina), corticosteroides ou outros medicamentos anti-\ninflamatórios\nVarfarina, heparina ou outros medicamentos que previnam a formação de coágulos\nsanguíneos\nLítio usado no tratamento de certas perturbações do humor\nMetotrexato usado no tratamento da artrite reumatóide e no cancro\nHidantoínas e fenitoína usadas no tratamento da epilepsia\nSulfametoxazol usado no tratamento de infeções bacterianas\nCombinações que requerem precauções:\nInibidores da ECA, diuréticos, betabloqueadores e antagonistas da angiotensina II, usados\nno tratamento da hipertensão arterial e problemas cardíacos\nPentoxifilina e oxpentifilina usadas no tratamento das úlceras venosas crónicas\nZidovudina usada no tratamento de infeções virais\nAntibióticos aminoglicosídeos usados no tratamento de infeções bacterianas\nClorpropamida e glibenclamida usadas no tratamento da diabetes\nCombinações a serem utilizadas com cuidado:\nAntibióticos de quinolonas (ex. ciprofloxacina, levofloxacina) usados no tratamento de\ninfeções bacterianas\nCiclosporina ou tacrolimus usados no tratamento de doenças do sistema imunitário e no\ntransplante de órgãos\nEstreptoquinase e outros medicamentos trombolíticos ou fibrinolíticos, como os\nmedicamentos usados para a destruição dos coágulos sanguíneos.\nProbenecide usado no tratamento da gota\nDigoxina usada no tratamento da insuficiência cardíaca crónica\nMifepristona usada como agente abortivo (para interromper a gravidez)\nAntidepressivos do tipo dos inibidores seletivos da recaptação da serotonina (ISRS)\nAgentes antiagregantes plaquetários usados na redução da agregação das plaquetas e\nformação de coágulos sanguíneos\nSe tiver dúvidas sobre a toma de outros medicamentos simultaneamente com\nDexcetoprofeno Sandoz, consulte o seu médico ou farmacêutico.\nDexcetoprofeno Sandoz com alimentos e bebidasAPROVADO EM\n26-05-2014\nINFARMED\nTome os comprimidos com uma quantidade adequada de água. Tome os comprimidos às\nrefeições, visto que diminui o risco de efeitos secundários do estômago ou intestino. No\nentanto, se tiver uma dor aguda, tome os comprimidos com o estômago vazio, isto é, 30\nminutos antes das refeições, uma vez que ajuda o medicamento a actuar mais\nrapidamente\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nNão tome Dexcetoprofeno Sandoz durante a gravidez ou aleitamento.\ninforme o seu médico se estiver grávida ou pretender engravidar, pois Dexcetoprofeno\nSandoz pode não ser indicado para si.\nnão deve tomar Dexcetoprofeno Sandoz se estiver a amamentar. Procure aconselhamento\nmédico.\nSe você for uma mulher com problemas de fertilidade, Dexcetoprofeno Sandoz pode\nprejudicar a sua fertilidade, portanto não deve tomá-lo se estiver a planear engravidar ou\nestiver a fazer testes de fertilidade.\nCondução de veículos e utilização de máquinas\nDexcetoprofeno Sandoz pode afetar ligeiramente a sua capacidade de conduzir ou de\nutilizar máquinas, devido à possibilidade de ocorrência de tonturas ou sonolência, como\nefeitos indesejáveis do tratamento. Se notar algum destes efeitos não conduza nem utilize\nmáquinas até desaparecerem os sintomas. Procure aconselhamento médico.",
    "Como tomar Dexcetoprofeno Sandoz": "Como tomar Dexcetoprofeno Sandoz\nTome este medicamento exatamente como indicado pelo seu médico . Fale com o seu\nmédico se tiver dúvidas.\nA dose de Dexcetoprofeno Sandoz de que necessita depende da natureza, intensidade e\nduração da dor. O seu médico dir-lhe-á quantos comprimidos deverá tomar por dia e\ndurante quanto tempo.\nA dose recomendada é, geralmente, 1 comprimido (12,5 mg), a cada 4-6 horas, não\ndevendo exceder os 6 comprimidos por dia (75 mg).\nSe for idoso ou se sofrer de alterações dos rins ou do fígado deve iniciar o tratamento\ncom uma dose total diária não superior a 2 comprimidos (50 mg).\nEm doentes idosos, esta dose inicial pode ser posteriormente aumentada para a dose\nhabitualmente recomendada (75 mg), se Dexcetoprofeno Sandoz tiver sido bem tolerado.\nSe a sua dor for intensa e se necessitar de um alívio mais rápido, tome os comprimidos\ncom o estômago vazio (pelo menos 30 minutos antes das refeição), pois serão mais\nrapidamente absorvidos (ver secção 2 “Dexcetoprofeno Sandoz com alimentos e\nbebidas”):APROVADO EM\n26-05-2014\nINFARMED\nSe tomar mais Dexcetoprofeno Sandoz do que deveria\nSe tomou uma dose excessiva deste medicamento, informe imediatamente o seu médico\nou farmacêutico, ou dirija-se à unidade de urgência do hospital mais próximo. Lembre-se\nde levar consigo a embalagem ou o folheto informativo do medicamento.\nCaso se tenha esquecido de tomar Dexcetoprofeno Sandoz\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de tomar.\nTome a próxima dose à hora devida (de acordo com a secção 3 “Como tomar\nDexcetoprofeno Sandoz”).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos secundários possíveis estão listados abaixo, de acordo com o grau de\nfrequência com que ocorrem.\nEfeitos secundários frequentes (podem afetar até 1 em 10 pessoas ):\nEnjoos e/ou vómitos, dor de estômago, diarreia, alterações digestivas (dispepsia).\nEfeitos secundários pouco frequentes (podem afetar até 1 em 100 pessoas):\nSensação de estar a rodar (vertigem), tonturas, sonolência, alterações do sono,\nnervosismo, dores de cabeça, palpitações, rubor, perturbações do estômago, prisão de\nventre, boca seca, flatulência, erupção da pele, cansaço, dor, sensação de febre e\ntremores, usualmente, sensação de mal-estar geral.\nEfeitos secundários raros (podem afetar até 1 em 1000 pessoas ):\nÚlcera péptica, úlcera péptica com perfuração ou hemorragia, que se podem manifestar\ncom vómitos sanguinolentos ou fezes negras, desmaio, tensão arterial alta, respiração\nmuito lenta, retenção de líquidos e edema periférico (inchaço dos tornozelos), inchaço da\nlaringe, perda de apetite (anorexia), sensação anormal, exantema pruriginoso, acne,\naumento de transpiração, dor nas costas, aumento da frequência urinária, alterações\nmenstruais, alterações prostáticas, testes do fígado alterados (análises ao sangue), lesão\ndo fígado (hepatite), insuficiência dos rins aguda.\nEfeitos secundários muito raros (podem afetar até 1 em 10000 pessoas ):\nReação anafilática (reação de hipersensibilidade que pode conduzir a um colapso),\nulceração da pele, boca, olhos e áreas genitais (síndromes de Stevens Johnson e de Lyell),\ninchaço da face, dos lábios e garganta (angioedema), falta de ar devido estreitamento das\nvias aéreas (broncospasmo), respiração ofegante, batimento cardíaco rápido, tensão\narterial baixa, pancreatite, visão turva, zumbidos (tinido), hipersensibilidade da pele eAPROVADO EM\n26-05-2014\nINFARMED\nhipersensibilidade à luz, comichão, problemas dos rins. Diminuição do número de\nglóbulos brancos (neutropenia) e redução do número de plaquetas (trombocitopenia).\nInforme imediatamente o médico se notar efeitos secundários gastrointestinais no início\ndo tratamento (por exemplo, dor de estômago, azia ou hemorragia), se já teve,\nanteriormente, algum destes efeitos secundários devido ao uso prolongado de\nmedicamentos anti-inflamatórios, e, especialmente, se é idoso.\nSuspenda imediatamente Dexcetoprofeno Sandoz, em caso de aparecimento de erupção\nda pele, lesões na mucosa da boca ou na área genital, ou qualquer outra manifestação de\nalergia.\nDurante o tratamento com medicamentos anti-inflamatórios não esteroides foram\ndescritos casos de retenção de líquidos e inchaço (especialmente tornozelos e pernas),\nelevação da pressão arterial e insuficiência cardíaca.\nOs medicamentos como o Dexcetoprofeno Sandoz podem estar associados a um pequeno\naumento do risco de ataque cardíaco (enfarte de miocárdio) ou AVC.\nEm doentes com alterações do sistema imunitário que afetem o tecido conjuntivo (lúpus\neritematoso sistémico ou doença mista do tecido conjuntivo), os medicamentos anti-\ninflamatórios podem raramente provocar febre, dor de cabeça e rigidez do pescoço.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.",
    "Como conservar Dexcetoprofeno Sandoz": "Como conservar Dexcetoprofeno Sandoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno blister, após VAL.O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30º C. Conservar os blisters na embalagem de origem para\nproteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexcetoprofeno SandozAPROVADO EM\n26-05-2014\nINFARMED\nA substância ativa é dexcetoprofeno trometamol (18,45 mg), equivalente a 12,5 mg de\ndexcetoprofeno.\nOs outros componentes são amido de milho, celulose microcristalina, carboximetilamido\nsódico, diestearato de glicerol, hipromelose (E-464), dióxido de titânio (E-171), e\nmacrogol 400.\nQual o aspeto de Dexcetoprofeno Sandoz e conteúdo da embalagem\nDexcetoprofeno Sandoz 12,5 mg está disponível como comprimidos brancos,\nbiconvexos, de forma cilíndrica, sem ranhuras, com a gravação “DT1” de um lado.\nDexcetoprofeno Sandoz é fornecido em embalagens contendo 20, comprimidos\nrevestidos por película.\nTitular da Autorização de Introdução no Mercado e Fabricante\nSandoz Farmacêutica Lda.\nAlameda da Beloura, Edifício 1\n2º andar – Escritório 15\n2710-693 Sintra\nPortugal\nFabricante:\nLaboratorios CINFA\nOlaz-Chipi, 10-Políg Areta,\n31620 Huarte-Pamplona,\nNavarra,\nEspanha\nGalenicum Health, S.L.\nAvda. Cornellá 144, 7º-1ª Edificio LEKLA\nEsplugues de Llobregat\n08950 Barcelona\nLek Pharmaceuticals d.d\nVerovskova 57\n1526 Ljubljana\nEslovénia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com as seguintes denominações\nPortugal: Dexcetoprofeno Sandoz 12,5 mg comprimido revestidos por película\nÁustria: Dexketoprofen Trometamol Sandoz 12,5 mg – Filmtabletten\nIrlanda: Dexketoprofen-Rowex 12.5mg Film-Coated TabletsAPROVADO EM\n26-05-2014\nINFARMED\nRoménia: Dexketoprofen trometamol Sandoz 12,5 mg comprimate filmate\nEslováquia: Dexketoprofen trometamol Sandoz 12,5 mg tablets\nEspanha: Dexketoprofeno Sandoz 12,5 mg comprimidos recubiertos con película\nEFG\nEste folheto foi revisto pela última vez em"
}