{
    "O que precisa de saber antes de lhe ser administrado Dipeptiven": "O que precisa de saber antes de lhe ser administrado Dipeptiven\nNão lhe deve ser administrado Dipeptiven se:\n- se tem disfunção hepática ou renal grave\n- se tem acidose metabólica - um estado em que o pH sanguíneo é baixo\n- se está em choque circulatório – um estado em que o fluxo sanguíneo no\norganismo é baixo\n- se tem hipoxia – um estado em que o nível de oxigénio é baixo\n- se tem falha múltipla de órgãos – um estado no qual dois ou mais órgãos não estão\na funcionar normalmente\n- se tem alergia (hipersensibilidade) à substância ativa ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6). Os sintomas de reação\nalérgica podem incluir um aumento de temperatura, arrepios, erupção cutânea ou\nfalta de ar.\n- se está grávida ou a amamentar.\nO Dipeptiven tem de ser diluído antes de ser utilizado. O Dipeptiven será adicionado\na outra solução antes de lhe ser administrado. O seu médico ou enfermeiro irá\ncertificar-se se a solução está preparada corretamente antes de lhe administrar a\nsolução contendo Dipeptiven.APROVADO EM\n19-04-2023\nINFARMED\nAdvertências e precauções\nO seu médico pode requerer análises ao sangue regularmente para verificar o seu\nestado e para se certificar que o seu corpo está a utilizar o Dipeptiven\nadequadamente. A experiência da utilização do Dipeptiven por períodos superiores a\n9 dias é limitada.\nOutros medicamentos e Dipeptiven\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nGravidez e amamentação\nInforme o seu médico se está grávida ou pensa estar ou se está a amamentar. Este\nmedicamento não deve ser-lhe administrado nestes casos.\nCondução de veículos e utilização de máquinas\nO Dipeptiven não tem efeitos na condução e utilização de máquinas.",
    "Como lhe é administrado Dipeptiven": "Como lhe é administrado Dipeptiven\nIrá receber este medicamento por perfusão (gota a gota IV) numa veia.\nA dose de Dipeptiven depende do seu peso corporal em quilogramas e da capacidade\ndo seu organismo para metabolizar os nutrientes e os requisitos em aminoácidos.\nO seu médico irá decidir a dose correta para lhe ser administrada.\nSe lhe for administrado mais Dipeptiven do que deveria\nÉ altamente improvável que receba mais perfusão do que deveria, uma vez que o\nseu médico ou enfermeiro irão monitorizá-lo durante o tratamento. Contudo, se está\na pensar que recebeu mais Dipeptiven do que deveria, informe o seu médico ou\nenfermeiro imediatamente. Os sinais de sobredosagem incluem: arrepios, náuseas e\nvómitos.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis com Dipeptiven são muito raros e improváveis que\naconteçam.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet:APROVADO EM\n19-04-2023\nINFARMED\nhttp://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dipeptiven": "Como conservar Dipeptiven\nManter este medicamento fora da vista e do alcance das crianças.\nO seu médico e farmacêutico hospitalar são responsáveis pelo armazenamento\ncorreto, utilização e eliminação do Dipeptiven para perfusão.\nNão conservar acima de 25º C. Conservar na embalagem de origem.\nNão utilize este medicamento após o prazo de validade impresso no rótulo após EXP.\nO prazo de validade corresponde ao último dia do mês indicado.\nQualquer solução remanescente após tratamento deve ser eliminada de acordo com\nos procedimentos do hospital.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dipeptiven\n50 ml de Dipeptiven contêm:\n10 g (N2)-L-alanil-L-glutamina ( =L alanina 4,10 g, L-glutamina 6,73 g)\n100 ml de Dipeptiven contêm:\n20 g (N2)-L-alanil-L-glutamina ( =L alanina 8,20 g, L-glutamina 13,46 g)\nO Dipeptiven também contém água para preparações injectáveis.\nQual o aspeto de Dipeptiven e conteúdo da embalagem\nO Dipeptiven é uma solução incolor e límpida. Está disponível em frascos de vidro\ncom rolha de borracha que contêm 50 ml ou 100 ml de concentrado.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no MercadoAPROVADO EM\n19-04-2023\nINFARMED\nFresenius Kabi Pharma Portugal, Lda.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nTel.: +351 214 241 280\nFabricante:\nFresenius Kabi Austria GmbH,\nHafnerstrasse 36,\nA-8055 Graz,\nAustria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nAlemanha Dipeptamin\nÁustria Dipeptiven\nBélgica Dipeptiven\nDinamarca Dipeptiven\nEspanha Dipeptiven\nFinlândia Dipeptiven 200 mg/ml\nFrança Dipeptiven, solution a diluer pour perfus\nGrécia Dipeptiven\nHolanda Dipeptiven\nIrlanda Dipeptiven\nItália Dipeptiven\nLuxemburgo Dipeptamin\nPortugal Dipeptiven\nReino Unido Dipeptiven\nSuécia Dipeptiven 200 mg/ml\nEste folheto foi revisto pela última vez emAPROVADO EM\n19-04-2023\nINFARMED\n-----------------------------------------------------------------------------------------------\n----------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nAdvertências e precauções especiais de utilização\nPara uma administração segura, a dose máxima de Dipeptiven não deverá exceder\n2,5 ml (correspondente a 0,5 g de N(2)-L-alanil-L-glutamina) por kg de peso\ncorporal por dia.\nDipeptiven deverá ser apenas usado como parte da nutrição clínica, e a sua dosagem\né limitada pela quantidade de proteína/aminoácidos provenientes da nutrição.\nSempre que a condição clínica não permita a nutrição (por exemplo, choque\ncirculatório, hipoxia, doentes críticos instáveis, acidose metabólica grave) não deverá\nser administrado Dipeptiven.\nA ingestão oral/entérica de fórmulas suplementadas em glutamina em combinação\ncom a nutrição parentérica deverá ser tida em consideração para o cálculo da dose\nprescrita de Dipeptiven.\nÉ aconselhável controlar os parâmetros do funcionamento do fígado em doentes com\ninsuficiência hepática compensada.\nDevem ser controlados os níveis de eletrólitos séricos, osmolaridade sérica, equilíbrio\nhídrico, equilíbrio ácido-base, depuração da creatinina, ureia, assim como testes de\nfunção hepática (fosfatase alcalina, ALT, AST) que são possíveis sintomas de\nhiperamonemia.\nA escolha de uma veia periférica ou central depende da osmolaridade final da\nmistura. O limite geralmente aceite para perfusão periférica é de cerca de 800\nmosmol/l, mas varia consideravelmente com a idade e o estado geral do doente e as\ncaracterísticas das veias periféricas.\nA experiência com o uso de Dipeptiven por períodos superiores a 9 dias é limitada.\nModo de administração\nSolução para perfusão após mistura com uma solução para perfusão compatível.\nSoluções de misturas com uma osmolaridade superior a 800 mosmol/l deverão ser\nperfundidas por via venosa central.\nAdultos\nDipeptiven é administrado paralelamente com nutrição parentérica ou com nutrição\nentérica ou a combinação de ambas. A dose depende da gravidade do estado\ncatabólico e das necessidades de aminoácidos/proteínas.\nUma dose máxima de 2 g de aminoácidos e/ou proteínas por kg de peso corporal não\ndeverá ser excedida em nutrição parentérica/entérica. O fornecimento de alanina e\nde glutamina através do Dipeptiven deve ser tido em consideração nos cálculos. A\nproporção dos aminoácidos fornecidos através do Dipeptiven não deverá exceder\naprox. 30% do fornecimento total de aminoácidos/proteínas.APROVADO EM\n19-04-2023\nINFARMED\nDipeptiven é uma solução concentrada para perfusão que não se destina a\nadministração direta.\nDoentes com nutrição parentérica total\nA velocidade de perfusão depende da solução de transporte e não deverá exceder\n0,1g de aminoácidos/kg de peso corporal por hora.\nDipeptiven deverá ser misturado com uma solução de transporte compatível com\naminoácidos ou com um regime de perfusão contendo aminoácidos antes da\nadministração.\nDoentes com nutrição entérica total\nDipeptiven é perfundido continuamente durante 20-24 horas por dia. Para perfusão\nvenosa periférica, diluir Dipeptiven até a osmolaridade ≤ 800 mosmol/l (e.g. 100 ml\nDipeptiven + 100 ml de solução salina).\nDoentes com nutrição entérica e parentérica combinada\nA dose completa de Dipeptiven deverá ser administrada com a nutrição parentérica,\ni.e., misturada em solução de aminoácidos compatível ou com um regime de\nperfusão contendo aminoácidos antes da administração.\nA velocidade de perfusão depende da solução de transporte e deverá ser ajustada de\nacordo com as proporções de nutrição parentérica e entérica.\nDuração da administração\nO tempo de utilização não deverá exceder as 3 semanas.\nPrecauções para eliminação\nO recipiente e a solução devem ser inspecionados visualmente antes de serem\nutilizados. Utilizar apenas se a solução estiver limpa, livre de partículas e o recipiente\nnão estiver danificado.\nPara uma única utilização. Qualquer solução não utilizada deve ser eliminada.\nCompatibilidade\nA adição do concentrado à solução de transporte antes da aplicação deverá ser feita\nsob condições asséticas. Tem de ser assegurada a mistura e a compatibilidade.\nPrazo de validade\nDeve ser usado imediatamente após a abertura do frasco.\nPrazo de validade após mistura\nO Dipeptiven não deve ser armazenado após a adição de outros componentes."
}