{
    "O que precisa de saber antes de lhe ser administrado Ácido Zoledrónico Ciclum": "O que precisa de saber antes de lhe ser administrado Ácido Zoledrónico Ciclum\nSiga cuidadosamente todas as instruções dadas pelo seu médico.\nO seu médico irá realizar análises sanguíneas antes do início do tratamento com\nÁcido Zoledrónico Ciclum e irá verificar regularmente a sua resposta ao tratamento.\nNão lhe deve ser administrado Ácido Zoledrónico Ciclum:\n- se estiver a amamentar.\n- se tem alergia ao ácido zoledrónico, a outro bifosfonato (grupo de substâncias ao\nqual pertence o Ácido Zoledrónico Ciclum), ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico antes de lhe ser administrado Ácido Zoledrónico\n- se tem ou já teve problemas de rins.APROVADO EM\n18-10-2017\nINFARMED\n- se teve ou tem dor, inchaço ou entorpecimento dos maxilares, sensação de maxilar\npesado ou dentes a abanar. O seu médico pode recomendar que se submeta a um\nexame dentário antes de iniciar o tratamento com Ácido Zoledrónico Ciclum.\n- caso esteja a fazer tratamentos dentários ou vá ser submetido a cirurgia dentária,\ninforme o seu médico dentista de que está em tratamento com Ácido Zoledrónico\nCiclum e informe o seu médico sobre o tratamento dentário.\nDurante o tratamento com Zometa, deve manter uma boa higiene oral (incluindo\nlavagem de dentes regular) e fazer revisões dentárias regularmente.\nContacte o seu médico e dentista imediatamente se tiver algum problema com a sua\nboca ou dentes, como dentes soltos, dor ou inchaço, ou não-cicatrização de feridas\nou de supuração (deitar pus), uma vez que estes podem ser sinais de uma situação\ndenominada osteonecrose da mandíbula.\nOs doentes em tratamento com quimioterapia e/ou radioterapia, que se encontrem a\ntomar esteroides, que sejam submetidos a cirurgia dentária, que não recebam\ntratamento dentário regular, que tenham doença gengival, que sejam fumadores ou\nque tenham sido anteriormente tratados com um bifosfonato (usado para tratar ou\nprevenir problemas dos ossos) podem ter maior risco de desenvolver osteonecrose\nda mandíbula.\nTêm sido notificados níveis baixos de cálcio no sangue (hipocalcemia), por vezes\nprovocando cãibras musculares, pele seca, sensação de queimadura em doentes\ntratados com ácido zoledrónico. Têm sido notificados batimento cardíaco irregular\n(arritmia cardíaca), convulsões, espasmos e contrações musculares (tetania)\nrelacionados com hipocalcemia grave. Nalguns casos a hipocalcemia pode\nrepresentar perigo de vida. Se algum destes sintomas se aplicar a si contacte\nimediatamente o seu médico. Se tiver hipocalcemia esta deve ser corrigida antes de\niniciar a primeira dose de Ácido Zoledrónico. Deverá tomar os suplementos de cálcio\ne vitamina D adequados.\nDoentes com 65 anos ou mais\nÁcido Zoledrónico Ciclum pode ser administrado a pessoas com 65 anos ou mais.\nNão existe evidência de que seja necessário tomar mais precauções.\nCrianças e adolescentes\nNão se recomenda a utilização de Ácido Zoledrónico Ciclum em adolescentes e\ncrianças com idade inferior a 18 anos.\nOutros medicamentos e Ácido Zoledrónico Ciclum\nInforme o seu médico se estiver a tomar ou tiver tomado recentemente, ou se vier a\ntomar outros medicamentos. É particularmente importante que o seu médico saiba\nque também está a tomar:\n- Aminoglicosidos (medicamentos utilizados para tratar infeções graves), calcitonina\n(um tipo de\nmedicamento usado para tratar a osteoporose pós-menopáusica e a hipercalcemia),\ndiuréticos da\nansa (um tipo de medicamentos usado para tratar a tensão arterial elevada ou o\nedema) ou outros\nmedicamentos que baixem os níveis de cálcio, dado que a combinação destes com os\nbifosfonatos pode provocar uma redução excessiva do nível de cálcio no sangue.APROVADO EM\n18-10-2017\nINFARMED\n- Talidomida (medicamento utilizado para o tratamento de certos tipos de cancro da\nsangue que envolvem o osso) ou quaisquer medicamentos prejudiciais para os rins.\n- Outros medicamentos que contêm ácido zoledrónico utilizados para o tratamento\nde osteoporose e outras doenças não cancerígenas do osso, ou qualquer outro\nbifosfonato, uma vez que os efeitos combinados destes medicamentos juntamente\ncom o Ácido Zoledrónico Ciclum não são conhecidos.\n- Medicamentos antiangiogénicos (utilizados para tratar cancro), uma vez que a\nassociação destes com o ácido zoledrónico foi associada com risco aumentado de\nosteonecrose da mandíbula (ONM).\nGravidez e amamentação\nNão lhe deve ser administrado Ácido Zoledrónico Ciclum se estiver grávida. Informe\no seu médico se está ou pensa estar grávida.\nNão deverá utilizar Ácido Zoledrónico Ciclum se estiver a amamentar.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nExistiram casos muito raros de tonturas e sonolência durante a utilização de ácido\nzoledrónico. Deve ser cuidadoso durante a condução, utilização de máquinas ou\noutras tarefas que requeiram a sua total atenção.\nÁcido Zoledrónico Ciclum contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por dose, isto é, é\npraticamente “livre de sódio”.",
    "Como é utilizado Ácido Zoledrónico Ciclum": "Como é utilizado Ácido Zoledrónico Ciclum\n– Ácido Zoledrónico Ciclum deve ser administrado por profissionais de saúde com\nexperiência na administração de bifosfonatos intravenosos, i.e. através de uma veia.\n– O seu médico irá recomendar que beba muita água antes de cada tratamento de\nmodo a prevenir a desidratação.\n– Siga cuidadosamente todas as outras instruções que lhe forem dadas pelo seu\nmédico, farmacêutico ou enfermeiro.\nQue quantidade de Ácido Zoledrónico Ciclum é administrada\n– A dose única habitual são 4 mg.\n– Se tiver problemas renais, o seu médico reduzirá a dose de acordo com a\ngravidade da sua situação.\nCom que frequência Ácido Zoledrónico Ciclum é administrado\n– Se estiver em tratamento para prevenir complicações ósseas devido a metástases,\nser-lhe-á administrada uma perfusão de Ácido Zoledrónico Ciclum cada 3 a 4\nsemanas.\n– Se estiver em tratamento para reduzir a quantidade de cálcio no sangue,\nnormalmente ser-lhe-á apenas administrada uma perfusão de Ácido Zoledrónico\nCiclum.\nComo é administrado Ácido Zoledrónico CiclumAPROVADO EM\n18-10-2017\nINFARMED\n– Ácido Zoledrónico Ciclum é administrado através de uma injeção (em perfusão)\nnuma veia, que deve demorar pelo menos 15 minutos e deve ser administrado como\numa solução intravenosa única, numa linha de perfusão independente.\nAos doentes cujos valores de cálcio no sangue são muito altos serão também\nprescritos suplementos diários de cálcio e vitamina D.\nCaso lhe seja administrada uma dose excessiva de Ácido Zoledrónico Ciclum\nSe recebeu doses superiores às recomendadas, terá de ser cuidadosamente\nmonitorizado pelo seu médico, uma vez que poderá desenvolver alterações séricas\ndos eletrólitos (p.ex. níveis alterados de cálcio, fósforo e magnésio) e/ou alterações\nna função renal, incluindo disfunção renal grave. Se o seu nível de cálcio descer\nmuito, poderá ter que receber suplementos de cálcio em perfusão.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. Os mais comuns são\nhabitualmente ligeiros e provavelmente desaparecerão após um curto período de\ntempo.\nInforme o seu médico imediatamente acerca de qualquer um dos seguintes efeitos\nsecundários graves:\nFrequentes (podem afetar até 1 em 10 pessoas):\n– Danos graves nos rins serão determinados normalmente pelo seu médico com\ncertos exames de sanguíneos específicos.\n– Valores baixos de cálcio no sangue.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n– Dor na boca, dentes e/ou maxilares, inflamação ou feridas não cicatrizadas no\ninterior da boca ou na mandíbula, adormecimento ou sensação de maxilar pesado,\nou ter um dente a abanar. Estes podem ser sinais de danos ósseos nos maxilares\n(osteonecrose). Informe imediatamente o seu oncologista e dentista se sentir estes\nsintomas enquanto estiver a tomar ou depois de parar de tomar Ácido zoledrónico\nCiclum.\n– Foi verificado batimento cardíaco irregular (fibrilhação auricular) em doentes em\ntratamento com ácido zoledrónico para a osteoporose. Presentemente não é claro se\no ácido zoledrónico provoca este ritmo irregular mas deve comunicar ao seu médico\nse sentir estes sintomas após lhe ser administrado ácido zoledrónico.\n– Reações alérgicas graves: falta de ar, inchaço sobretudo na cara e na garganta.\nRaros (pode afetar até 1 em 1.000 pessoas):\n- Como consequência de valores de cálcio baixos: batimento irregular do coração\n(arritmia cardíaca; relacionada com hipocalcemia)\n- Um distúrbio da função renal chamada de síndrome de Fanconi (é normalmente\ndiagnosticado pelo seu médico numa análise de urina).\nMuito raros (pode afetar até 1 em 10.000 pessoas):\n- Como consequência de valores de cálcio baixos: convulsões, dormência e tetania\n(relacionadas com hipocalcemia).APROVADO EM\n18-10-2017\nINFARMED\n- Fale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma\ninfecção do ouvido. - - - Estes podem ser sinais de lesões ósseas no ouvido.\n- A osteonecrose tem sido também observada muito raramente com outros ossos\npara além da madíbula, especialmente na anca e na coxa. Informe imediatamente o\nseu médico se tiver sintomas tais como, aparecimento ou agravamento de dores, dor\nou rigidez enquanto estiver a ser tratado com Ácido zoledrónico Ciclum.\nInforme o seu médico logo que possível acerca de qualquer um dos seguintes efeitos\nsecundários:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\n– Valores baixos de fosfato no sangue.\nFrequentes (podem afetar até 1 em 10 pessoas):\n– Dor de cabeça e um síndrome tipo-gripe consistindo em febre, fadiga, fraqueza,\nsonolência, arrepios e dores ósseas, das articulações e/ou musculares. Na maioria\ndos casos não foi necessário qualquer tratamento específico e os sintomas\ndesapareceram em pouco tempo (umas horas ou um ou dois dias).\n– Reações gastrintestinais tais como náuseas e vómitos, bem como perda de apetite.\n– Conjuntivite.\n– Valores baixos de glóbulos vermelhos (anemia).\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n– Reações de hipersensibilidade (alergia).\n– Pressão arterial baixa.\n– Dor no peito.\n– Reações na pele (vermelhidão e inchaço) no local de administração, erupção na\npele, comichão.\n– Hipertensão arterial, dificuldade em respirar, tonturas, ansiedade, alterações do\nsono, alterações do paladar, tremores, formigueiro ou dormência nas mãos ou pés,\ndiarreia, obstipação, dor abdominal, boca seca.\n– Valores baixos de glóbulos brancos e plaquetas.\n– Valores baixos de magnésio e potássio no sangue. O seu médico irá monitorizar\nestes valores e tomar as medidas necessárias.\n- Aumento de peso.\n- Sudação excessiva\n– Sonolência.\n– Visão turva, lacrimejar, sensibilidade dos olhos à luz.\n– Súbito arrefecimento com desmaio, fraqueza ou colapso.\n– Dificuldade em respirar, com ruído ou tosse.\n– Urticária.\nRaros (podem afetar até 1 a em 1.000 pessoas):\n– Diminuição do ritmo dos batimentos cardíacos.\n– Confusão mental.\n– Pode ocorrer raramente fratura atípica do osso da coxa, especialmente em doentes\nem tratamento prolongado para a osteoporose. Informe o seu médico se sentir dor,\nfraqueza ou desconforto na sua anca, coxa ou virilha, uma vez que pode ser uma\nindicação precoce de uma possível fratura do osso da coxa.\n- Doença pulmonar intersticial (inflamação do tecido em redor dos alvéolos dos\npulmões).\n- Sintomas do tipo gripal incluindo artrite e edema das articulações.APROVADO EM\n18-10-2017\nINFARMED\n- Vermelhidão dolorosa e /ou inchaço do olho.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\n– Desmaios devido a pressão arterial baixa.\n– Dores ósseas, das articulações e/ou musculares, ocasionalmente incapacitantes.\n– Vermelhidão dolorosa ou inchaço do olho.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, enfermeiro ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do INFARMED, I.P.:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ácido Zoledrónico Ciclum": "Como conservar Ácido Zoledrónico Ciclum\nO seu médico, farmacêutico, ou enfermeiro saberá como armazenar adequadamente\nÁcido Zoledrónico Ciclum.\nA estabilidade química e física durante a utilização foi demonstrada durante 24 horas\nà temperatura de 25°C e 2-8°C. De um ponto de vista microbiológico, a solução\ndiluída para perfusão deve ser utilizada imediatamente. Se não for utilizado\nimediatamente, os tempos e condições de armazenamento antes da utilização são da\nresponsabilidade do utilizador e não deverão ser superiores a 24 horas entre 2 a\n8°C. A solução refrigerada deve então ser equilibrada para a temperatura ambiente\nantes da administração.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Zoledrónico Ciclum\n- A substância ativa é o ácido zoledrónico. Um frasco para injetáveis com 5 ml de\nconcentrado contém 4 mg de ácido zoledrónico (anidro). Um ml de concentrado\ncontém ácido zoledrónico (mono-hidratado), correspondendo a 0,8 mg de ácido\nzoledrónico (anidro).\n- Os outros componentes são: manitol (E421), citrato de sódio di-hidratado (E331),\nágua para preparações injetáveis.\nQual o aspeto de Ácido Zoledrónico Ciclum e conteúdo da embalagem\nÁcido Zoledrónico Ciclum é disponibilizado como um líquido concentrado num frasco\npara injetáveis.APROVADO EM\n18-10-2017\nINFARMED\nCada embalagem contém um frasco para injetáveis com concentrado. Ácido\nZoledrónico Ciclum está disponível em embalagens contendo 1 ou 4 frasco para\ninjetáveis. É possível que não sejam comercializadas todas as apresentações.\nSolução límpida e incolor.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução\nCiclum Farma Unipessoal, Lda.\nQuinta da Fonte, Edifício D. Amélia\nPiso 1, Ala B\n2770-229 Paço de Arcos\nFabricante\nSTADA Arzneimittel AG\nStadastr. 2-18\n61118 Bad Vilbel\nAlemanha\nSTADA pharm GmbH\nStadastraße 2-18\n61118 Bad Vilbel\nAlemanha\nSanochemia Pharmazeutika AG\nLandeggerstrasse 7\n2491 Neufeld an der Leitha\nÁustria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nBélgica: Zoledronate EG 4mg/5ml concentraat voor oplossing voor infusie\nRepública Zoledronic acid STADA 4mg/5ml koncentrát pro infuzní roztok\nCheca:\nAlemanha: Zoledronsäure AL 4 mg/5 ml Konzentrat zur Herstellung einer\nInfusionslösung\nDinamarca: Zoledronsyre STADA\nHungria: Zoledronat STADA 4 mg/5 ml koncentrátum oldatos infúzióhoz\nIrlanda: Zoledronic acid Clonmel 4 mg/5 ml concentrate for solution for infusion\nLuxemburgo: Zoledronate EG 4mg/5ml solution à diluer pour perfusion\nPortugal: Ácido zoledrónico Ciclum\nSuécia: Zoledronsyra STADA\nEslováquia: Zoledronat STADA\nEste folheto foi revisto pela última vez em Agosto de 2017.\nA informação que segue destina-se apenas aos profissionais de saúde:APROVADO EM\n18-10-2017\nINFARMED\nComo preparar e administrar Ácido Zoledrónico Ciclum\n- Para preparar uma solução para perfusão contendo 4 mg de Ácido Zoledrónico\nCiclum, diluir o Ácido Zoledrónico Ciclum concentrado (5 ml) com 100 ml de solução\npara perfusão isenta de cálcio ou de outros catiões divalentes. Caso seja necessário\numa dose inferior de Ácido Zoledrónico Ciclum, primeiro retirar o volume apropriado,\nconforme abaixo indicado, e diluí-lo em 100 ml de solução para perfusão. Para evitar\npotenciais incompatibilidades, a solução de perfusão usada para diluição deve ser\ncloreto de sódio 0,9% p/v ou solução de glucose 5% p/v.\nNão misturar Ácido Zoledrónico Ciclum concentrado com soluções contendo cálcio ou\ncontendo outros catiões divalentes, tais como solução lactato de Ringer.\nInstruções para preparar doses reduzidas de Ácido Zoledrónico Ciclum:\nRetirar o volume apropriado do concentrado líquido, conforme indicado de seguida:\n- 4,4 ml para a dose de 3,5 mg\n- 4,1 ml para a dose de 3,3 mg\n- 3,8 ml para a dose de 3,0 mg\n- Para uma única utilização: Qualquer solução não utilizada deve ser eliminada. Só a\nsolução límpida sem partículas e incolor deve ser utilizada. Deevm ser seguidas\ntécnicas de assepsia durante a preparação da perfusão.\n- Sob o ponto de vista microbiológico, a solução diluída para infusão deve ser\nutilizada imediatamente. Se não for utilizado imediatamente, os tempos e condições\nde armazenamento antes da utilização são da responsabilidade do utilizador e não\ndeverão ser superiores a 24 horas entre 2 e 8°C. A solução refrigerada deve ser\ncolocada à temperatura ambiente antes da administração.\n- A solução que contém Ácido Zoledrónico Ciclum é administrada como uma perfusão\nintravenosa única de 15 minutos numa linha de perfusão separada. O estado de\nhidratação dos doentes deve ser avaliado antes e após a administração de Ácido\nZoledrónico Ciclum para garantir que estes são adequadamente hidratados.\n- Estudos efetuados com certos tipos de sistemas de perfusão feitos de cloreto de\npolivinilo,\npolietileno e polipropileno não mostraram incompatibilidades com o ácido zoledrónico\nconcentrado para solução para perfusão.\n- Dado que não estão disponíveis dados sobre a compatibilidade de Ácido\nZoledrónico Ciclum com outras substâncias administradas por via intravenosa, Ácido\nZoledrónico Ciclum não deve ser misturado com outros medicamentos/substâncias e\ndeve ser sempre administrado através de uma linha de perfusão separada.\nComo conservar Ácido Zoledrónico Ciclum\n- Manter Ácido Zoledrónico Ciclum fora da vista e do alcance das crianças.\n- Não usar Ácido Zoledrónico Ciclum após a data de validade impressa na\nembalagem.\n- O frasco para injetáveis fechado não necessita de quaisquer precauções especiais\nde conservação.\n- A solução diluída de Ácido Zoledrónico Ciclum, deve ser utilizada de imediato de\nforma a evitar a contaminação microbiológica."
}