{
    "O que precisa de saber antes de tomar ACTAIR": "O que precisa de saber antes de tomar ACTAIR\nNão tome ACTAIR se:\nTem alergia a algum dos excipientes (ou a qualquer outro componente) deste\nmedicamento (indicados na secção 6).\nSofrer de asma grave e/ou instável ou se sofreu um agravamento de asma grave nos\núltimos 3 meses\nO seu volume expiratório forçado no 1.º segundo (VEF1) for abaixo de 80% segundo\navaliação realizada pelo seu médico.\nTem uma doença que afeta o sistema imunitário, está a tomar medicação que\nsuprime o sistema imunitário ou tem cancro.\nTem aftas ou infeções na boca. O seu médico poderá recomendar o adiamento do\ninício do tratamento ou a interrupção do tratamento até que a boca tenha sarado.\nNão inicie o tratamento com ACTAIR se estiver grávida.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar ACTAIR se:\nSentir sintomas graves de alergia, como dificuldade em engolir ou respirar,\nalterações na voz, hipotensão (pressão arterial baixa) ou sentir uma protuberância\nna garganta. Interrompa o tratamento e contacte o seu médico imediatamente.\nTiver tido anteriormente uma reação alérgica grave a um fármaco com extratos\nalergénicos.\nOs seus sintomas de asma se agravarem notavelmente mais do que o normal.\nInterrompa o tratamento e contacte o seu médico imediatamente.\nTiver tido anteriormente problemas cardíacos.\nEstiver a tomar um betabloqueador (classe de fármacos frequentemente receitada\npara patologias cardíacas e hipertensão arterial mas também presente em algumas\ngotas oftálmicas e pomadas).\nEstiver a receber tratamento para a depressão com antidepressivos tricíclicos ou\ninibidores da monoaminoxidase (IMAOs), ou para a doença de Parkinson com\ninibidores da catecol-O-metiltransferase (COMT).\nNecessitar de uma cirurgia na boca ou extração dentária, deverá interromper\ntemporariamente o tratamento com ACTAIR até sarar totalmente.\nSentir azia persistente ou dificuldade em engolir. Deve contactar o seu médico.\nTem uma doença autoimune em remissão.\nInforme o seu médico:\nsobre qualquer doença que tenha tido recentemente;\nsobre qualquer historial pessoal ou familiar de qualquer doença suscetível de afetar o\nseu sistema imunitário;\nse a sua doença alérgica tiver piorado recentemente.APROVADO EM\n12-01-2023\nINFARMED\nSe toma medicamentos para o controlo e/ou alívio da asma, não interrompa o seu\ntratamento para a asma sem o aconselhamento do seu médico, pois isto pode\nagravar os sintomas da asma.\nPodem ocorrer algumas reações alérgicas locais ligeiras a moderadas durante o\ntratamento. Caso essas reações sejam graves, fale com o seu médico a fim de\nanalisar a necessidade de medicamentos antialérgicos, como anti-histamínicos.\nCrianças e adolescentes\nACTAIR é utilizado para tratar rinite alérgica em adolescentes (12-17 anos de idade).\nACTAIR não se destina a ser utilizado em crianças com idade inferior a 12 anos.\nOutros medicamentos e ACTAIR\nFale com o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nsem receita médica. Se estiver a tomar outros medicamentos para alergias, como\nanti-histamínicos, medicação de alívio sintomático para a asma ou esteroides, ou\nmedicamentos que bloqueiam uma substância chamada imunoglobulina E (IgE),\np.ex. omalizumab, esclareça com o seu médico se deve continuar a tomá-los. Se\nparar de tomar esses medicamentos para as alergias, poderá sentir mais efeitos\nindesejáveis durante o tratamento com ACTAIR.\nACTAIR com alimentos e bebidas\nNão deverá consumir alimentos ou bebidas nos 5 minutos seguintes a tomar este\nmedicamento.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão há experiência relativamente ao uso de ACTAIR durante a gravidez. Por\nconseguinte, o tratamento com ACTAIR não deve ser iniciado durante a gravidez.\nCaso engravide no decorrer do tratamento, fale com o seu médico sobre a\nadequabilidade de prosseguir o tratamento.\nNão há experiência relativamente ao uso de ACTAIR durante a amamentação. No\nentanto, não se preveem efeitos nas crianças amamentadas. Esclareça com o seu\nmédico se pode continuar a tomar ACTAIR enquanto estiver a amamentar.\nCondução de veículos e utilização de máquinas\nNão se observaram efeitos de ACTAIR na capacidade de conduzir e utilizar máquinas.\nACTAIR contém lactose\nSe foi informado pelo seu médico de que é intolerante a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar ACTAIR": "Como tomar ACTAIR\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.APROVADO EM\n12-01-2023\nINFARMED\nO primeiro comprimido deverá ser tomado sob supervisão médica. O seu médico irá\naconselhá-lo quanto ao tempo durante o qual deverá tomar ACTAIR.\nO tratamento inclui uma fase de iniciação (a dose é gradualmente aumentada\ndurante um período de 3 dias) e uma fase de manutenção.\nTratamento de iniciação\nO tratamento com ACTAIR deverá ser iniciado da seguinte forma:\nDia 1 1 comprimido de 100 IR\nDia 2 2 comprimidos de 100 IR ao mesmo\ntempo\nA partir do Dia 3 1 comprimido de 300 IR\nO IR (Índice de Reatividade) expressa a atividade.\nACTAIR 100 está destinado apenas para o escalonamento de dose e não para\ntratamento de manutenção.\nTratamento de manutenção\nA dose diária é de 300 IR (um comprimido).\nUtilização em adolescentes\nA posologia para adolescentes é idêntica à dos adultos.\nTome ACTAIR da seguinte forma:\nRetire um comprimido (ou 2 comprimidos no Dia 2) da embalagem, empurrando-o\natravés da folha.\nTome o comprimido durante o dia, sem nada na boca.\nColoque e mantenha o comprimido debaixo da língua até que se dissolva e, em\nseguida, engula o que restou.\nNão coma nem beba durante, pelo menos, 5 minutos.\nLave as mãos depois de mexer no comprimido.\nSe tomar mais ACTAIR do que deveria\nSe tomar mais ACTAIR do que deveria, é possível que sinta alguns sintomas de\nalergia, incluindo sintomas localizados na boca e na garganta. Se sentir sintomas\ngraves, contacte um médico ou um hospital imediatamente.\nCaso se tenha esquecido de tomar ACTAIR\nCaso se tenha esquecido de tomar uma dose, tome-a quando se lembrar. Não tome\numa dose a dobrar para compensar uma dose que se esqueceu de tomar. Se não\ntiver tomado ACTAIR durante mais de 7 dias, deve contactar o seu médico antes de\nvoltar a tomar ACTAIR.\nSe parar de tomar ACTAIRAPROVADO EM\n12-01-2023\nINFARMED\nSe não tomar este medicamento conforme prescrito, poderá não obter os efeitos\nbenéficos do tratamento. Caso ainda tenha dúvidas sobre a utilização deste\nmedicamento, fale com o seu médico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis poderão ser uma resposta alérgica ao alergénio com o qual\nestá a ser tratado. A maioria dos efeitos indesejáveis duram entre minutos a horas\napós tomar o medicamento e a sua maioria irá desaparecer quando estiver sob\ntratamento há 1 a 3 meses.\nPare de tomar ACTAIR e contacte o seu médico ou hospital imediatamente se sentir\nalgum dos seguintes sintomas:\n– Inchaço rápido da cara, boca, garganta ou pele\n– Dificuldade em engolir\n– Dificuldade de respiração\n– Alterações da voz\n– Hipotensão (tensão arterial baixa)\n– Sensação de intumescimento na garganta (como um inchaço)\n– Urticária e comichão na pele\nOutros efeitos indesejáveis possíveis:\nMuito frequentes (podem ocorrer em mais de 1 em cada 10 pessoas):\n– Inchaço ou comichão na boca\n– Irritação na garganta\n– Comichão nos ouvidos\nFrequentes (podem ocorrer em 1 em cada 10 pessoas):\n– Comichão nos olhos\n– Inchaço ou comichão nos lábios ou na língua\n– Ardor ou formigueiro na boca, boca inflamada e dorida, úlcera na boca\n– Alteração no paladar\n– Desconforto e dor na boca e/ou garganta\n– Inchaço na garganta, dificuldade em engolir\n– Tosse\n– Dificuldade em respirar\n– Dor torácica\n– Dor de estômago, indigestão, náuseas, diarreia\n– Comichão\nPouco frequentes (podem ocorrer em 1 em cada 100 pessoas):\n– Vermelhidão e inflamação nos olhos, inchaço nos olhos, lacrimejo\n– Dor ou zumbido nos ouvidos\n– Vertigens, tonturas\n– Dor de cabeça\n– Mal-estar ou fadiga\n– Rinite (espirros, corrimento ou comichão nasal, congestão nasal)\n– Sangramento nasal\n– Constipação comumAPROVADO EM\n12-01-2023\nINFARMED\n– Inflamação dos lábios ou da língua\n– Distúrbios orais como ardor na boca, formigueiro na boca, candidíase oral,\nproblemas salivares\n– Inchaço do palato\n– Inchaço da face\n– Boca ou garganta seca, sede\n– Pústulas na boca e/ou na garganta, inchaço da boca e da garganta devido a\nfrutos ou vegetais\n– Distúrbios na garganta, como ardor/formigueiro ou rigidez na garganta,\nrouquidão, sensação de protuberância na garganta, desconforto ou inchaço na parte\nposterior da garganta\n– Asma, falta de ar, pieira\n– Desconforto torácico\n– Dor no esófago, inflamação do esófago ou estômago, azia\n– Vómitos\n– Gastroenterite\n– Inchaço localizado, inchaço sob a pele\n– Erupção cutânea, irritação cutânea, urticária\n– Ansiedade\n– Sensação de formigueiro ou picadas\n– Resultados de análises sanguíneas anormais\nRaros (podem ocorrer em 1 em cada 1.000 pessoas):\n– Inflamação das pálpebras, contração anormal das pálpebras, dor ocular\n– Ouvidos entupidos, tinido nos ouvidos\n– Desconforto nasal, seios nasais entupidos\n– Inflamação da gengiva, sangramento na boca\n– Halitose, arrotos\n– Dor ao engolir\n– Irritação da laringe\n– Respiração rápida\n– Dormência da garganta\n– Alergia sazonal\n– Bronquite\n– Dor mamária\n– Palpitações, ritmo cardíaco acelerado\n– Inchaço do esófago\n– Movimentos intestinais frequentes, intestino irritável, flatulência\n– Irritabilidade, distúrbios na atenção, dormência, sonolência, distúrbio da fala,\ntremores\n– Pústulas, vermelhidão da pele, reação cutânea aguda, lesões provocadas por\ncoçar\n– Desconforto muscular ou contrações musculares\n– Urgência urinária\nCaso algum efeito indesejável o preocupe, deverá contactar o seu médico, que\ndecidirá se necessita de algum medicamento para ajudar a aliviá-lo, como anti-\nhistamínicos.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderáAPROVADO EM\n12-01-2023\nINFARMED\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado no Infarmed I.P:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de ACTAIR\nA substância ativa é o extrato alergénico padronizado dos ácaros do pó doméstico\nDermatophagoides pteronyssinus e Dermatophagoides farinae. Um comprimido\nsublingual contém 100 IR ou 300 IR.\nO IR (índice de reatividade) expressa a atividade.\nOs outros componentes são sílica coloidal anidra, croscarmelose sódica, lactose\nmonohidratada, estearato de magnésio, manitol (E 421) e celulose microcristalina.\nQual o aspeto de ACTAIR e conteúdo da embalagem\nComprimido sublingual.\nOs comprimidos de 100 IR são de cor branca a bege, redondos e biconvexos,\nsalpicados a castanho, gravados com “SAC” num dos lados e “100” no outro lado.\nOs comprimidos de 300 IR são de cor branca a bege, redondos e biconvexos,\nsalpicados a castanho, gravados com “SAC” num dos lados e “300” no outro lado.\nOs comprimidos são fornecidos em blisters de alumínio com folha de alumínio\nremovível numa embalagem externa.APROVADO EM\n12-01-2023\nINFARMED\nDimensão da embalagem: embalagem de 3 comprimidos sublinguais de 100 IR e 28\ncomprimidos sublinguais de 300 IR\nTitular da Autorização de Introdução no Mercado e Fabricante\nSTALLERGENES\n6 rue Alexis de Tocqueville\n92160 ANTONY\nFrança\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) e no Reino Unido (Irlanda do Norte) com os seguintes\nnomes:\nÁustria Actair 100 IR + 300 IR Sublingualtabletten\nBélgica Orylmyte 100 IR & 300 IR comprimés sublinguaux\nBulgária АКТАИР 100 IR и 300 IR сублингвални таблетки\nCroácia Orylmyte 100 IR i 300 IR sublingvalne tablete\nRepública Checa, Polónia, Portugal, Roménia ACTAIR\nDinamarca, Noruega, Suécia Aitmyte\nFrança, Orylmyte 100 IR, comprimé sublingual\nOrylmyte 300 IR comprimé sublingual\nAlemanha ORYLMYTE 100 IR & 300 IRIrlanda, Reino Unido (Irlanda do Norte)\nACTAIR 100 IR & 300 IR sublingual tablets\nItália, Luxemburgo ORYLMYTE\nPaíses Baixos Actair 100 IR en 300 IR, tabletten voor sublinguaal gebruik\nEslovénia Actair 100 IR in 300 IR podjezične tablete\nEslováquia ACTAIR 100 IR sublingválne tablety, ACTAIR 300 IR sublingválne tablety\nEspanha Actair 100 IR & 300 IR comprimidos sublinguales\nEste folheto foi revisto pela última vez em <{MM/AAAA}> <{mês de AAAA}>.\n<[A ser completado nacionalmente]>",
    "Como conservar ACTAIR": "Como conservar ACTAIR\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"EXP\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente."
}