{
    "O que precisa de saber antes de tomar Clifemme": "O que precisa de saber antes de tomar Clifemme\nHistória médica e consultas de rotina\nA utilização de THS comporta riscos que necessitam de ser considerados quando se\ndecide iniciar a THS ou continuar a utilizá-la.\nA experiência de tratamento em mulheres com menopausa prematura (devido a\nfalha dos ovários ou cirurgia) é limitada. Se tem menopausa prematura os riscos de\nutilizar THS podem ser diferentes. Por favor fale com o seu médico.\nAntes de começar (ou recomeçar) a THS, o seu médico irá perguntar-lhe sobre a\nsua história médica e a da sua família. O seu médico poderá decidir realizar um\nexame físico. Este pode incluir um exame dos seus seios e/ou um exame interno se\nnecessário.APROVADO EM\n12-06-2022\nINFARMED\nUma vez que tenha iniciado a toma de Clifemme deverá consultar o seu médico\npara consultas de rotina (pelo menos uma vez por ano). Nestas consultas de rotina,\nfale com o médico os benefícios e os riscos da continuação do tratamento com\nClifemme.\nFaça a mamografia de rotina como recomendado pelo seu médico.\nNão tome Clifemme:\nSe algum dos seguintes pontos se aplicar a si. Se não tem a certeza de alguns dos\nseguintes pontos abaixo, fale com o seu médico antes de tomar Clifemme.\nNão tome Clifemme:\nSe tem ou se já teve cancro da mama, ou se suspeita que tem;\nSe teve cancro sensível a estrogénios, tal como cancro do revestimento do útero\n(endométrio), ou se suspeita que tem;\nSe tem qualquer sangramento vaginal inexplicável;\nSe tem um espessamento excessivo do revestimento do útero (hiperplasia do\nendométrio) que não está a ser tratado;\nSe tem ou teve um coágulo numa veia (trombose), tal como nas pernas (trombose\nvenosa profunda) ou nos pulmões (embolia pulmonar);\nSe tem uma doença de coagulação do sangue (tal como deficiência em proteína C,\nproteína S ou antitrombina);\nSe tem ou teve recentemente uma doença causada por coágulos sanguíneos nas\nartérias, tal como ataque cardíaco, acidente vascular cerebral ou angina;\nSe tem ou teve uma doença no fígado e se os seus testes de função do fígado não\nestão normalizados;\nSe tem um problema sanguíneo raro denominado “porfiria” que é transmitida por\nfamiliares\n(hereditária);\nSe tem alergia ao valerato de estradiol, dienogest ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nSe alguma das condições descritas acima aparecer pela primeira vez enquanto está\na\ntomar Clifemme, pare de tomar e consulte, imediatamente, o seu médico.\nAdvertências e precauções\nInforme o seu médico se alguma vez já teve algum dos seguintes problemas, antes\nde iniciar o tratamento, uma vez que estes podem regressar ou tornarem-se mais\ngraves durante o tratamento com Clifemme. Se tal acontecer, deve consultar o seu\nmédico mais frequentemente para consultas de rotina:\nfibrose no seu útero;\ncrescimento do revestimento uterino fora do útero (endometriose) ou história de\ncrescimento excessivo do revestimento uterino (hiperplasia do endométrio);\nrisco aumentado de desenvolvimento de coágulos sanguíneos (ver “Coágulos\nsanguíneos na veia (trombose)”);\nRisco aumentado de desenvolvimento de cancro sensível a estrogénios (tal como\nter uma mãe, irmã ou avó que tenha tido cancro da mama);\npressão arterial elevada;\numa doença no fígado, tal como tumor do fígado benigno;\ndiabetes;\npedras na vesícula;\nenxaquecas ou dores de cabeça graves;\numa doença do sistema imunitário que afete muitos órgãos do organismo (lúpus\neritematoso sistémico, LES);\nepilepsia;APROVADO EM\n12-06-2022\nINFARMED\nasma;\numa doença que afete o tímpano e a audição (otosclerose);\num nível de gordura muito elevado no seu sangue (triglicéridos);\nretenção de fluidos devido a problemas do coração ou dos rins.\nAngioedema hereditário e adquirido.\nPare de tomar Clifemme e consulte um médico imediatamente\nSe notar alguma das seguintes situações durante a utilização de THS:\nqualquer uma das situações mencionadas na secção “Não tome Clifemme”;\namarelecimento da sua pele ou da zona branca dos seus olhos (icterícia). Estes\npodem ser sinais de uma doença do fígado;\nface, língua e/ou garganta inchada e/ou dificuldade em engolir ou urticária,\njuntamente com dificuldade em respirar, que são sugestivos de um angioedema;\num aumento considerável da sua pressão arterial (os sintomas podem ser dor de\ncabeça, cansaço, tonturas);\ndor de cabeça tipo enxaqueca que aconteça pela primeira vez;\nse engravidar;\nse notar sinais de um coágulo sanguíneo, tais como:\ninchaço doloroso e vermelhidão das pernas;\ndor no peito súbita;\ndificuldade em respirar.\nPara mais informação, ver “Coágulos sanguíneos numa veia (trombose)”.\nNota: Clifemme não é um contracetivo. Se tiverem decorrido menos de 12 meses\ndesde o seu último período menstrual ou se tem menos de 50 anos de idade, pode\nainda necessitar de contraceção adicional para prevenir a gravidez. Fale com o seu\nmédico para aconselhamento.\nTHS e cancro\nEspessamento excessivo do revestimento do útero (hiperplasia endometrial) e\ncancro do revestimento do útero (cancro do endométrio)\nTomar THS contendo apenas estrogénios aumentará o risco de espessamento\nexcessivo do revestimento do útero (hiperplasia endometrial) e de cancro do\nrevestimento do útero (cancro do endométrio).\nO progestagénio em Clifemme protege-a deste risco extra.\nHemorragia irregular\nPoderá ter hemorragia irregular ou perda de sangue (perda de pequena quantidade\nde sangue) durante os primeiros 3-6 meses da toma de Clifemme. Contudo, se a\nhemorragia irregular:\ncontinuar para além dos primeiros 6 meses;\ncomeçar após tomar Clifemme por mais de 6 meses;\ncontinuar após ter parado de tomar Clifemme\nconsulte o seu médico assim que possível.\nCancro da mama\nAs evidências revelam que a utilização de terapêutica hormonal de substituição\n(THS) combinada com estrogénios e progestagénios ou apenas com estrogénios\naumenta o risco de cancro da mama. O risco acrescido depende da duração da\nutilização da THS. O risco adicional torna-se mais evidente após 3 anos de\nutilização. Após a interrupção da THS, o risco adicional diminuirá com o tempo;\nporém, o risco pode persistir durante 10 anos ou mais se tiver utilizado THS\ndurante um período superior a 5 anosAPROVADO EM\n12-06-2022\nINFARMED\nCompare\nEm mulheres com idades entre 50 e 54 anos que não estejam a utilizar THS, em\nmédia, cerca de 13 a 17 em cada 1000 mulheres serão diagnosticadas com cancro\nda mama, durante um período de 5 anos.\nEm mulheres com 50 anos que comecem a tomar THS apenas com estrogénios\ndurante 5 anos, existirão 16-17 casos em cada 1000 utilizadoras (isto é, 0 a 3\ncasos adicionais).\nEm mulheres com 50 anos que comecem a utilizar THS com estrogénios-\nprogestagénios durante 5 anos, existirão 21 casos em cada 1000 utilizadoras (ou\nseja, a 8 casos adicionais).\nEm mulheres com idades entre 50 e 59 anos que não tomam THS, cerca de 27 em\ncada 1000 mulheres em média serão diagnosticadas com cancro da mama ao longo\nde um período de 10 anos.\nEm mulheres com 50 anos que comecem a tomar THS apenas com estrogénios\ndurante 10 anos, existirão 34 casos em cada 1000 utilizadoras (isto é, 7 casos\nadicionais).\nEm mulheres com 50 anos que comecem a tomar THS com estrogénio-\nprogestagénio durante 10 anos, existirão 48 casos em cada 1000 utilizadoras (isto\né, 21 casos adicionais).\nVerifique regularmente os seus seios. Fale com o seu médico se notar quaisquer\nalterações, tais como:\nenrugamento da pele;\nalterações no mamilo;\nqualquer protuberância que possa ver ou sentir.\nAdicionalmente, a mulher é aconselhada a participar em programas de rastreio\nmamográfico quando os mesmos lhe forem propostos. Na mamografia, é\nimportante que informe o enfermeiro/profissional de saúde que lhe está a efetuar o\nexame raio-X que se encontra a tomar THS, pois esta medicação pode aumentar a\ndensidade dos seus seios o que pode afetar o resultado da mamografia. Quando a\ndensidade dos seios está aumentada, a mamografia poderá não detetar todos os\nnódulos.\nCancro do ovário\nO cancro do ovário é raro - muito mais raro do que o cancro da mama. A utilização\nde THS apenas com estrogénios ou THS combinada com estrogénios-\nprogestagénios foi associada a um ligeiro aumento do risco de cancro do ovário.\nO risco de cancro do ovário varia com a idade. Por exemplo, em mulheres com\nidades compreendidas entre os 50 e os 54 anos que não tomam THS, cerca de 2\nem cada 2000 mulheres serão diagnosticadas com cancro do ovário ao longo de um\nperíodo de 5 anos. Em mulheres que tomam THS durante 5 anos, haverá cerca de\n3 casos por cada 2000 utilizadoras (ou seja, cerca de 1 caso adicional).\nEfeito da THS no coração e na circulação\nCoágulos sanguíneos numa veia (trombose)\nO risco de coágulos sanguíneos nas veias é cerca de 1,3 a 3 vezes superior em\nutilizadoras de THS do que em não utilizadoras, especialmente durante o primeiro\nano de toma.\nOs coágulos sanguíneos podem ser graves e, se um se deslocar para os pulmões,\npode causar dor no peito, falta de ar, desmaio ou até morte.APROVADO EM\n12-06-2022\nINFARMED\nSerá mais suscetível de ter um coágulo nas suas veias à medida que vai\nenvelhecendo e se alguma das seguintes situações se aplicar a si. Informe o seu\nmédico se alguma destas situações se aplicar a si:\nse não puder andar durante muito tempo devido a uma cirurgia major, lesão ou\ndoença (ver também secção 3, Se necessitar de fazer uma cirurgia);\nse tiver excesso de peso considerável (IMC > 30 kg/m²);\nse tiver algum problema de coagulação sanguínea que necessite de tratamento de\nlonga duração com um medicamento utilizado para prevenir a formação de\ncoágulos sanguíneos;\nse algum dos seus familiares próximos alguma vez teve um coágulo sanguíneo\nnuma perna, pulmões ou num outro órgão;\nse tem lúpus eritematoso sistémico (LES);\nse tem cancro.\nPara sinais de coágulo sanguíneo, ver: “Pare de tomar Clifemme e consulte um\nmédico imediatamente”.\nCompare\nConsiderando mulheres com idades próximas dos 50 anos que não estejam a\nefetuar THS, será expectável que, em média, durante um período de 5 anos, 4 a 7\nem 1000 tenham um coágulo sanguíneo numa veia.\nConsiderando mulheres com idades próximas dos 50 anos que estejam a efetuar\nTHS com estrogénio e progestagénio, durante 5 anos, existirão 9 a 12 casos em\n1000 utilizadoras (ou seja, 5 casos extra).\nDoença cardíaca (ataque cardíaco)\nNão existe evidência de que a THS prevenirá um ataque cardíaco.\nAs mulheres com mais de 60 anos que efetuem THS com estrogénio e\nprogestagénio têm uma probabilidade ligeiramente maior de desenvolver doença\ncardíaca do que as não utilizadoras de qualquer THS.\nAcidente Vascular Cerebral (AVC)\nO risco de ter um AVC é cerca de 1,5 vezes superior em utilizadoras de THS do que\nem não-utilizadoras. O número de casos extra de AVC devido à utilização de THS\naumentará com a idade.\nCompare\nConsiderando mulheres com idades próximas dos 50 anos que não estejam a\nefetuar THS, em média, será expectável que 8 em 1000 tenham um AVC durante\num período de 5 anos. Para mulheres com idades próximas dos 50 anos que\nestejam a efetuar THS, existirão 11 casos em 1000 utilizadoras, durante 5 anos (ou\nseja, 3 casos extra).\nOutras situações\nA THS não previne a perda de memória. Existe alguma evidência de um risco de\nperda de memória mais elevado em mulheres que iniciaram a utilização de THS\napós os 65 anos de idade. Fale com o seu médico para aconselhamento.\nOutros medicamentos e Clifemme\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica, produtos à base de plantas ou outros produtos\nnaturais.APROVADO EM\n12-06-2022\nINFARMED\nAlguns medicamentos podem interferir com o efeito de Clifemme. Esta situação\npode levar a hemorragia irregular. Isto aplica-se aos seguintes medicamentos:\nMedicamentos para a epilepsia (tais como barbitúricos, fenitoína, primidona,\ncarbamazepina e, possivelmente, oxcarbazepina, topiramato e felbamato);\nMedicamentos para tuberculose (tais como rifampicinae rifabutina);\nMedicamentos para a infeção pelo VIH e vírus da hepatite C (denominados\ninibidores da protease e inibidores da transcriptase reversa não análogos de\nnucleosídeos tais como a nevirapina, efavirenz, ritonavir e nelfinavir);\nProdutos à base de plantas contendo erva de S. João (Hypericum perforatum).\nMedicamentos para o vírus da Hepatite C (VHC) (como o regime terapêutico\ncombinado ombitasvir/paritaprevir/ritonavir associado ou não a dasabuvir, bem\ncomo um regime com glecaprevir/pibrentasvir) podem originar aumentos nos\nresultados das análises ao sangue relativos à função hepática (aumento da enzima\nALT hepática) em mulheres a utilizar contraceção hormonal combinada contendo\netinilestradiol. Clifemme contém estradiol em vez de etinilestradiol. Não se sabe se\npode ocorrer um aumento da enzima ALT hepática quando utilizar Clifemme com\neste regime combinado para o VHC. O seu médico aconselhá-la-á.\nMedicamentos para infeções fúngicas (tais como griseofulvina, itraconazol,\ncetoconazol, voriconazol e fluconazol);\nMedicamentos para infeções bacterianas (tais como claritromicina e eritromicina);\nMedicamentos para certas doenças cardíacas, pressão arterial elevada (tais como\nverapamilo e diltiazem);\nSumo de toranja.\nTestes laboratoriais\nSe tiver necessidade de fazer análises, informe o seu médico ou o pessoal do\nlaboratório de que está a tomar Clifemme, pois este medicamento pode afetar os\nresultados de alguns testes.\nGravidez e amamentação\nClifemme destina-se apenas a mulheres pós-menopáusicas. Se engravidar, pare de\ntomar Clifemme e contacte o seu médico.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas\nem utilizadores de Clifemme.\nInformação importante sobre alguns ingredientes de Clifemme\nClifemme contém lactose (tipo de açúcar). Se foi informado pelo seu médico que\ntem intolerância a alguns açúcares, contacte-o antes de tomar este medicamento.",
    "Como tomar Clifemme": "Como tomar Clifemme\nO seu médico irá receitar-lhe a dose mais baixa para tratar os seus sintomas\ndurante o período de tempo mais curto quanto possível. Fale com o seu médico se\nachar que esta dose é muito forte ou não é forte o suficiente.\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas. O seu médico decidirá durante quanto\ntempo deverá tomar Clifemme.\nA dose recomendada é um comprimido por dia, de preferência à mesma hora.\nEngula o comprimido inteiro com um pouco de água. Pode tomar Clifemme com ou\nsem alimentos. Inicie a sua próxima embalagem calendário de comprimidos no dia\nseguinte ao terminar a sua embalagem atual.\nNão faça um intervalo entre as embalagens.APROVADO EM\n12-06-2022\nINFARMED\nSe tem tomado outros medicamentos de THS: continue até ter terminado a sua\nembalagem atual e ter tomado todos os comprimidos para esse mês. Tome o seu\nprimeiro comprimido de Clifemme no dia seguinte. Não deixe um intervalo entre os\nseus comprimidos anteriores e os comprimidos de Clifemme.\nSe estiver a utilizar um tratamento THS com uma semana de intervalo: comece no\ndia após o período sem tratamento.\nSe este é o seu primeiro tratamento THS: pode iniciar os seus comprimidos de\nClifemme em qualquer dia.\nSe tomar mais Clifemme do que deveria\nSe tomou demasiados comprimidos de Clifemme por engano, poderá sentir-se\nmaldisposta, com vómitos ou ter alguma hemorragia semelhante a menstruação.\nNão é necessário tratamento específico, mas deverá consultar o seu médico ou\nfarmacêutico se estiver preocupada.\nCaso se tenha esquecido de tomar Clifemme\nSe se esquecer de tomar um comprimido no horário habitual e se estiver menos de\n24 horas atrasada, tome-o assim que possível. Tome o comprimido seguinte no\nhorário habitual.\nSe estiver mais de 24 horas atrasada, deixe o comprimido esquecido na\nembalagem. Continue a tomar os restantes comprimidos no horário habitual todos\nos dias. Não tome uma dose a dobrar para compensar um comprimido que se\nesqueceu de tomar.\nSe se esquecer de tomar o seu comprimido durante vários dias, poderá ter\nhemorragia.\nSe parar de tomar Clifemme\nPoderá começar a sentir novamente os sintomas habituais de menopausa, que\npoderão incluir afrontamentos, dificuldade em dormir, nervosismo, tonturas ou\nsecura vaginal. Irá também começar a perder massa óssea quando parar de tomar\nClifemme. Consulte o seu médico ou farmacêutico se quiser parar de tomar\ncomprimidos de Clifemme.\nSe necessitar de fazer uma cirurgia\nSe vai fazer uma cirurgia, diga ao cirurgião que está a tomar Clifemme. Poderá\nnecessitar de parar a toma de Clifemme cerca de 4 a 6 semanas antes da operação\npara reduzir o risco de um coágulo sanguíneo (ver secção 2, “Coágulos sanguíneos\nnuma veia”). Pergunte ao seu médico quando pode iniciar a toma de Clifemme\noutra vez.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, Clifemme pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nAs seguintes doenças são notificadas mais vezes nas mulheres que utilizam THS\ncomparativamente às mulheres que não tomam THS:\ncancro da mama;APROVADO EM\n12-06-2022\nINFARMED\ncrescimento anormal ou cancro do revestimento do útero (hiperplasia do\nendométrio ou cancro);\ncancro ovárico;\ncoágulos sanguíneos nas veias das pernas ou pulmões (tromboembolismo venoso);\ndoença cardíaca;\nacidente vascular cerebral;\nprovável perda de memória se a THS é iniciada após os 65 anos de idade.\nPara mais informações acerca destes efeitos indesejáveis, ver Secção 2.\nA lista seguinte apresenta efeitos indesejáveis que têm sido associados à utilização\nde Clifemme:\nHemorragia inesperada semelhante a menstruação ocorre durante os primeiros\npoucos meses de tratamento com Clifemme. Habitualmente é temporária e\ndesaparece normalmente com tratamento contínuo. Se tal não acontecer, contacte\no seu médico.\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas):\n- dor de cabeça,\n- sensação de mal estar,\n- dor na mama, hemorragia vaginal, afrontamentos\nEfeitos indesejáveis pouco frequentes (pode afetar até 1 em cada 100 pessoas):\n- aumento de peso\n- insónia, nervosismo, perda de peso causada pela perda de apetite,\nagressividade, depressão, incapacidade de dormir, diminuição do desejo sexual,\nincapacidade de atingir o orgasmo\n- tontura, enxaqueca, hiperatividade, formigueiro\n- pressão sanguínea elevada, coágulo de sangue venoso (dor nas pernas) (ver\ntambém a secção 2\n“Coágulos sanguíneos numa veia (trombose)”), inflamação das veias, hemorragia\nnasal\n- flatulência, dor abdominal, prisão de ventre, diarreia, boca seca, vómitos\n- dor biliar\n- aumento da transpiração, acne, comichão na pele, pele seca com manchas\nescamosas vermelhas chamada psoríase\n- dor muscular, cãibras nas pernas\n- problemas com o revestimento do útero, cólicas menstruais, prurido\n(comichão) genital, candidíase vaginal\n- cansaço, retenção de líquidos generalizada, edema facial\nOs seguintes efeitos indesejáveis têm sido relatados com outras THSs:\ndoença da vesícula biliar\nvárias doenças de pele:\n- descoloração da pele especialmente da face e do pescoço, conhecida como “pano”\n(cloasma);\n- nódulos dolorosos vermelhos na pele (eritema nodoso);\n- erupção cutânea com manchas vermelhas arrendondadas ou feridas (eritema\nmultiforme).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dosAPROVADO EM\n12-06-2022\nINFARMED\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer\nmais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Clifemme": "Como conservar Clifemme\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo,\nembalagem exterior e blister, após “VAL.”. O prazo de validade corresponde ao\núltimo dia do mês indicado.\nConservar Clifemme na embalagem de origem para proteger da luz.\nClifemme não necessita de qualquer temperatura especial de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clifemme\nAs substâncias ativas são valerato de estradiol e dienogest. Cada comprimido\ncontém 1 mg de valerato de estradiol (equivalente a 0,764 mg de estradiol) e 2 mg\nde dienogest.\nOs outros componentes são: Lactose monohidratada, Amido de milho, amido de\nmilho pré-gelificado, Povidona K30, Estearato de magnésio, Álcool polivinílico,\nDióxido de titânio (E171), Macrogol/PEG 3350, Talco, Óxido de ferro vermelho\n(E172), Óxido de ferro negro (E172).\nQual o aspeto de Clifemme e conteúdo da embalagem\nOs comprimidos de Clifemme são revestidos por película, redondos e cor-de-rosa.\nClifemme está disponível em embalagens contendo 28, 3x28 e 6x28 comprimidos\nrevestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios EFFIK, Sociedade Unipessoal, Lda.\nRua Dom António Ribeiro, nº9\n1495-049 Algés\nPortugal\nFabricante:APROVADO EM\n12-06-2022\nINFARMED\nLaboratorios León Farma S.A.\nLa Vallina s/n, Pol. Ind. Navatejera,\nNavatejera-24008 León\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob os seguintes nomes:\nHolanda: Estradiol Valeraat 1 mg / Dienogest 2 mg Laboratorios León Farma\nfilmomhulde tabletten\nAlemanha: Velbienne 1 mg / 2 mg Filmtabletten\nAustria: Velbienne 1 mg / 2 mg Filmtabletten\nEslováquia: VELBIENNE 2 mg/1mg filmom obalené tablety\nEstónia: VELBIENNE 2 mg + 1mg ohukese polümeerikattega tablett\nLituânia: VELBIENNE 2 mg/1mg plėvele dengtos tabletės\nPolónia: Velbienne mini, 1 mg + 2 mg, tabletki powlekane\nLetónia: Velbienne 2 mg/1 mg apvalkotās tabletes\nFrança: CLIFEMME 1mg / 2mg, comprimé pelliculé\nPortugal: Clifemme 2 mg + 1 mg, comprimidos revestidos por película\nEste folheto foi revisto pela última vez em"
}