{
    "O que precisa de saber antes de tomar Diamicron LM 30 mg": "O que precisa de saber antes de tomar Diamicron LM 30 mg\nNão tome Diamicron LM 30 mg:\n- se tem alergia à gliclazida ou a qualquer outro componente de Diamicron LM 30 mg\n(indicados na secção 6), a outro medicamento do mesmo grupo (sulfonilureias) ou a\noutros medicamentos semelhantes (sulfonamidas hipoglicémicas);\n- se tem diabetes insulinodependente (tipo 1);\n- se tem corpos cetónicos e açúcar na sua urina (quer dizer que tem ceto-acidose\ndiabética), pré-coma ou coma diabético;\n- se tem doença renal grave ou hepática grave;\n- se está a tomar medicamentos para tratar infeções por fungos (miconazol) (ver\nsecção “Outros medicamentos e Diamicron LM 30 mg”);\n- se está a amamentar (ver secção “Gravidez e amamentação”).\nAdvertências e precauções\nFale com o seu médico antes de tomar Diamicron LM 30 mg.\nDeve cumprir o tratamento prescrito pelo seu médico a fim de obter adequados\nníveis de açúcar no sangue. Isto quer dizer que, além da toma regular dos seusAPROVADO EM\n23-03-2020\nINFARMED\ncomprimidos, deve cumprir com o regime alimentar, fazer exercício físico e, quando\nnecessário, perder peso.\nDurante o tratamento com gliclazida é necessário controlar regularmente o açúcar no\nseu sangue (e possivelmente na urina) e também a hemoglobina glicada (HbA1c) se\nnecessário.\nNas primeiras semanas de tratamento o risco de redução dos níveis de açúcar no\nsangue (hipoglicemia) pode aumentar. Assim, é necessário um rigoroso controlo\nmédico.\nPode ocorrer uma diminuição do açúcar no sangue (hipoglicemia):\n- se toma as refeições de modo irregular ou salta refeições por completo,\n- se está em jejum,\n- se está mal alimentado,\n- se alterou o regime alimentar,\n- se aumentou a atividade física e a ingestão de hidratos de carbono não\nacompanhou este aumento,\n- se bebe álcool, particularmente em combinação com a omissão de refeições,\n- se toma outros medicamentos ou remédios naturais ao mesmo tempo,\n- se toma doses altas de gliclazida,\n- se sofre de alguma alteração hormonal particular (alterações funcionais da tiroide,\nda glândula pituitária ou adrenocortical),\n- se a sua função renal ou hepática estiver gravemente diminuída.\nSe o açúcar no sangue diminuir, pode ter os seguintes sintomas:\nDor de cabeça, fome intensa, náuseas, vómitos, fadiga, alterações do sono, agitação,\nagressividade, falta de concentração, vigilância e tempo de reação diminuídos,\ndepressão, confusão, perturbações visuais ou da fala, tremor, distúrbios sensoriais,\nvertigens e sensação de abandono.\nTambém podem aparecer os seguintes sintomas: transpiração, pele pegajosa,\nansiedade, batimentos cardíacos irregulares ou acelerados, tensão arterial alta, dor\nforte e súbita no peito que pode irradiar para zonas próximas (angina de peito).\nSe os níveis de açúcar no sangue continuarem a diminuir pode sofrer de confusão\nconsiderável (delírio), desenvolver convulsões, perda de autocontrolo, respiração\nfraca, batimentos cardíacos fracos e pode ficar inconsciente.\nNa maioria dos casos os sintomas de açúcar baixo no sangue desaparecem muito\nrapidamente assim que consumir qualquer forma de açúcar, por exemplo\ncomprimidos de glucose, cubos de açúcar, sumos e chá açucarados.\nDeve, portanto, trazer sempre consigo qualquer forma de açúcar (comprimidos de\nglucose, cubos de açúcar). Lembre-se que adoçantes artificiais não são eficazes.\nContate o seu médico ou o hospital mais próximo se a ingestão de açúcar não ajudar\nou se os sintomas reaparecerem.\nOs sintomas de baixo açúcar no sangue podem estar ausentes, não serem óbvios ou\naparecerem muito lentamente ou não se aperceber a tempo que o seu nível de\naçúcar no sangue desceu. Isto pode acontecer se for um doente idoso a tomar certos\nmedicamentos (por exemplo os que atuam no sistema nervoso central e\nbloqueadores beta).APROVADO EM\n23-03-2020\nINFARMED\nSe estiver em situações de stress (acidente, cirurgia, febre, etc) o seu médico pode\npassá-lo temporariamente para um tratamento com insulina.\nPodem aparecer sintomas de níveis altos de açúcar no sangue (hiperglicemia)\nquando a gliclazida ainda não reduziu suficientemente o açúcar sanguíneo, quando\nnão cumpriu o tratamento prescrito pelo seu médico, se está a tomar preparações\ncom erva de S. João (Hypericum perforatum) (ver secção “Outros medicamentos e\nDiamicron LM 30 mg”) ou em situações especiais de stress. Estes sintomas podem\nincluir sede, micção frequente, boca seca, pele seca e coceira, infeções da pele e\ndesempenho reduzido.\nSe estes sintomas ocorrerem deve contatar o seu médico ou farmacêutico.\nPodem ocorrer alterações do nível de açúcar no sangue (nível baixo de açúcar no\nsangue e nível alto de açúcar no sangue) quando a gliclazida é prescrita ao mesmo\ntempo que os medicamentos pertencentes a uma classe de antibióticos chamada\nfluoroquinolonas, especialmente em doentes idosos. Neste caso, o seu médico irá\nlembrá-lo da importância de monitorar a glicose no seu sangue.\nSe tem antecedentes familiares de deficiência hereditária em glucose-6-fosfato\ndesidrogenase (G6PD) (anormalidade dos glóbulos vermelhos) ou se sofre desta\ndoença, pode ocorrer diminuição do nível de hemoglobina e colapso dos glóbulos\nvermelhos (anemia hemolítica). Contate o seu médico antes de tomar este\nmedicamento.\nForam descritos casos de porfiria aguda com algumas das outras sulfonilureias em\ndoentes que têm porfiria (problemas genéticos hereditários com acumulação de\nporfirinas ou precursores da porfirina no corpo).\nCrianças e adolescentes\nDiamicron LM 30 mg não é recomendado para uso em crianças, devido à ausência de\ndados.\nOutros medicamentos e Diamicron LM 30 mg\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou vier a tomar outros medicamentos.\nO efeito da gliclazida de diminuir o açúcar no sangue pode ser aumentado e podem\naparecer sintomas de níveis baixos de açúcar no sangue, quando toma um dos\nseguintes medicamentos:\n- outros medicamentos usados para tratar níveis elevados de açúcar no sangue\n(antidiabéticos orais, agonistas do recetor GLP-1 ou insulina),\n- antibióticos (sulfonamidas, claritromicina),\n- medicamentos para tratar a tensão arterial alta ou a insuficiência cardíaca\n(bloqueadores beta, inibidores ECA como o captopril ou enalapril),\n- medicamentos para tratar infeções por fungos (miconazol, fluconazol),\n- medicamentos para tratar úlceras no estômago ou duodeno (antagonistas dos\nrecetores H2),\n- medicamentos para tratar a depressão (inibidores da monoaminooxidase),\n- analgésicos ou antireumatismais (fenilbutazona, ibuprofeno),\n- medicamentos que contêm álcool.APROVADO EM\n23-03-2020\nINFARMED\nO efeito da gliclazida de diminuir o açúcar no sangue pode ser enfraquecido e os\nníveis de açúcar no sangue podem ser aumentados se tomar um dos seguintes\nmedicamentos:\n- medicamentos para tratamento de doenças do sistema nervoso central\n(cloropromazina),\n- medicamentos que reduzem inflamações (corticosteroides),\n- medicamentos para tratamento da asma ou usados no trabalho de parto\n(salbutamol intravenoso, ritodrina e terbutalina),\n- medicamentos para tratar doenças do peito, fortes hemorragias menstruais e\nendometriose (danazol),\n- preparações com erva de S. João – Hypericum perforatum.\nPodem ocorrer alterações do nível de açúcar no sangue (nível baixo de açúcar no\nsangue e nível alto de açúcar no sangue) quando um medicamento pertencente a\numa classe de antibióticos chamada fluoroquinolonas é tomado ao mesmo tempo do\nque Diamicron LM 30 mg, especialmente em doentes idosos.\nDiamicron LM 30 mg pode aumentar os efeitos dos medicamentos que reduzem a\ncoagulação do sangue (varfarina).\nFale com o seu médico antes de começar a tomar outro medicamento. Se for a um\nhospital diga aos profissionais de saúde que está a tomar Diamicron LM 30 mg.\nDiamicron LM 30 mg com alimentos, bebidas e álcool.\nDiamicron LM 30 mg pode ser tomado com alimentos e com bebidas não alcoólicas.\nA ingestão de bebidas alcoólicas não é recomendada pois pode alterar o controlo da\nsua diabetes de maneira imprevisível.\nGravidez e amamentação\nDiamicron LM 30 mg não é recomendado durante a gravidez. Se está grávida, pensa\nestar grávida ou planeia engravidar, consulte o seu médico antes de tomar este\nmedicamento.\nNão deve tomar Diamicron LM 30 mg enquanto está a amamentar.\nCondução de veículos e utilização de máquinas\nA sua capacidade de concentração ou reação pode estar comprometida se o seu\naçúcar no sangue for muito baixo (hipoglicemia) ou muito alto (hiperglicemia) ou se\ntiver problemas visuais resultantes dessas condições. Tenha em conta que pode ser\nperigoso para si ou para os outros (por exemplo quando conduz um carro ou usa\nmáquinas). Fale com o seu médico para saber se pode conduzir um carro, caso:\n- tenha episódios frequentes de diminuição do açúcar no sangue (hipoglicemia),\n- tenha poucos ou nenhuns sinais de aviso de açúcar baixo no sangue (hipoglicemia).",
    "Como tomar Diamicron LM 30 mg": "Como tomar Diamicron LM 30 mg\nPosologia\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose é determinada pelo médico, dependendo dos seus níveis de açúcar no sangue\ne possivelmente na urina.APROVADO EM\n23-03-2020\nINFARMED\nAlterações de fatores externos (diminuição de peso, mudança do estilo de vida,\nstress) ou melhoria no controlo do açúcar no sangue, podem requerer alteração da\ndose de gliclazida.\nA dose diária recomendada é de um a quatro comprimidos (máximo 120 mg) numa\núnica toma ao pequeno-almoço. Isto depende da resposta ao tratamento.\nO Diamicron LM 30 mg é para tomar por via oral. Tome o(s) comprimido(s) com um\ncopo de água ao pequeno-almoço (e de preferência todos os dias à mesma hora).\nEngolir os comprimidos inteiros. Não deve mastigar os comprimidos.\nDeve sempre comer uma refeição após a toma do(s) comprimido(s).\nSe iniciou uma terapêutica de combinação de Diamicron LM 30 mg com metformina,\num inibidor alfa glucosidase, uma tiazolidinediona, um inibidor da dipeptidil\npeptidase-4, um agonista do recetor GLP-1 ou insulina, o seu médico determinará a\ndose adequada de cada medicamento para si.\nSe observar que os níveis de açúcar no sangue estão aumentados apesar de estar a\ntomar o medicamento como prescrito, deve contatar o seu médico ou farmacêutico.\nSe tomar mais Diamicron LM 30 mg do que deveria\nSe tomou muitos comprimidos contate o seu médico ou o serviço de urgência do\nhospital mais próximo. Os sinais de sobredosagem são os de baixo açúcar no sangue\n(hipoglicemia) descritos na Secção 2. Os sintomas podem ser aliviados por ingestão\nimediata de açúcar (4 a 6 bocados) ou bebidas açucaradas, seguidas de um lanche\nou uma refeição substancial. Se o doente estiver inconsciente informar\nimediatamente um médico e chamar os serviços de emergência. O mesmo deve ser\nfeito se alguém, por exemplo uma criança, tomou o medicamento acidentalmente.\nNão deve ser dada comida ou bebida a doentes inconscientes.\nDeve assegurar-se que há sempre uma pessoa pré-informada que, em caso de\nemergência, possa chamar o médico.\nCaso se tenha esquecido de tomar Diamicron LM 30 mg\nÉ importante tomar o seu medicamento diariamente para um melhor resultado.\nContudo se se esqueceu de tomar uma dose de Diamicron LM 30 mg, tome a\npróxima dose à hora habitual.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Diamicron LM 30 mg\nComo o tratamento para a diabetes é usualmente um tratamento prolongado, deve\nfalar com o seu médico antes de parar este medicamento. A paragem pode provocar\naumento do açúcar no sangue (hiperglicemia) o que aumenta o risco de desenvolver\nas complicações da diabetes.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nno entanto estes não se manifestam em todas as pessoas.APROVADO EM\n23-03-2020\nINFARMED\nO efeito mais frequentemente observado é a diminuição do açúcar no sangue\n(hipoglicemia). Para sintomas e sinais ver a Secção “Advertências e precauções”.\nSe estes sintomas não forem tratados podem progredir para sonolência, perda de\nconsciência ou possível coma. Se um episódio de baixa de açúcar no sangue é grave\nou prolongado, mesmo se for temporariamente controlado pela ingestão de açúcar,\nprecisa de imediata intervenção médica.\nDoenças do fígado\nTêm sido comunicados casos isolados de função hepática anormal, que pode causar\ncoloração amarela na pele e nos olhos. Se tiver este sintoma consulte imediatamente\no seu médico. Os sintomas geralmente desaparecem se parar de tomar o\nmedicamento. O seu médico decidirá se deve parar o tratamento.\nAlterações na pele\nForam comunicadas algumas reações na pele, tais como erupções, vermelhidão,\ncomichão, urticária, bolhas, angioedema (inchaço rápido dos tecidos, tais como\npálpebras, cara, lábios, boca, língua ou garganta o que pode resultar em dificuldade\npara respirar). As reações na pele podem progredir para borbulhas generalizadas ou\ndescamação da pele.\nSe desenvolver estas reações, pare de tomar Diamicron LM 30 mg, procure\naconselhamento urgente de um médico e informe-o que está a tomar este\nmedicamento.\nExcecionalmente, têm sido notificados sinais de reações graves de hipersensibilidade\n(DRESS): inicialmente sintomas semelhantes aos da gripe e uma erupção na face e\ndepois uma erupção extensa na pele com febre alta.\nDoenças do sangue\nForam comunicadas diminuições do número das células sanguíneas (por exemplo\nplaquetas, glóbulos brancos e glóbulos vermelhos) que podem causar palidez,\nhemorragias prolongadas, nódoas negras, inflamação da garganta e febre. Estes\nsintomas normalmente desaparecem com a interrupção do tratamento.\nPerturbações digestivas\nDor abdominal, náuseas, vómitos, indigestão, diarreia e prisão de ventre. Estes\nefeitos são reduzidos quando Diamicron LM 30 mg é tomado com uma refeição, tal\ncomo é recomendado.\nAfeções oculares\nA sua visão pode ser afetada por um pequeno período de tempo especialmente no\ninício do tratamento. Este efeito é devido às alterações nos níveis de açúcar no\nsangue.\nTal como para outras sulfonilureias, foram observados os seguintes efeitos\nindesejáveis: casos de alterações graves no número das células sanguíneas,\ninflamações alérgicas nas paredes dos vasos sanguíneos, diminuição da concentração\nde sódio no sangue (hiponatremia), sintomas de insuficiência hepática (por exemplo\nicterícia) que na maioria dos casos desapareceram após a retirada das sulfonilureias,\nmas que em casos isolados podem levar a risco de vida por falência hepática.\nComunicação de efeitos indesejáveisAPROVADO EM\n23-03-2020\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis através de:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAo comunicar efeitos indesejáveis, estará a\najudar a fornecer mais informações sobre a segurança deste medicamento.",
    "Como conservar Diamicron LM 30 mg": "Como conservar Diamicron LM 30 mg\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diamicron LM 30 mg\nA substância ativa é a gliclazida. Cada comprimido contém 30 mg de gliclazida,\nnuma formulação de libertação modificada.\nOs outros componentes são: hidrogenofosfato de cálcio dihidratado, maltodextrina,\nhipromelose, estearato de magnésio, sílica coloidal anidra.\nQual o aspeto de Diamicron LM 30 mg e conteúdo da embalagem\nDiamicron LM 30 mg apresenta-se em comprimidos de libertação modificada\noblongos brancos, gravados em ambas as faces, “DIA 30” numa face e “ ” na\noutra. Os comprimidos estão disponíveis em blister embalados em caixas de 7, 10,\n14, 20, 28, 30, 56, 60, 84, 90, 100, 100 (embalagem de unidoses), 112, 120, 180,\nou 500 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no MercadoAPROVADO EM\n23-03-2020\nINFARMED\nLes Laboratoires Servier\n50, rue Carnot\n92284 Suresnes cedex– França\nFabricantes\nLes Laboratoires Servier Industrie\n905 route de Saran\n45520 Gidy - França\nou\nServier (Ireland) Industries Ltd.,\nGorey Road,\nArklow - Co. Wicklow - Irlanda\nou\nANPHARM Przedsiębiorstwo Farmaceutyczne S.A.\nUl. Annopol 6B\n03-236 Warszawa - Polónia\nou\nIBERFAR Indústria Farmacêutica SA.\nRua Consiglieri Pedroso (IBERFAR), n° 123,\n2734-501 Queluz de Baixo – Portugal\nou\nLABORATORIOS SERVIER S.L.\nAvenida de Los Madroños, 33\n28043 Madrid - Espanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nÁustria Diamicron® Mr 30 mg\nBélgica Uni Diamicron®\nChipre DIAMICRON® MR 30 mg\nRepública Checa DIAPREL® MR\nDinamarca Diamicron uno® 30mg\nEstónia DIAPREL® MR\nFrança (RMS) Diamicron® 30mg\nAlemanha Diamicron® UNO 30 mg\nGrécia Diamicron® Mr\nHungria DIAPREL® MR\nIslândia Diamicron uno® 30mg\nIrlanda Diamicron® Mr 30mg\nItália Diamicron® 30mg\nLetónia DIAPREL® MR\nLituânia DIAPREL® MRAPROVADO EM\n23-03-2020\nINFARMED\nLuxemburgo Diamicron® 30mg\nMalta DIAMICRON® MR\nHolanda Diamicron® Mr 30 mg\nPolónia DIAMICRON® 30 mg\nPortugal Diamicron® Lm 30mg\nEslováquia DIAPREL® MR\nEslovénia DIAPREL® MR\nEspanha Diamicron® 30 mg\nReino Unido Diamicron® 30 mg Mr\nEste folheto foi revisto pela última vez em"
}