{
    "O que precisa de saber antes de tomar Denille": "O que precisa de saber antes de tomar Denille\nNotas Gerais\nAntes de começar a utilizar Denille, deverá ler a informação sobre coágulos sanguíneos\nna secção 2. É particularmente importante ler os sintomas de um coágulo sanguíneo – ver\nsecção 2 \"Coágulos sanguíneos\".\nAntes de começar a tomar Denille, o seu médico irá efetuar-lhe algumas perguntas acerca\nda sua saúde clínica pessoal e da dos seus parentes próximos. O médico irá, igualmente,\nmedir-lhe a sua tensão arterial e, dependendo da sua situação pessoal, poderá também\nrealizar outros testes.\nNeste Folheto, estão descritas diversas situações em que deverá parar de tomar Denille,\nou onde a fiabilidade de Denille poderá estar reduzida. Em tais situações, ou não deverá\nter relações sexuais ou deverá tomar precauções contracetivas não hormonais adicionais\ncomo, por exemplo, a utilização de um preservativo ou outro método de barreira. Não\nutilize os métodos de ritmo ou de temperatura. Estes métodos poderão não ser de\nconfiança porque a pílula contracetiva altera as variações mensais da temperatura\ncorporal e do muco cervical.\nDenille, tal como outros contracetivos hormonais, não protege da infeção pelo VIH\n(SIDA) ou de outras doenças sexualmente transmissíveis.\nA sua acne geralmente melhorará entre os três a seis meses de tratamento e poderá\ncontinuar a melhorar mesmo após os seis meses. Deve falar com o seu médico sobre a\nnecessidade de continuar com o seu tratamento três a seis meses após o seu início e\nregularmente daí em diante.\nQuando não deve utilizar Denille\nNão deverá utilizar Denille se tiver qualquer das situações listadas abaixo. Se tiver\nqualquer das situações listadas abaixo, deve informar o seu médico. O seu médico irá\ndiscutir consigo outra forma de controlo da gravidez que seja mais apropriada.\nse tem (ou tiver tido) um coágulo sanguíneo num vaso sanguíneo nas pernas (trombose\nvenosa profunda, TVP), nos pulmões (embolia pulmonar, EP) ou noutros órgãos;\nse sabe que tem um distúrbio que afeta a coagulação sanguínea – por exemplo,\ndeficiência de proteína C, deficiência de proteína S, deficiência de antitrombina-III,\nFator V de Leiden ou anticorpos antifosfolipídicos;\nse necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver secção\n'Coágulos sanguíneos');\nse tiver tido um ataque cardíaco ou um acidente vascular cerebral;APROVADO EM\n15-02-2023\nINFARMED\nse tem (ou tiver tido) angina de peito (uma doença que provoca dor torácica grave e que\npoderá ser um primeiro sinal de um ataque cardíaco) ou acidente isquémico transitório\n(AIT – sintomas temporários de acidente vascular cerebral);\nse tem alguma das seguintes doenças que poderão aumentar o risco de ter um coágulo nas\nartérias:\ndiabetes grave com danos nos vasos sanguíneos\ntensão arterial muito elevada\num nível muito elevado de gordura no sangue (colesterol ou triglicéridos)\numa doença chamada hiper-homocisteinemia\nse tem (ou tiver tido) um tipo de enxaqueca denominada 'enxaqueca com aura';\nse tem (ou tiver tido alguma vez) um cancro que poderá crescer sob a influência de\nhormonas sexuais (por ex., cancro da mama ou dos órgãos genitais);\nse tem (ou tiver tido alguma vez) um tumor do fígado benigno ou maligno;\nse tem ou tiver tido doença hepática (que poderá causar amarelecimento da pele\n(icterícia) ou comichão em todo o corpo) e a sua função hepática ainda não normalizou;\nse tem uma hemorragia vaginal inexplicável;\nse está grávida ou pensa que poderá estar grávida;\nse tem alergia ao etinilestradiol, ao dienogest ou a qualquer outro componente deste\nmedicamento (indicados na secção 6); A alergia poderá manifestar-se, por exemplo, por\ncomichão, erupção cutânea ou inchaço.\nNão tome Denille se tem hepatite C e está a tomar medicamentos contendo\nombitasvir/paritaprevir/ritonavir e dasabuvir, glecaprevir/pibrentasvir ou\nsofosbuvir/velpatasvir/voxilaprevir (ver também a secção “Outros medicamentos e\nDenille”).\nSe alguma das condições listadas acima estiver presente, informe o seu médico antes de\ncomeçar a tomar Denille. Possivelmente, o seu médico irá sugerir que utilize outro tipo\nde pílula contracetiva oral ou outro método contracetivo não hormonal. Ver também a\nsecção “Notas Gerais”.\nInformação adicional sobre população especial\nCrianças e adolescentes\nDenille não se destina a mulheres (meninas) que ainda não estão menstruadas\nUtilização em mulheres idosas\nDenille não se destina a mulheres pós-menopáusicas\nDisfunção Hepática\nNão tome Denille se tem uma doença do fígado. Ver também “Quando não deve utilizar\nDenille” e “Advertências e precauções”\nDisfunção RenalAPROVADO EM\n15-02-2023\nINFARMED\nConsulte o seu médico. Os dados disponíveis não indicam a necessidade de alterar o\nmodo como toma Denille.\nAdvertências e precauções\nQuando deverá contactar o seu médico?\nProcure atenção médica urgente\nse notar possíveis sinais de um coágulo sanguíneo que possam significar que está a sofrer\nde um coágulo sanguíneo na perna (ou seja, trombose venosa profunda), um coágulo nos\npulmões (ou seja, embolia pulmonar), um ataque cardíaco ou um acidente vascular\ncerebral (ver secção 'Coágulo sanguíneo' abaixo).\nPara uma descrição dos sintomas destes efeitos indesejáveis graves, ver \"Como\nreconhecer um coágulo sanguíneo\".\nSe alguma das condições listadas abaixo estiver presente durante a toma da pílula, deve\ninformar o seu médico.\nInforme o seu médico se alguma das seguintes situações se aplica a si.\nSe a situação se desenvolver, ou se piorar, enquanto estiver a utilizar Denille, deverá\ntambém informar o seu médico.\nse fuma\nse tem diabetes mellitus;\nse tem excesso de peso\nse tem hipertensão\nse tem doença de Crohn ou colite ulcerosa (doença inflamatória crónica do intestino);\nse tem lúpus eritematoso sistémico (LES; uma doença que afeta o seu sistema de defesa\nnatural);\nse tem síndrome urémica hemolítica (SUH – um distúrbio da coagulação sanguínea que\ncausa falha dos rins);\nse tem anemia das células falciformes (uma doença congénita dos glóbulos vermelhos);\nse tem níveis elevados de gordura no sangue (hipertrigliceridemia) ou antecedentes\nfamiliares positivos para esta doença. A hipertrigliceridemia tem sido associada a um\nrisco aumentado de desenvolvimento de pancreatite (inflamação do pâncreas);\nse necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver secção 2\n'Coágulos sanguíneos');\nse acabou de ter um bebé, apresenta um risco aumentado de coágulos sanguíneos. Deverá\nconsultar o seu médico sobre quando pode começar a tomar Denille depois do parto;\nse tem uma inflamação nas veias sob a pele (tromboflebite superficial);\nse tem varizes;\nse tem alterações nas válvulas cardíacas ou distúrbios do ritmo cardíaco;\nse um parente próximo tiver tido um coágulo sanguíneo (trombose num membro inferior,\nnum pulmão – embolismo pulmonar ou noutro local), ataque cardíaco ou um acidente\nvascular cerebral com uma idade jovem;\nse um parente próximo teve alguma vez cancro da mama;\nse tem enxaquecas;APROVADO EM\n15-02-2023\nINFARMED\nse tem epilepsia (ver secção “Outros medicamentos e Denille”)\nse tem doença do fígado ou da vesícula;\nse tem uma doença que ocorreu pela primeira vez ou piorou durante a gravidez ou\ndurante uma utilização anterior de hormonas sexuais (por ex., perda de audição, uma\ndoença metabólica chamada porfiria, uma doença de pele chamada herpes gestacional, ou\numa doença neurológica chamada coreia de Sydenham);\nse tem (ou tiver tido alguma vez) manchas pigmentadas castanho douradas chamadas\n“manchas da gravidez”, especialmente na face (cloasma). Se é o caso, evite a exposição\ndireta à luz solar ou à luz ultravioleta;\nse sentir sintomas de angioedema, como rosto, língua e/ou garganta inchados e/ou\ndificuldade em engolir ou urticária potencialmente com dificuldade em respirar, entre em\ncontacto com um médico imediatamente. Os produtos que contêm estrogénio podem\ncausar ou piorar os sintomas de angioedema hereditário e adquirido.\nSe alguma das condições listadas acima se desenvolver, ou se piorar, deve contactar o seu\nmédico de imediato.\nCOÁGULOS SANGUÍNEOS\nA utilização de um contracetivo hormonal combinado como Denille aumenta o risco de\ndesenvolver um coágulo sanguíneo, comparativamente com a não-utilização. Em casos\nraros, um coágulo sanguíneo pode bloquear os vasos sanguíneos e causar problemas\ngraves.\nOs coágulos sanguíneos podem desenvolver-se\nnas veias (referidos como 'trombose venosa', 'tromboembolismo venoso' ou TEV)\nnas artérias (referidos como 'trombose arterial', 'tromboembolismo arterial' ou TEA).\nA recuperação de coágulos sanguíneos nem sempre é total. Raramente, poderão haver\nefeitos graves duradouros ou, muito raramente, poderão ser fatais.\nÉ importante recordar que o risco geral de um coágulo sanguíneo prejudicial devido a\nDenille é baixo.\nCOMO RECONHECER UM COÁGULO SANGUÍNEO\nProcure atenção médica urgente se notar qualquer dos seguintes sinais ou sintomas.\nSente algum destes sinais? De que está possivelmente\na sofrer?\ninchaço de uma perna ou ao longo de uma veia da perna Trombose venosa\nou do pé, especialmente quando acompanhado por: profunda\ndor ou sensibilidade na perna, que poderá ser apenas\nsentida em pé ou ao andar\ncalor aumentado na perna afetada\nalteração da cor da pele na perna, p. ex., ficar pálida,APROVADO EM\n15-02-2023\nINFARMED\nvermelha ou azul\nfalta de ar inexplicável súbita ou respiração rápida; Embolia pulmonar\ntosse súbita sem uma causa óbvia, que poderá ter sangue;\ndor aguda no peito que poderá aumentar com respiração\nprofunda;\natordoamento ou tonturas graves;\nbatimento cardíaco rápido ou irregular;\ndor forte no seu estômago;\nSe não tem certeza, fale com o seu médico uma vez que\nalguns destes sintomas, como tosse ou falta de ar, poderão\nser confundidos com uma doença mais ligeira, tal como\numa infeção do trato respiratório (p. ex., uma 'constipação\ncomum').\nOs sintomas que ocorrem mais frequentemente num olho: Trombose das veias\nperda imediata de visão ou retinianas\nvisão desfocada sem dor, que pode progredir para perda de (coágulo sanguíneo no\nvisão olho)\ndor no peito, desconforto, pressão, peso Ataque cardíaco\nsensação de aperto ou de plenitude no peito, braço ou\nabaixo do esterno;\nplenitude, indigestão ou sensação de sufoco;\ndesconforto na parte superior do corpo que irradia para as\ncostas, maxilar, garganta, braço e estômago;\ntranspiração, náuseas, vómitos ou tonturas;\nfraqueza extrema, ansiedade ou falta de ar;\nbatimentos cardíacos rápidos ou irregulares\nfraqueza ou entorpecimento súbito da face, braço ou Acidente vascular cerebral\nperna, especialmente de um lado do corpo;\nconfusão súbita, problemas ao falar ou entender;\nproblemas súbitos de visão em um ou ambos os olhos;\nproblemas súbitos ao andar, tonturas, perda de equilíbrio\nou de coordenação;\ndor de cabeça súbita, grave ou prolongada sem causa\nconhecida;\nperda de consciência ou desmaio com ou sem convulsão.\nPor vezes os sintomas de acidente vascular cerebral\npodem ser breves com uma recuperação quase imediata e\ntotal, mas mesmo assim deverá procurar atenção médica\nurgente uma vez que poderá estar em risco de ter outro\nacidente vascular cerebral.APROVADO EM\n15-02-2023\nINFARMED\ninchaço e ligeira descoloração azul de uma extremidade; Coágulos sanguíneos a\ndor forte no seu estômago (abdómen agudo) bloquearem outros vasos\nsanguíneos\nCOÁGULOS SANGUÍNEOS NUMA VEIA\nO que pode acontecer se um coágulo sanguíneo se formar numa veia?\nA utilização de contracetivos hormonais combinados foi associada a um aumento no risco\nde coágulos sanguíneos nas veias (trombose venosa). No entanto, estes efeitos\nindesejáveis são raros. Muito frequentemente, ocorrem no primeiro ano de utilização de\num contracetivo hormonal combinado.\nSe um coágulo sanguíneo se formar numa veia da perna ou do pé, pode causar uma\ntrombose venosa profunda (TVP).\nSe um coágulo sanguíneo viajar da perna e se alojar nos pulmões, pode causar uma\nembolia pulmonar.\nMuito raramente, um coágulo poderá formar-se numa veia de outro órgão como o olho\n(trombose das veias retinianas).\nQuando é mais elevado o risco de desenvolver um coágulo sanguíneo numa veia?\nO risco de desenvolver um coágulo sanguíneo numa veia é mais elevado durante o\nprimeiro ano de toma de um contracetivo hormonal combinado pela primeira vez. O risco\npoderá também ser mais elevado se reiniciar a toma de um contracetivo hormonal\ncombinado (o mesmo medicamento ou outro diferente) após uma pausa de 4 semanas ou\nmais.\nApós o primeiro ano, o risco torna-se menor, mas é sempre ligeiramente mais elevado do\nque se não utilizasse um contracetivo hormonal combinado.\nQuando parar Denille, o risco de um coágulo sanguíneo retoma ao normal dentro de\npoucas semanas.\nQual o risco de desenvolver um coágulo sanguíneo?\nO risco depende do seu risco natural de ter um TEV e do tipo de contracetivo hormonal\ncombinado que está a tomar.\nO risco total de um coágulo sanguíneo na perna ou nos pulmões (TVP ou EP) com\nDenille é baixo.\nEm cada 10.000 mulheres que não estejam a utilizar qualquer contracetivo hormonal\ncombinado e que não estejam grávidas, cerca de 2 desenvolverão um coágulo sanguíneo\nnum ano.APROVADO EM\n15-02-2023\nINFARMED\nEm cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal combinado\nque contenha levonorgestrel, noretisterona ou norgestimato, cerca de 5-7 desenvolverão\num coágulo sanguíneo num ano.\nEm cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal combinado\nque contenha dienogest e etinilestradiol como Denille, cerca de 8-11 desenvolverão um\ncoágulo sanguíneo num ano.\nO risco de ter um coágulo sanguíneo variará de acordo com os seus antecedentes médicos\npessoais (ver \"Fatores que aumentam o risco de um coágulo sanguíneo\" abaixo).\nRisco de desenvolver um\ncoágulo sanguíneo num ano\nMulheres que não estão a utilizar uma Cerca de 2 em cada\npílula/adesivo/anel hormonal combinado e não estão 10.000 mulheres\ngrávidas\nMulheres a utilizar uma pílula contracetiva hormonal Cerca de 5-7 em cada\ncombinada contendo levonorgestrel, noretisterona ou 10.000 mulheres\nnorgestimato\nMulheres a utilizar Denille Cerca 8-11 em cada 10.000\nmulheres\nFatores que aumentam o risco de um coágulo sanguíneo numa veia\nO risco de um coágulo sanguíneo com Denille é baixo, mas algumas situações aumentam\no risco. O risco é mais elevado:\nse tem muito excesso de peso (índice de massa corporal ou IMC superior a 30 kg/m2);\nse algum dos seus familiares próximos tiver tido um coágulo sanguíneo na perna, pulmão\nou noutro órgão com uma idade jovem (p. ex., inferior à idade de cerca de 50 anos).\nNeste caso, poderá ter um distúrbio congénito da coagulação sanguínea;\nse necessitar de ter uma cirurgia, ou se está acamada durante muito tempo devido a uma\nlesão ou doença, ou se tem a perna engessada. A utilização de Denille poderá necessitar\nde ser interrompida várias semanas antes da cirurgia ou enquanto estiver com menos\nmobilidade. Se necessitar de parar Denille, consulte o seu médico sobre quando pode\ncomeçar novamente a utilizá-lo.\ncom o aumento da idade (particularmente acima de cerca de 35 anos);\nse teve um bebé há poucas semanas\nO risco de desenvolver um coágulo sanguíneo aumenta quantas mais situações tiver.\nViagens aéreas (>4 horas) poderão aumentar temporariamente o risco de um coágulo\nsanguíneo, particularmente se tiver alguns dos outros fatores listados.APROVADO EM\n15-02-2023\nINFARMED\nÉ importante informar o seu médico se alguma destas situações se aplicar a si, mesmo se\nnão tiver a certeza. O seu médico poderá decidir que Denille necessita de ser\ninterrompido.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Denille, por exemplo,\num membro próximo da família tiver uma trombose sem razão aparente; ou se ganhar\nmuito peso, informe o seu médico.\nCOÁGULOS SANGUÍNEOS NUMA ARTÉRIA\nO que pode acontecer se um coágulo sanguíneo se formar numa artéria?\nTal como um coágulo sanguíneo numa veia, um coágulo numa artéria pode provocar\nproblemas graves. Por exemplo, pode provocar um ataque cardíaco ou um acidente\nvascular cerebral.\nFatores que aumentam o risco de um coágulo sanguíneo numa artéria\nÉ importante notar que o risco de um ataque cardíaco ou acidente vascular cerebral por\nutilizar Denille é muito baixo, mas pode aumentar:\ncom o aumento da idade (para além dos 35 anos);\nse fumar. Quando utilizar um contracetivo hormonal combinado, como Denille, é\naconselhada a parar de fumar. Se for incapaz de parar de fumar e tiver mais de 35 anos, o\nseu médico poderá aconselhá-la a utilizar um tipo diferente de contracetivo;\nse tem excesso de peso;\nse tem tensão arterial elevada;\nse um membro próximo da sua família tiver tido um ataque cardíaco ou um acidente\nvascular cerebral com uma idade jovem (menos de cerca de 50 anos). Neste caso, poderá\ntambém ter um risco mais elevado de ter um ataque cardíaco ou acidente vascular\ncerebral;\nse você, ou algum familiar próximo, tem um nível elevado de gordura no sangue\n(colesterol ou triglicéridos);\nse tem enxaquecas, especialmente enxaquecas com aura;\nse tem um problema com o seu coração (perturbação nas válvulas, distúrbio do ritmo\ndenominado fibrilhação auricular)\nse tem diabetes.\nSe tem mais do que uma destas situações, ou se alguma delas for particularmente grave, o\nrisco de desenvolver um coágulo sanguíneo poderá estar ainda mais aumentado.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Denille, por exemplo,\nse começar a fumar, um membro próximo da família tiver uma trombose sem motivo\nconhecido; ou se ganhar muito peso, informe o seu médico.\nA pílula e o cancroAPROVADO EM\n15-02-2023\nINFARMED\nO cancro da mama tem sido observado com uma frequência ligeiramente maior em\nmulheres que utilizam pílulas combinadas, mas não se sabe se tal é causado pelo próprio\ntratamento. Por exemplo, poderá ser que mais tumores sejam detetados em mulheres com\npílulas combinadas porque são examinadas pelo seu médico mais frequentemente. O\nrisco de tumores mamários torna-se cada vez menor após parar o contracetivo hormonal\ncombinado. É importante que verifique regularmente os seus seios e deverá contactar o\nseu médico se sentir qualquer caroço.\nForam descritos casos raros de tumores benignos do fígado e ainda mais raros casos de\ntumores malignos do fígado entre as utilizadoras da pílula contracetiva. Estes tumores\npodem conduziram a hemorragia interna com risco de vida. Contacte o seu médico se se\ntiver dor abdominal grave não habitual.\nO fator de risco mais importante para o cancro do colo do útero é a infeção persistente\npelo vírus do papiloma humano (HPV). Alguns estudos sugerem que a utilização a longo\nprazo da pílula aumenta o risco de uma mulher desenvolver cancro do colo do útero. No\nentanto, não é claro até que ponto o comportamento sexual ou outros fatores, tais como o\nvírus do papiloma humano, aumenta este risco.\nOs tumores acima mencionados podem causar uma condição com risco de vida ou morte.\nPerturbações do foro psiquiátrico\nAlgumas mulheres que utilizam contracetivos hormonais, incluindo Denille, têm relatado\ndepressão ou humor depressivo. A depressão pode ser grave e, por vezes pode conduzir a\npensamentos suicidas. Se sofrer de alterações do humor e sintomas depressivos, contacte\nimediatamente o seu médico para obter aconselhamento.\nHemorragia entre períodos\nCom todas as pílulas, durante os escassos primeiros meses, pode ter hemorragia vaginal\nirregular (spotting ou hemorragia de disrupção) entre os seus períodos. Poderá ser\nnecessário utilizar pensos higiénicos ou tampões, mas deve continuar a tomar a pílula\ncomo habitualmente. A hemorragia vaginal irregular geralmente termina assim que o seu\ncorpo se tenha adaptado à pílula (geralmente após cerca de 3 ciclos de ingestão de\ncomprimidos).\nSe esta hemorragia continuar, se se tornar mais intensa ou se começar novamente,\ninforme o seu médico.\nO que fazer se não ocorrer hemorragia durante o intervalo sem comprimidos\nSe tem tomado corretamente todos os comprimidos, sem a ocorrência de vómitos ou\ndiarreia intensa e se não tomou quaisquer outros medicamentos, é altamente improvável\nque esteja grávida. Continue a tomar Denille como habitual.\nSe tiver tomado os comprimidos incorretamente, ou, se tiver tomado os comprimidos\ncorretamente, mas a hemorragia esperada não surge duas vezes seguidas, poderá estar\ngrávida. Contacte o seu médico imediatamente. Não inicie a embalagem seguinte até ter aAPROVADO EM\n15-02-2023\nINFARMED\ncerteza de que não está grávida. Entretanto, utilize métodos contracetivos não-hormonais.\nVeja também “Notas Gerais”.\nOutros medicamentos e Denille\nInforme sempre o seu médico que medicamentos ou produtos à base de plantas já está a\nutilizar. Informe também qualquer outro médico ou dentista que prescreve outro\nmedicamento (ou o farmacêutico) que está a utilizar Denille. Eles podem informar-lhe se\nnecessita de tomar precauções contracetivas adicionais (por exemplo, preservativos) e, se\nassim for, por quanto tempo ou, se a utilização de outro medicamento de que necessita\ndeve ser alterada.\nAlguns medicamentos:\n- podem ter influência sobre os níveis sanguíneos de Denille,\n- podem tornar Denille menos eficaz na prevenção da gravidez,\n- podem causar hemorragia inesperada.\nEstes incluem medicamentos utilizados no tratamento:\n- da epilepsia (por ex. barbitúricos, fenitoína, fenobarbital, primidona, carbamazepina,\noxcarbazepina, topiramato e felbamato);\n- da tuberculose (por ex. rifampicina);\n- de infeções por VIH e Hepatite C (os chamados inibidores da protease e os análogos\nnão nucleosídeos inibidores da transcriptase reversa, tais como ritonavir, nevirapina,\nefavirenz);\n- de infeções fúngicas (por exemplo griseofulvina, antifúngicos azólicos, tais como\nitraconazol, voriconazol, fluconazol);\n- de infeções bacterianas (antibióticos macrólidos, por ex. claritromicina, eritromicina);\n- de certas doenças cardíacas, tensão arterial elevada (bloqueadores dos canais de cálcio,\npor ex. verapamilo, diltiazem)\n- de doenças articulares: artrite, artrose (etoricoxib);\nProduto à base de plantas erva de S. João (hypericum perforatum).\nsumo de toranja\nDenille poderá influenciar o efeito de outros medicamentos, por exemplo:\n- lamotrigina\n- ciclosporina\n- melatonina\n- midazolam\n- teofilina\n- tizanidina\nNão utilize Denille se tem hepatite C e está a tomar um medicamento contendo\nombitasvir/paritaprevir/ritonavir e dasabuvir, glecaprevir/pibrentasvir ou\nsofosbuvir/velpatasvir/voxilaprevir, já que os mesmos podem levar a um aumento dos\nresultados dos testes sanguíneos à função hepática (elevação da enzima hepática ALT).APROVADO EM\n15-02-2023\nINFARMED\nO seu médico irá prescrever-lhe outro tipo de contracetivo antes de iniciar o tratamento\ncom estes medicamentos.\nDenille poderá ser reiniciado aproximadamente 2 semanas após o fim deste tratamento.\nVer secção “Quando não deve utilizar Denille”.\nAconselhe-se junto do seu médico ou farmacêutico antes de tomar qualquer\nmedicamento. Informe o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos. O seu médico ou farmacêutico poderão aconselhar-\nlhe sobre precauções contracetivas adicionais enquanto está a tomar outra medicação\njuntamente com Denille.\nAnálises laboratoriais\nSe necessitar de uma análise ao sangue, informe o seu médico ou o laboratório de\nanálises de que está a tomar a pílula porque os contracetivos hormonais podem afetar os\nresultados de algumas análises.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nSe está grávida ou se pensa estar grávida, não tome Denille. Se ficar grávida enquanto\ntoma Denille, pare de o tomar de imediato e contacte o seu médico. Se quiser engravidar,\npode parar de tomar Denille a qualquer momento (ver também “Se parar de tomar\nDenille”).\nAmamentação\nA utilização de Denille não é geralmente recomendada durante a amamentação. Se quiser\ntomar a pílula enquanto está a amamentar, deverá consultar o seu médico.\nCondução de veículos e utilização de máquinas\nDenille não afeta a capacidade de conduzir e utilizar máquinas.\nDenille contém lactose, glucose e lecitina de soja.\nSe for alérgico ao amendoim ou soja, não utilize este medicamento.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte o seu\nmédico antes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”.",
    "Como tomar Denille": "Como tomar Denille",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Se tiver qualquer efeito indesejável,\nparticularmente se for grave e persistente, ou tiver qualquer alteração na sua saúde que\npense poder dever-se a Denille, fale com o seu médico.\nUm risco aumentado de coágulos sanguíneos nas veias (tromboembolismo venoso\n(TEV)) ou coágulos sanguíneos nas artérias (tromboembolismo arterial (TEA)) está\npresente em todas as mulheres que tomem contracetivos hormonais combinados. Para\ninformação mais detalhada sobre os diferentes riscos de tomar contracetivos hormonais\ncombinados, ver secção 2 \"O que precisa de saber antes de tomar Denille\".\nEfeitos indesejáveis graves\nOs efeitos indesejáveis graves observados em mulheres que tomam contracetivos orais\ncombinados estão descritos na secção “Advertências e Precauções”. Se necessário recorra\nde imediato a assistência médica.\nContacte imediatamente um médico se tiver algum dos seguintes sintomas de\nangioedema: rosto, língua e/ou garganta inchados e/ou dificuldade em engolir ou urticária\npotencialmente com dificuldade em respirar (consulte também a secção “Advertências e\nprecauções”).\nOutros efeitos indesejáveis possíveis\nOs seguintes efeitos indesejáveis foram associados à utilização de Denille:\nEfeitos indesejáveis frequentes (entre 1 e 10 em cada 100 utilizadoras poderão ser\nafetadas):\n- dor de cabeça,\n- dor mamária incluindo desconforto mamário e tensão mamária.\nEfeitos indesejáveis pouco frequentes (entre 1 e 10 em cada 1000 utilizadoras poderão ser\nafetadas):\n- inflamação da vagina e genitália externa (vaginite/vulvovaginite)\n- infeções fúngicas vaginais (candidíase, infeções vulvovaginais)\n- apetite aumentado\n- humor deprimido\n- tonturas\n- enxaqueca\n- tensão arterial alta ou baixa\n- dor abdominal (incluindo dor abdominal superior e inferior, desconforto/distensão\nabdominal)\n- náuseas, vómitos ou diarreiaAPROVADO EM\n15-02-2023\nINFARMED\n- acne\n- alopecia (perda de cabelo)\n- erupção cutânea (incluindo erupção com manchas)\n- prurido (por vezes, em todo o corpo)\n- hemorragia menstrual irregular incluindo hemorragias intensas (menorragia),\nhemorragias ligeiras (hipomenorreia), hemorragias raras (oligomenorreia) ou ausência de\nhemorragia (amenorreia)\n- hemorragia intermenstrual (hemorragia vaginal/uterina)\n- aumento da mama, incluindo inchaço mamário\n- edema mamário\n- dismenorreia (menstruação dolorosa)\n- corrimento vaginal\n- quistos ováricos\n- dor pélvica\n- fadiga, incluindo astenia (fraqueza) e mal-estar (cansaço, incluindo fraqueza e sensação\ngeral de não se estar bem)\n- alterações de peso (incluindo aumento ou diminuição)\nEfeitos indesejáveis raros (entre 1 e 10 em cada 10 000 utilizadoras poderão ser afetadas):\n- salpingo-ooforite (inflamação de trompa de Falópio ou de ovário)\n- inflamação do trato urinário\n- inflamação da bexiga (cistite)\n- mastite (inflamação da mama)\n- cervicite (inflamação do colo do útero)\n- candidíase ou outra infeção fúngica\n- herpes labial\n- gripe\n- bronquite\n- sinusite\n- infeções das vias aéreas superiores\n- infeções virais\n- leiomioma uterino (crescimentos benignos no útero)\n- lipoma de mama (crescimento benigno de tecido gordo)\n- anemia\n- hipersensibilidade (reação alérgica)\n- virilismo (desenvolvimento de características sexuais secundárias masculinas)\n- anorexia (perda apetite grave)\n- depressão\n- perturbação mental\n- insónia\n- perturbação do sono\n- agressão\n- acidente vascular cerebral isquémico (diminuição ou interrupção do fornecimento de\nsangue ao cérebro)\n- distúrbios vasculares cerebraisAPROVADO EM\n15-02-2023\nINFARMED\n- distonia (contrações musculares constantes, que causam torção ou posturas anormais)\n- olhos secos ou irritados\n- oscilopsia (os objetos parecem oscilar) ou outras disfunções visuais\n- perda súbita de audição\n- zumbido\n- vertigem\n- audição debilitada\n- perturbação cardiovascular (perturbação do fornecimento de sangue ao coração)\n- taquicardia (batimento cardíaco rápido)\n- coágulos sanguíneos prejudiciais numa veia ou artéria, por exemplo:\n- numa perna ou pé (ou seja, TVP)\n- no pulmão (ou seja, EP)\n- ataque cardíaco\n- acidente vascular cerebral\n- mini acidente vascular cerebral ou sintomas temporários do tipo acidente vascular\ncerebral, conhecidos como um acidente isquémico transitório (AIT)\n- coágulos sanguíneos no fígado, estômago/intestino, rins ou olho\n- tensão arterial diastólica aumentada (o nível mais baixo no qual a tensão arterial baixa\nentre batimentos cardíacos)\n- hipotensão ortostática (tontura ou desmaio ao levantar de uma posição sentada ou\ndeitada)\n- afrontamentos\n- varizes\n- varizes\n- perturbação ou dor na veia\n- asma\n- hiperventilação\n- gastrite\n- enterite\n- indigestão (dispepsia)\n- reações cutâneas\n- afeções cutâneas, incluindo dermatite alérgica, neurodermatite/dermatite atópica,\neczema, psoríase\n- transpiração excessiva (hiperidrose)\n- cloasma (manchas pigmentadas castanho douradas chamadas “manchas da gravidez”,\nespecialmente na face)\n- afeção na pigmentação/hiperpigmentação\n- seborreia (pele oleosa)\n- caspa\n- hirsutismo (crescimento de pelos de padrão masculino)\n- pele casca de laranja\n- nevo aranha (vasos sanguíneos com padrão tipo rede com um ponto vermelho central)\n- dor de costas\n- desconforto nos ossos ou músculos\n- dor muscular (mialgia)APROVADO EM\n15-02-2023\nINFARMED\n- dor nos braços ou pernas\n- crescimento anormal de células na superfície do colo do útero (displasia cervical)\n- dor ou quistos em anexos uterinos (ovários e trompas de Falópio)\n- quistos na mama\n- doença fibrocística da mama (crescimentos benignos na mama)\n- relações sexuais dolorosas (dispareunia)\n- secreção de leite (galactorreia)\n- perturbações menstruais (problemas com os seus períodos)\n- dor de peito\n- edema periférico\n- enfermidade semelhante a gripe\n- inflamação\nEfeitos indesejáveis que foram notificados com a utilização da pílula, sem saber a sua\nfrequência precisa são: humor alterado, um interesse aumentado ou diminuído em sexo\n(libido), intolerância às lentes de contacto, urticária, afeções cutâneas, tais como eritema\nnodoso ou multiforme, corrimento mamário, retenção de fluidos.\nA possibilidade de ter um coágulo sanguíneo poderá ser mais elevada se tiver outras\nsituações que aumentam este risco (ver secção 2 para mais informação sobre as situações\nque aumentam o risco de coágulos sanguíneos e os sintomas de um coágulo sanguíneo).\nDescrição de reações adversas selecionadas\nReações adversas com frequência muito baixa ou início tardio dos sintomas relacionados\ncom o grupo de contracetivos hormonais combinados listados abaixo (ver também\n“Quando não deve utilizar Denille” e “O que precisa de saber antes de tomar Denille”).\nTumores\n- A frequência de diagnóstico de cancro da mama está ligeiramente aumentada entre as\nutilizadoras de contracetivos orais combinados. Uma vez que o cancro da mama é raro\nem mulheres com menos de 40 anos de idade, o risco adicional é pequeno em relação ao\nrisco global de desenvolver cancro da mama. A relação causal com a utilização de\ncontracetivos orais combinados é desconhecida.\n- Tumores hepáticos (benignos e malignos)\nOutras condições\n- Mulheres com hipertrigliceridemia (aumenta o risco de pancreatite durante o uso de\ncontracetivos orais combinados)\n- Hipertensão\n- Ocorrência ou agravamento de situações para as quais uma associação com a utilização\nde contracetivos orais combinados não é conclusiva: icterícia e/ou prurido relacionado\ncom colestase (fluxo da bílis interrompido), formação de cálculos biliares, porfiria\n(distúrbio metabólico), lúpus eritematoso sistémico (doença crónica autoimune),\nsíndrome hemolítica urémica (uma doença causada pela formação de coágulosAPROVADO EM\n15-02-2023\nINFARMED\nsanguíneos), coreia de Sydenham, herpes gestacional (uma doença que ocorre durante a\ngravidez), otosclerose com perda de audição,\n- Disfunção hepática\n- Alteração na tolerância à glucose ou influência na resistência à insulina periférica\n- Doença de Crohn, colite ulcerosa\n- Cloasma (manchas amarelas acastanhadas na pele)\nInterações\nPode ocorrer hemorragia intracíclica e/ou falha contracetiva resultante de interações de\noutros medicamentos (por ex., produto à base de plantas erva de S. João, medicamentos\npara o tratamento da epilepsia, tuberculose, infeções por VIH e outras infeções) com\ncontracetivos orais. Ver também “Outros medicamentos e Denille”.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nMais informação sobre a pílula contracetiva\nA pílula combinada pode produzir efeitos benéficos não contracetivos.\nA sua menstruação pode ser mais fraca e mais curta. Isto pode resultar num menor risco\nde anemia. A dor associada à menstruação pode ser menor ou desaparecer\ncompletamente.\nAlém disso, existem relatos que as utilizadoras de pilulas que contêm 50 microgramas de\netinilestradiol (pilulas fortes) têm menor incidência de desenvolver patologias graves.\nEstas incluem distúrbios mamários benignos, cistos ováricos, infeções pélvicas (doenças\ninflamatórias de pequenos órgãos pélvicos), gravidez ectópica (desenvolvimento do feto\nfora do útero), e cancro do endométrio (paredes do útero) e ovários. Isto também se\naplica ao uso de pilulas fracas, mas apenas foi confirmado até à data para o cancro dos\novários e do endométrio.APROVADO EM\n15-02-2023\nINFARMED",
    "Como conservar Denille": "Como conservar Denille\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e embalagem\nexterior, após “Exp”. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Denille comprimido revestido por película\nAs substâncias ativas são: dienogest e etinilestradiol\nUm comprimido revestido por película contém 2 mg de dienogest e 0,03 mg de\netinilestradiol.\nOs outros componentes são:\nNúcleo: lactose mono-hidratada, estearato de magnésio, amido de milho, povidona K30,\ntalco.\nRevestimento: Opaglos 2 Clear contendo: carmelose sódica, glucose, maltodextrina,\ncitrato de sódio di-hidratado, lecitina de soja.\nQual o aspeto de Denille e conteúdo da embalagem\nDenille são comprimidos revestidos por película brancos, redondos e biconvexos.\nDenille está disponível em embalagens contendo 21, 3x21 e 6x21 comprimidos\nrevestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nLaboratórios EFFIK, Sociedade Unipessoal, Lda.\nRua Dom António Ribeiro, nº 9\n1495-049 Algés\nPortugal\nFabricante\nLaboratorios León Farma S.A.APROVADO EM\n15-02-2023\nINFARMED\nLa Vallina s/n, Polígono Industrial Navatejera\nVillaquilambre 24008,\nLeón\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com as seguintes denominações:\nCZ: Calleto\nES: Donabel 2 mg/0.03 mg comprimidos recubiertos con película\nPT: Denille 2mg + 0.03mg comprimido revestido por película\nEE: Ammily 2 mg/0,03 mg\nė ė\nLT: Ammily 2 mg / 0,03 mg pl vele dengtos tablet s\nā\nLV: Ammily 2 mg/0,03 mg apvalkot s tabletes\nIT: Effiprev 2mg / 0.03 mg\nFR: Dienopil 2mg / 0.03 mg\nLU: Louise 2 mg / 0.03 mg\nBE: Louise 2 mg / 0.03 mg\nEste folheto foi revisto pela última vez em",
    "Como tomar DenilleAPROVADO EM": "Como tomar DenilleAPROVADO EM\n15-02-2023\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nUma embalagem de Denille contém 21, 3x21, 6x21 comprimidos revestidos por película.\nOs dias da semana em que os comprimidos devem ser tomados estão indicados no blister.\nOs comprimidos têm de ser tomados todos os dias à mesma hora, se necessário com um\npouco de líquido. Deve tomar um comprimido diariamente durante 21 dias consecutivos.\nO blister seguinte deverá ser iniciado após um intervalo de 7 dias sem ingestão de\ncomprimidos, durante o qual ocorre habitualmente uma hemorragia de privação. Esta\ninicia-se normalmente 2 a 3 dias após o último comprimido e poderá não terminar antes\ndo início da próxima embalagem.\nComece a tomar a embalagem seguinte de Denille no 8º dia após a toma do último\ncomprimido, mesmo se o seu período continuar. Vai iniciar novas embalagens no mesmo\ndia da semana que as embalagens anteriores, de forma que é fácil lembrar-se em que dia\ndeve iniciar uma nova embalagem. Além disso, o seu ciclo menstrual será sempre nos\nmesmos dias do mês.\nSe as instruções forem seguidas a pílula irá protegê-la de uma gravidez indesejada, desde\no primeiro dia de tratamento.\nInício da sua primeira embalagem de Denille\nQuando não utilizou um contracetivo hormonal no mês anterior:\nComece a tomar um comprimido no primeiro dia do seu ciclo (isto é, no primeiro dia do\nseu período). A toma pode também ser iniciada entre o 2º e 5º dia de menstruação, mas\nneste caso é aconselhável usar um método contracetivo de barreira durante os primeiros\nsete dias de toma dos comprimidos.\nQuando muda de outro contracetivo combinado (contracetivo oral combinado/COC, anel\nvaginal, sistema transdérmico):\nPode começar a tomar Denille no dia após tomar o último comprimido da sua embalagem\nde pílula anterior (isto significa que não ficará nenhum dia sem tomar comprimidos). Se a\nsua pílula anterior contém comprimidos sem substância ativa (comprimidos inativos),\npode começar a tomar Denille no dia após ter tomado o último comprimido ativo (se não\ntem a certeza qual é, pergunte ao seu médico ou farmacêutico). Também pode começar a\ntomar mais tarde, mas o mais tardar no dia após o intervalo sem toma de comprimidos da\nsua pílula anterior (ou após o último comprimido inativo da sua pílula anterior).\nSe previamente utilizava um anel vaginal ou um sistema transdérmico, pode iniciar a\ntoma de Denille de preferência no dia em que é retirado um anel vaginal ou um sistema\ntransdérmico, mas o mais tardar no dia em que a aplicação seguinte deveria ser aplicada.\nSe seguir estas instruções, não é necessário utilizar um método contracetivo adicional.APROVADO EM\n15-02-2023\nINFARMED\nQuando muda de um método contendo apenas um componente – progestagénio\n(minipílula, injeção, implante) ou um dispositivo intrauterino de libertação de\nprogestagénio (DIU):\nPode parar de tomar a minipílula em qualquer dia e começar a tomar Denille no dia\nseguinte, à mesma hora. No entanto, deverá também utilizar um método contracetivo\nadicional (um método barreira) se tiver relações sexuais nos primeiros 7 dias de toma de\ncomprimidos.\nA partir de um injetável, de um implante ou de um DIU, comece a tomar Denille no dia\nem que a próxima injeção iria ser aplicada ou no dia em que o implante ou DIU for\nremovido. No entanto, deverá também utilizar um método contracetivo adicional (um\nmétodo barreira) se tiver relações sexuais nos primeiros 7 dias de toma de comprimidos.\nApós um parto:\nSe acabou de ter um bebé, o seu médico poderá dizer-lhe para esperar até depois do seu\nprimeiro período normal para começar a tomar Denille. Por vezes é possível começar a\ncontraceção hormonal mais cedo. Por favor, pergunte ao seu médico.\nNão deverá amamentar se estiver a tomar Denille, a não ser que tenha sido recomendado\npelo seu médico.\nSe está a amamentar e pretende começar a tomar Denille, deverá consultar o seu médico.\nApós um aborto ou interrupção da gravidez:\nFale com o seu médico sobre a possibilidade de tomar Denille.\nSe tomar mais Denille do que deveria\nNão existem dados sobre uma sobredosagem com Denille. A sobredosagem pode causar\nnáuseas, vómitos e, em raparigas jovens, hemorragias vaginais. Mesmo as raparigas que\nainda não tenham começado a menstruar, mas que tenham acidentalmente tomado este\nmedicamento, podem experienciar este tipo de hemorragia. Se tomou mais Denille do que\ndeveria, contacte o seu médico.\nSe descobrir que uma criança tomou vários comprimidos, contacte de imediato o seu\nmédico.\nCaso se tenha esquecido de tomar Denille\n- Se estiver menos de 12 horas atrasada na toma do comprimido, a fiabilidade da pílula é\na mesma. Tome o comprimido seguinte logo que se lembre e tome os comprimidos\nseguintes à hora habitual.\n- Se estiver mais de 12 horas atrasada na toma do comprimido, a proteção contra a\ngravidez pode ficar reduzida. Quanto maior o número de comprimidos que se tenha\nesquecido, maior é o risco de engravidar. Existe um risco particularmente elevado deAPROVADO EM\n15-02-2023\nINFARMED\nengravidar se se esquecer de tomar os comprimidos no início ou no fim da embalagem.\nAssim, deverá seguir as regras abaixo descritas.\n- Mais do que um comprimido esquecido\nContacte o seu médico.\nNão tome mais do que 2 comprimidos no mesmo dia para compensar um comprimido\nque se esqueceu de tomar.\nSe se esqueceu de tomar comprimidos e não tem hemorragia de privação no primeiro\nperíodo de intervalo sem comprimidos, deve considerar-se a possibilidade de uma\ngravidez. Neste caso deve falar com o seu médico antes de iniciar a embalagem seguinte.\nDeve seguir as instruções abaixo se se esqueceu de tomar um comprimido:\n1 comprimido esquecido na semana 1:\nSe se esqueceu de iniciar uma nova embalagem ou se se esqueceu de tomar o\ncomprimido nos primeiros 7 dias, existe o risco de estar grávida (se teve relações sexuais\nnos 7 dias anteriores ao esquecimento do comprimido). Contacte o seu médico antes de\ncomeçar uma nova embalagem. Veja também o diagrama abaixo.\nSe não tiver tido relações sexuais antes do esquecimento do comprimido, tome o\ncomprimido esquecido assim que se lembre (mesmo que isto signifique tomar dois\ncomprimidos ao mesmo tempo) e tome os comprimidos seguintes à hora habitual. Tome\nmedidas contracetivas adicionais (método barreira - preservativo) nos próximos 7 dias.\n1 comprimido esquecido na semana 2:\nTome o comprimido esquecido assim que se lembre (mesmo que isto signifique tomar\ndois comprimidos ao mesmo tempo) e tome os comprimidos seguintes à hora habitual. A\neficácia da pílula mantém-se, e não necessita de usar medidas contracetivas adicionais.\n1 comprimido esquecido na semana 3:\nPoderá escolher uma das seguintes opções, sem necessidade de precauções contracetivas\nadicionais:\n- Opção 1. Tome o comprimido esquecido assim que se lembre (mesmo que isto\nsignifique tomar dois comprimidos ao mesmo tempo). Continue a tomar os comprimidos\nseguintes à hora habitual. Inicie a embalagem seguinte assim que a atual embalagem\ntermine de modo a que não haja intervalo entre as embalagens. Poderá não ter hemorragia\nde privação até ao final da segunda embalagem, mas poderá ter spotting ou hemorragia\nde disrupção enquanto toma os comprimidos.\nou\n- Opção 2. Pare de tomar os comprimidos da sua embalagem atual. Neste caso, deverá\nfazer um intervalo de 7 dias ou menos sem tomar comprimidos, incluindo o dia em que\nesqueceu o comprimido, e depois continuar com a embalagem seguinte.\nSe tiver vómitos ou tiver diarreia intensaAPROVADO EM\n15-02-2023\nINFARMED\nEm caso de vómitos ou diarreia intensa até 3-4 horas após tomar o comprimido, é\npossível que o mesmo não tenha sido totalmente absorvido no trato gastrointestinal. Esta\nsituação é semelhante a ter-se esquecido de tomar um comprimido. Neste caso, um\ncomprimido deve ser tomado o mais depressa possível e no espaço de 12 horas. Caso as\n12 horas sejam ultrapassadas, deve seguir as instruções da secção “Caso se tenha\nesquecido de tomar Denille”.\nSe quiser atrasar a sua menstruação (o seu período)\nPode atrasar a sua menstruação se começar a embalagem seguinte Denille imediatamente\napós ter terminado a sua atual embalagem, sem fazer o intervalo sem comprimidos. A\nmenstruação pode ser atrasada até ao final da segunda embalagem, ou se necessário, por\num período de tempo mais curto. Enquanto estiver a tomar a segunda embalagem, poderá\nter alguma hemorragia de disrupção ou spotting. A toma regular de Denille é retomada\napós o intervalo habitual de 7 dias sem comprimidos.\nSe quiser alterar o dia de início do seu período\nSe tomar os comprimidos como foi explicado, terá o seu período aproximadamente no\nmesmo dia, de 4 em 4 semanas. Se quiser alterar o dia, limite-se a encurtar (nunca\nprolongar) o próximo intervalo sem comprimidos, tantos dias quantos necessários. Por\nexemplo, se o seu período começa habitualmente a uma sexta-feira e no futuro deseja que\ncomece na terça-feira (3 dias mais cedo), deverá então começar a sua próxima\nembalagem 3 dias mais cedo que o habitual. Se tornar o intervalo sem comprimidos\nmuito curto (por ex., 3 dias ou menos), poderá não ter uma hemorragia de privação, mas\nsim ter spotting ou hemorragia de disrupção durante a segunda embalagem.\nO que fazer se tiver hemorragias entre períodos menstruais\nNalguns casos, mulheres a tomar contracetivos orais combinados poderão ter pequenas\nhemorragias intracíclicas ou spotting, especialmente durante os primeiros meses. As\nhemorragias irregulares desaparecem quando o seu corpo se adaptar à pílula,\nnormalmente após 3 ciclos. Se as hemorragias continuarem, forem mais intensas ou\nrecomeçarem depois deste período, fale com o seu médico.\nO que fazer se não ocorreu hemorragia de privação\nSe os comprimidos foram tomados corretamente, de acordo com as instruções, e não\ntiverem ocorrido vómitos ou diarreia, é improvável que esteja grávida. Continue a tomar\nDenille como habitualmente. Se faltar a menstruação duas vezes de seguida, pode estar\ngrávida. Informe o seu médico de imediato. Poderá continuar a tomar Denille após\nrealizar um teste de gravidez e apenas por sugestão do seu médico.\nSe parar de tomar Denille\nPode parar de tomar Denille em qualquer altura. Se quiser evitar uma gravidez, fale com\nseu médico sobre outros métodos contracetivos de confiança.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.APROVADO EM\n15-02-2023\nINFARMED"
}