{
    "O que precisa de saber antes de utilizar Clofarabina Koanaa": "O que precisa de saber antes de utilizar Clofarabina Koanaa\nNão utilize Clofarabina Koanaa:\n- se tem alergia à clofarabina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se estiver a amamentar (por favor, leia a secção “Gravidez e leitamento”, abaixo\napresentada),\n- se tem problemas graves de rins ou fígado.APROVADO EM\n23-12-2020\nINFARMED\nInforme o seu médico, se alguma destas condições se aplicar a si. Se for o pai de uma\ncriança que esteja a ser tratada com Clofarabina Koanaa, informe o médico, se alguma\ndestas condições se aplicar ao seu filho.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Clofarabina Koanaa.\nInforme o seu médico, se alguma destas condições se aplicar a si. Clofarabina Koanaa\npode não ser adequado para si:\n- se já teve uma reação grave após ter usado este medicamento anteriormente;\n- se tem uma doença de rins, ou se já teve;\n- se tem uma doença de fígado, ou se já teve;\n- se tem uma doença cardíaca, ou se já teve.\nInforme o seu médico ou enfermeiro de imediato, se sentir algum dos seguintes sintomas,\nporque pode ser necessário parar o tratamento:\n- se ficar com febre ou temperatura alta – porque a clofarabina reduz o número de\ncélulas sanguíneas produzidas na medula óssea, pode estar mais propenso a apanhar\ninfeções;\n- se tiver dificuldades respiratórias, uma respiração acelerada ou sentir falta de ar;\n- se sentir alguma alteração no ritmo cardíaco;\n- se sentir tonturas (sensação de “cabeça oca”) ou desmaios – pode ser um sintoma de\ntensão arterial baixa;\n- se se sentir enjoado ou tiver diarreia (“intestinos soltos”);\n- se a sua urina for mais escura do que é habitual - é importante beber muita água para\nevitar a desidratação;\n- se lhe surgir uma erupção cutânea com bolhas ou úlceras na boca;\n- se perder o apetite, tiver náuseas (sentir-se enjoado), vomitar, tiver diarreia, urina\ncom cor escura e fezes de cor clara, dor de estomago, icterícia (pele e olhos\namarelados), ou se no geral não se sentir bem, estes podem ser sintomas de uma\ninflamação do fígado (hepatite) ou de danos no fígado (insuficiência hepática).\n- Se urinar pouco ou nada ou sentir sonolência, náuseas, vómitos, falta de ar, perda de\napetite e/ou fraqueza (estes podem ser sinais de insuficiência renal aguda /\ninsuficiência renal)\nSe for o pai de uma criança que esteja a ser tratada com Clofarabina Koanaa, informe o\nmédico, se alguma destas condições se aplicar ao seu filho.\nDurante o tratamento com Clofarabina Koanaa, o seu médico fará análises sanguíneas\nregulares e outros testes para vigiar a sua saúde. Por causa da forma de atuação deste\nmedicamento, o seu sangue e os outros órgãos serão afetados.\nFale com o seu médico sobre a contraceção. Os homens e as mulheres jovens devem usar\nmétodos contracetivos eficazes, durante e após o tratamento. Ver secção “Gravidez e\naleitamento”, abaixo apresentada. Clofarabina Koanaa pode causar danos nos órgãosAPROVADO EM\n23-12-2020\nINFARMED\nreprodutores masculinos e femininos. Peça ao seu médico para lhe explicar o que pode\nser feito para protegê-lo ou permitir que venha a ter uma família.\nOutros medicamentos e Clofarabina Koanaa\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nInforme o seu médico se estiver a usar ou tiver usado recentemente:\n- medicamentos para uma doença cardíaca;\n- qualquer medicamento que altera a tensão arterial;\n- medicamentos que afetem o fígado ou os rins;\n- outros medicamentos, incluindo medicamentos obtidos sem receita médica.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nA clofarabina não deve ser utilizada durante a gravidez, a não ser que seja estritamente\nnecessário. Mulheres em risco de engravidar: deve usar métodos contracetivos eficazes,\ndurante o tratamento com clofarabina. A clofarabina pode causar danos nos fetos, quando\nutilizada por mulheres grávidas. Se estiver grávida ou engravidar durante o tratamento\ncom clofarabina, consulte o médico de imediato.\nOs homens também devem usar métodos contracetivos eficazes, quando estiverem, ou a\nsua companheira estiver, a ser tratados com clofarabina.\nSe estiver a amamentar, deve parar, antes do início do tratamento, e não deve amamentar\ndurante o tratamento e nos 3 meses após ter finalizado o tratamento.\nCondução de veículos e utilização de máquinas\nNão conduza nem utilize quaisquer ferramentas ou máquinas, caso se sinta tonto, com a\n“cabeça oca” ou a desmaiar.\nClofarabina Koanaa contém {nome dos excipiente(s)}\nEste medicamento contém 70,77 mg de sódio (principal componente de sal de cozinha/sal\nde mesa) em cada frasco. Isto é equivalente a 3,54% da ingestão diária máxima de sódio\nrecomendada na dieta para um adulto. É o equivalente a 3,08 mmol de sódio. O nível\nmáximo recomendado de ingestão de 2g / dia de sódio em adultos deve ser ajustado para\nbaixo com base nas necessidades energéticas das crianças em relação às dos adultos.",
    "Como utilizar Clofarabina Koanaa": "Como utilizar Clofarabina Koanaa\nO seu tratamento com Clofarabina Koanaa foi prescrito por um médico qualificado e com\nexperiência no tratamento da leucemia.APROVADO EM\n23-12-2020\nINFARMED\nO seu médico determinará a dose certa para si, dependendo da sua altura, peso e bem-\nestar. Antes da administração, Clofarabina Koanaa será diluído numa solução de cloreto\nde sódio (sal e água). Informe o seu médico se estiver a fazer uma dieta com controlo de\nsódio, pois isso pode afetar a administração do medicamento.\nO seu médico administrar-lhe-á Clofarabina Koanaa uma vez por dia, durante 5 dias. A\nadministração será feita por perfusão, através de um tubo fino e comprido, que está\nintroduzido numa veia (gota a gota) ou num pequeno dispositivo médico inserido sob a\npele (port-a-cath), se você (ou o seu filho) tiver um implantado. A perfusão prolongar-se-\ná durante 2 horas. Se você (ou o seu filho) pesar menos de 20 kg, o período de perfusão\npode ser mais longo.\nO seu médico vigiará a sua saúde e poderá alterar a dose, dependendo da sua resposta ao\ntratamento. É importante beber muita água para evitar a desidratação.\nSe utilizar mais Clofarabina Koanaa do que deveria\nSe achar que lhe deram demasiado medicamento, informe imediatamente o seu médico.\nCaso se tenha esquecido de utilizar Clofarabina Koanaa\nO seu médico dir-lhe-á quando deverá ser administrado este medicamento. Se achar que\nnão lhe administraram uma dose, informe imediatamente o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nMuito frequentes (podem afetar mais de 1 em 10 doentes):\n- ansiedade, dor de cabeça, febre, cansaço;\n- sensação de enjoo e enjoos, diarreia (“intestinos soltos”);\n- afrontamento, comichão e pele inflamada, inflamação das membranas mucosas\n(húmidas), como a boca e outras partes;\n- pode ter mais infeções do que é normal, porque Clofarabina Koanaa pode diminuir o\nnúmero de certos tipos de células sanguíneas do seu corpo;\n- erupções cutâneas que podem dar comichão, ficar vermelhas, ser dolorosas ou\ncomeçar a pelar, incluindo nas palmas das mãos e nas solas dos pés; podem ainda\nsurgir pequenas borbulhas ou manchas vermelhas ou arroxeadas por baixo da pele.\nFrequentes (podem afetar até 1 em cada 10 doentes):\n- infeções do sangue, pneumonia, zona, infeções nos implantes, infeções na boca,\ncomo aftas e herpes labial;\n- alterações na química sanguínea, alterações nos leucócitos;APROVADO EM\n23-12-2020\nINFARMED\n- reações alérgicas;\n- sede e produzir uma urina mais escura ou em menor quantidade do que é normal,\nredução ou perda de apetite, perda de peso;\n- agitação, irritabilidade ou nervosismo;\n- sensação de dormência ou fraqueza nos braços e nas pernas, dormência da pele,\nsonolência, tonturas, tremores;\n- problemas de audição;\n- retenção de líquidos ao redor ao coração, batimento cardíaco acelerado;\n- tensão arterial baixa, nódulo devido a uma grande nódoa negra (hematoma);\n- sangramento de vasos sanguíneos minúsculos, respiração acelerada, hemorragias\nnasais, dificuldades respiratórias, falta de ar, tosse;\n- vomitar sangue, dor de estômago, dor no traseiro;\n- sangramento no interior da cabeça, estômago, intestino ou pulmões, boca ou\ngengivas, úlceras na boca, inflamação na mucosa da boca;\n- pele e olhos amarelados (também chamado icterícia), ou qualquer outro problema de\nfígado;\n- nódoas negras (hematomas), queda de cabelo, alterações na cor da pele, aumento da\ntranspiração, pele seca, ou outros problemas de pele;\n- dor na parede torácica ou nos ossos, dor no pescoço ou nas costas, dor nos membros,\nnos músculos ou nas articulações;\n- sangue na urina;\n- falência dos órgãos, dor, aumento da tensão muscular, retenção de líquidos e inchaço\nem certas partes do corpo, incluindo braços e pernas, alterações no estado mental,\nsensação de calor, frio ou de mal-estar;\n- a clofarabina pode afetar os níveis de certas substâncias no sangue. O seu médico\nrealizará análises sanguíneas regulares para verificar se o seu organismo está a\nfuncionar como deve ser.\n- danos no fígado (insuficiência hepática).\n- Pouca ou nenhuma urina, sonolência, náuseas, vómitos, falta de ar, perda de apetite e\n/ ou fraqueza (possíveis sinais de insuficiência renal aguda ou insuficiência renal)\nEfeitos secundários pouco frequentes (podem afetar até 1 em cada 100 doentes):\n- inflamação do fígado (hepatite).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73APROVADO EM\n23-12-2020\nINFARMED\nLinha do Medicamento: 800222444 (gratuita)E-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
    "Como conservar Clofarabina Koanaa": "Como conservar Clofarabina Koanaa\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e embalagem\nexterior após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão congelar. Depois de preparado e diluído, Clofarabina Koanaa deve ser utilizado de\nimediato ou nessas 24 horas seguintes, caso seja conservado no frigorífico (a 2°C a 8°C).\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clofarabina Koanaa\n- A substância ativa é a clofarabina. Cada ml contém 1 mg de clofarabina. Cada frasco\npara injetáveis de 20 ml contém 20 mg de clofarabina.\n- Os outros componentes são cloreto de sódio e água para preparações injetáveis.\nQual o aspeto de Clofarabina Koanaa e conteúdo da embalagem\nSolução transparente, incolor sem visível partículas, preenchido Frasco para injetáveis 20\nml de vidro tipo I com rolha de borracha de bromobutil, cápsula de fecho azul escuro\n“flip-off” em selo exterior em alumínio.\nCada caixa contém 1 frasco para injetáveis uso único.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nKoanaa Healthcare GmbH\nFehrgasse 7,\n2401, Fischamend,\nÁustria\nFabricante\nDrehm Pharma GmbHAPROVADO EM\n23-12-2020\nINFARMED\nHietzinger Hauptstrasse 37/2\n1130 Wien\nÁustria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nÁustria Clofarabin Koanaa 1 mg/ml Konzentrat zur Herstellung einer\nInfusionslösung\nDinamarca Clofarabin Koanaa\nFinlândia Clofarabine Koanaa 1 mg/ml infuusiokonsentraatti liuosta varten\nFrança Clofarabine Koanaa 1 mg/ml, solution à diluer pour perfusion\nAlemanha Clofarabin Koanaa 1 mg/ml Konzentrat zur Herstellung einer\nInfusionslösung\nHungria Clofarabine Koanaa 1 mg/ml koncentrátum oldatos infúzióhoz\nPortugal Clofarabina Koanaa 1 mg/ml de concentrado para solução para perfusão\nă ţ ă\nRoménia Clofarabin Koanaa 1 mg/ml concentrat pentru solu ie perfuzabil\nEspanha Clofarabina Koanaa 1 mg/ml concentrado para solución para perfusión\nSuécia Clofarabine Koanaa\nReino Unido Clofarabine 1 mg/ml concentrate for solution for infusion\nEste folheto foi revisto pela última vez em 09/2019."
}