{
    "O que é e para que é utilizado": "O que é Dogmatil e para que é utilizado\n-Estados depressivos\n-Inibição psicomotora nas depressões e psicoses\n-Psicoses agudas e crónicas\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dogmatil\nNão tome Dogmatil\n- Se tem alergia à sulpirida ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- Se tem tumores prolactino-dependentes associados, como por exemplo, tumores da\nhipófise (prolactinomas) e cancro da mama.\n- Se tem feocromocitoma.\n- Quando associado com levodopa ou medicamentos antiparkinsónicos (incluindo\nropinirol) (ver secção 2 \"Outros medicamentos e Dogmatil\")\n- Porfíria aguda\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar DogmatilAPROVADO EM\n11-09-2023\nINFARMED\nEste tipo de medicamentos (antipsicóticos) podem causar uma combinação de febre,\nrigidez muscular e sintomas vegetativos, como sudorese ou respiração mais rápida\n(chamada \"síndrome maligna dos neurolépticos\"). Se isso acontecer, o tratamento deve\nser descontinuado e deverá falar imediatamente com o médico.\nDever-se-á ter precaução quando da prescrição de sulpirida a doentes com doença de\nParkinson; sulpirida só deverá ser usada se o tratamento com neurolépticos não puder\nser evitado.\nFoi notificada hiperglicémia em doentes tratados com alguns agentes antipsicóticos\natípicos. Doentes com diagnóstico estabelecido de diabetes mellitus ou com fatores de\nrisco para diabetes que iniciaram sulpirida, devem realizar uma monitorização\napropriada da glicémia.\nNo caso de insuficiência renal, a dose deve ser reduzida (ver secção 3).\nOs neurolépticos podem baixar o limiar epileptogénico e foram notificados alguns casos\nde convulsões com a sulpirida (ver secção 4). Assim, os doentes com antecedentes de\nepilepsia deverão ser rigorosamente monitorizados durante o tratamento com sulpirida.\nNos doentes idosos, tal como para outros neurolépticos, a sulpirida deve ser usada com\nparticular precaução (ver secção 3).\nEm doentes com comportamento agressivo ou agitação acompanhada de impulsividade,\na sulpirida pode ser administrada com um sedativo.\nProlongamento do intervalo QT:\nSulpirida provoca prolongamento dose-dependente do intervalo QT (ver secção 4). Este\nefeito é conhecido por aumentar o risco de arritmia ventricular grave tal como \"torsades\nde pointes\".\nAntes de administrar este medicamento, e se o quadro clínico o permitir, é\nrecomendável verificar se existem fatores que possam promover a ocorrência de\narritmia, tais como:\n- bradicardia inferior a 55bpm,\n- desequilíbrio electrolitico, nomeadamente hipocaliémia,\n- prolongamento congénito do intervalo QT,\n- existência de medicação passível de provocar bradicardia pronunciada (< 55 bpm),\nhipocaliémia, lentificação da condução intracardíaca ou prolongamento do intervalo\nQTc (ver secção 2 \"Outros medicamentos e Dogmatil\")\nAcidente vascular cerebral: em ensaios clínicos randomizados versus placebo realizados\nnuma população idosa com demência e tratada com certos medicamentos antipsicóticos\natípicos, foi observado um aumento de 3 vezes no risco de eventos cerebrovasculares. O\nmecanismo deste aumento de risco não é conhecido. Um aumento do risco com outrosAPROVADO EM\n11-09-2023\nINFARMED\nmedicamentos antipsicóticos, ou outras populações de doentes não pode ser excluído.\nSulpirida deve ser usada com precaução em doentes com fatores de risco de AVC.\nSe você ou alguém da sua família tem antecedentes (ou história) de coágulos no sangue,\numa vez que este tipo de medicamentos estão associados à formação de coágulos\nsanguíneos.\nCancro da mama\nA sulpirida pode aumentar os níveis de prolactina. Portanto, recomenda-se precaução e\nos doentes com história ou história familiar de cancro da mama devem ser\ncuidadosamente monitorizados durante o tratamento com sulpirida.\nDoentes idosos com demência\nOs doentes idosos com psicose relacionada com demência tratados com antipsicóticos\ntêm um risco aumentado de morte. Embora nos ensaios clínicos as causa de morte com\nantipsicóticos atípicos tivessem sido variadas, a maior parte parece ter sido de natureza\ncardiovascular (ex. paragem cardíaca, morte súbita) ou infecciosa (ex. pneumonia).\nEstudos observacionais sugerem que à semelhança dos medicamentos antipsicóticos\natípicos, o tratamento com antipsicóticos convencionais pode aumentar a mortalidade.\nNão é clara a extensão em que o resultado de um aumento da mortalidade em estudos\nobservacionais pode ser atribuída ao medicamento antipsicótico em oposição a alguma\ncaracterística do doente.\nForam notificados casos de leucopenia, neutropenia e agranulocitose com os\nantipsicóticos, incluindo o Dogmatil. Infecções inexplicáveis ou febre podem\nevidenciar discrasia sanguínea e necessita de exames hematológicos imediatos.\nDogmatil deverá ser usado com precaução nos doentes com história de glaucoma, ileus,\nestenose digestiva congénita, retenção urinária ou hiperplasia da próstata.\nDogmatil deverá ser usado com precaução nos doentes hipertensos, especialmente na\npopulação idosa, devido ao risco de crises hipertensivas.\nOs doentes devem ser adequadamente monitorizados.\nCrianças\nDeve ter-se particular atenção aquando da prescrição de sulpirida a crianças visto a sua\neficácia e segurança não terem sido completamente estudadas (ver secção 3).\nOutros medicamentos e Dogmatil\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos.\nAssociações contraindicadas:APROVADO EM\n11-09-2023\nINFARMED\nLevodopa, medicamentos antiparkinsónicos (incluindo ropinirol): antagonismo\nrecíproco dos efeitos entre a levodopa ou os medicamentos antiparkinsónicos (incluindo\nropinirol) e os neurolépticos.\nAssociações não recomendadas:\nÁlcool: potenciação dos efeitos sedativos dos neurolépticos.\nAssociação com os seguintes medicamentos que podem prolongar o intervalo QT ou\ninduzir \"torsades de pointes\"(ver secção 2 \"Advertências e precauções\"):\n- Medicamentos indutores de bradicardia tais como beta-bloqueantes, bloqueadores dos\ncanais de cálcio que induzem bradicardia tais como diltiazem e verapamil, clonidina,\nguanfacina; digitálicos.\n- Medicamentos indutores de hipocaliemia: diuréticos espoliadores de potássio, laxantes\nestimulantes, anfotericina B IV, glucocorticoides, tetracosatidos.\nDeverá corrigir-se a hipocaliemia.\nFármacos antiarrítmicos da classe Ia tais como quinidina, disopiramida.\nFármacos antiarrítmicos da classe III tais como amiodarona, sotalol.\nOutros medicamentos tais como pimozide, sultopride, haloperidol; antidepressivos\nimipramínicos; lítio, bepridil, cisapride, tioridazina, metadona, eritromicina\nIV,vincamina IV, halofantrina, pentamidina, sparfloxacina.\nAssociações a ter em atenção\nMedicamentos anti-hipertensores: efeito anti-hipertensor e risco de aumento de\nhipotensão ortostática (efeito aditivo).\nDepressores do SNC incluindo narcóticos, analgésicos, sedativos anti-histamínicos H1,\nbarbitúricos, benzodiazepinas e outros ansiolíticos, clonidina e derivados.\nAntiácidos e sucralfato: diminuição da absorção da sulpirida, após coadministração.\nContudo, a sulpirida deve ser administrada pelo menos duas horas antes destes\nfármacos.\nLítio: o lítio aumenta o risco de reacções adversas extrapiramidais. Recomenda-se a\ndescontinuação de ambos os medicamentos aos primeiros sinais de neurotoxicidade.\nDogmatil com alimentos, bebidas e álcool\nO álcool potencia o efeito sedativo dos neurolépticos. Evite a ingestão de bebidas\nalcoólicas e de medicamentos contendo álcool.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico antes de tomar este medicamento.\nGravidez:APROVADO EM\n11-09-2023\nINFARMED\nO Dogmatil não é recomendado durante a gravidez e em mulheres com potencial para\nengravidar que não utilizem métodos contracetivos eficazes.\nSe usar Dogmatil durante os últimos três meses da gravidez, o seu bebé poderá sofrer de\nagitação, hipertonia, tremor, sonolência, dificuldade em respirar ou distúrbio alimentar.\nFale com o seu médico se o seu bebé desenvolver algum destes sintomas.\nAmamentação\nNão deve amamentar durante o tratamento com Dogmatil. Fale com o seu médico sobre\na melhor maneira de alimentar o seu bebé caso esteja a tomar o Dogmatil.\nFertilidade\nUma diminuição na fertilidade relacionada com os efeitos farmacológicos do\nmedicamento (efeito mediado pela prolactina) foi observada em animais tratados.\nCondução de veículos e utilização de máquinas\nMesmo nas doses recomendadas, a sulpirida pode causar sedação o que pode alterar a\ncapacidade de condução de veículos ou de utilização de máquinas (ver secção 4).\nDogmatil 50 mg cápsulas contém lactose monohidratada (66,92 mg por cápsula). Se foi\ninformado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de\ntomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Dogmatil\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nPosologia usual com referência à dose máxima\nA regular pelo médico de acordo com cada caso clínico. Em regra:\nNos estados depressivos:\nNos estados em que predomina a lentificação, abulia e apragmatismo a dose a utilizar\nvaria entre 100 e 200 mg por dia (2 a 4 cápsulas).\nNas psicoses agudas e crónicas:\nNos sintomas deficitários das psicoses a posologia deverá variar entre 100 e 200 mg por\ndia (2 a 4 cápsulas).\nNas situações em que predominam as ideias delirantes ou as alucinações a posologia\ndeverá variar, segundo o critério clínico, entre 600 e 1200 mg por dia podendo em\ncertos casos ir até 2000 mg por dia. Nestes casos deverão ser utilizados os comprimidos\ndoseados a 200 mg - Dogmatil Forte.APROVADO EM\n11-09-2023\nINFARMED\nUtilização em crianças:\nÉ aconselhável a solução oral, em média 5 mg/Kg/dia, dividida em 3 ou 4 tomas.\nModo e Via de Administração\nAdministração por via oral.\nIngerir as cápsulas inteiras, com água.\nIndicação do momento mais favorável à administração do medicamento\nNos síndromes vertiginosos o medicamento deve ser tomado às refeições.\nDuração do tratamento médio\nA duração do tratamento é variável consoante o caso clínico, devendo respeitar-se as\nindicações do médico.\nSe tomar mais Dogmatil do que deveria\nA experiência com a sulpirida em sobredosagem é limitada. Em caso de sobredosagem\npodem ocorrer manifestações disquinésicas com torcicolis espasmódico, protusão da\nlíngua e trismus. Em alguns doentes podem ocorrer manifestações parkinsónicas que\npõem a vida em risco e coma.\nForam notificados casos fatais principalmente em associação com outros agentes\npsicotrópicos.\nSulpirida é parcialmente eliminada por hemodiálise.\nNão há antídoto específico para a sulpirida. O tratamento é exclusivamente sintomático.\nAssim, deverão ser instituídas medidas de suporte apropriadas: recomenda-se vigilância\nrigorosa das funções vitais e monitorização cardíaca contínua (risco de prolongamento\ndo intervalo QT e arritmias ventriculares subsequentes) até à recuperação do doente.\nSe ocorrerem sintomas extrapiramidais graves deverão ser administrados agentes\nanticolinérgicos.\nCaso se tenha esquecido de tomar Dogmatil\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Dogmatil\nO tratamento com Dogmatil não deve ser interrompido ou terminado prematuramente a\nnão ser por indicação médica. De outra forma a eficácia do tratamento fica\ncomprometida.APROVADO EM\n11-09-2023\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis são apresentados de acordo com a convenção MedDRA sobre\nfrequência:\n≥\nMuito frequentes ( 1/10)\n≥\nFrequentes ( 1/100, < 1/10)\n≥\nPouco frequentes ( 1/1000, < 1/100)\n≥\nRaros ( 1/10 000, < 1/1000)\nMuito raros (< 1/10 000)\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\nDoenças do sangue e do sistema linfático\nPouco frequentes: leucopénia (diminuição do número de glóbulos brancos)\nDesconhecido: neutropénia (diminuição do número de neutrófilos, um tipo de glóbulos\nbrancos), agranulocitose (diminuição do número de granulócitos, um tipo de glóbulos\nbrancos)\nDoenças do sistema imunitário\nDesconhecido: reacções anafiláticas: urticária, dispneia, hipotensão e choque anafilático\nDoenças endócrinas\nFrequentes: hiperprolactinémia (aumento dos níveis plasmáticos da hormona prolactina)\nDoenças do metabolismo e da nutrição\nDesconhecido: hiponatrémia (diminuição dos níveis de sódio no sangue), síndrome da\nsecreção inapropriada de hormona antidiurética (SIHAD)\nPerturbações do foro psiquiátrico\nFrequentes: insónia\nDesconhecido: confusão\nDoenças do sistema nervoso\nFrequentes: sedação ou sonolência, alterações extrapiramidais (estes sintomas são,\ngeralmente, reversíveis com a administração de medicamentos antiparkinsónicos),\nParkinsonismo, tremor, acatisia (incapacidade para permanecer sentado).\nPouco frequentes: hipertonia, discinesia (movimentos musculares involuntários e\ndescontrolados), distonia (contrações musculares involuntárias)\nRaros: crises oculogiras (elevação bilateral dos olhos)APROVADO EM\n11-09-2023\nINFARMED\nDesconhecido: síndrome maligno dos neurolépticos, hipocinesia (redução da\ncapacidade de movimento), discinesia tardia (como para todos os neurolépticos,\nreportada após administração de neurolépticos superior a 3 meses. A medicação\nantiparkinsónica não é eficaz e pode induzir agravamento dos sintomas), convulsões\nCardiopatias\nRaros: arritmia ventricular, fibrilhação ventricular, taquicardia ventricular (aumento do\nritmo cardíaco)\nDesconhecido: electrocardiograma com prolongamento QT, paragem cardiaca, torsades\nde pointes, morte súbita\nVasculopatias\nPouco frequentes: hipotensão ortostática (pressão arterial baixa)\nDesconhecido: embolismo venoso (coágulos sanguíneos nas veias), embolismo\npulmonar, trombose venosa profunda, aumento da pressão arterial\nDoenças respiratórias, torácicas e do mediastino\nDesconhecido: pneumonia por aspiração (principalmente em associação com outros\ndepressores do SNC).\nDoenças gastrointestinais\nFrequentes: obstipação (prisão de ventre)\nPouco frequentes: hipersecreção salivar (aumento da produção de saliva)\nAfecções hepatobiliares\nFrequentes: aumento das enzimas hepáticas\nDesconhecido: lesão hepática colestática, hepatocelular ou mista (danos no tecido do\nfígado)\nAfecções dos tecidos cutâneos e subcutâneos\nFrequentes: rash maculo-papular (erupção cutânea que se caracteriza pelo aparecimento\nde manchas e de pápulas de tonalidade avermelhada, como se observa no sarampo ou\nna rubéola)\nAfecções musculoesqueléticas e dos tecidos conjuntivos\nDesconhecido: torcicolo (pescoço), trismus (contração dos músculos da mastigação),\ndegradação muscular que resulta em danos nos rins (rabdomiólise).\nSituações na gravidez, no puerpério e perinatais\nDesconhecido: sintomas extrapiramidais, síndrome neonatal de privação\nDoenças dos órgãos genitais e da mama\nFrequentes: dor mamária, galactorreia (produção de leite em homens ou mulheres que\nnão estão a amamentar)APROVADO EM\n11-09-2023\nINFARMED\nPouco frequentes: aumento do volume mamário, amenorreia, disfunção orgástica\n(perturbações do orgasmo), disfunção eréctil\nDesconhecido: ginecomastia (aumento do volume mamário em homens)\nPerturbações gerais e alterações no local de administração\nFrequentes: aumento de peso\nDesconhecido: febre\nExames complementares de diagnóstico\nDesconhecido: aumento do nível de creatina fosfoquinase no sangue (um indicador de\ndano muscular)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dogmatil\nManter este medicamento fora da vista e do alcance das crianças\nNão conservar acima de 30°C.\nConservar na embalagem de origem.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “VAL.”. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.APROVADO EM\n11-09-2023\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dogmatil 50 mg cápsulas\n- A substância ativa é a sulpirida. Cada cápsula contém 50 mg de sulpirida.\n- Os outros componentes são: lactose monohidratada, talco, estearato de magnésio,\nmetilcelulose, dióxido de titânio (E171) e gelatina.\nQual o aspeto de Dogmatil 50 mg cápsulas e conteúdo da embalagem\nCápsulas de gelatina dura branca/ branco, contendo um pó branco ligeiramente,\ngranuloso e inodoro.\nEmbalagens de 20 e 60 cápsulas.\nTitular de Autorização de Introdução no Mercado\nNeuraxpharm Portugal, Unipessoal Lda.\nAvenida Dom João II, nº 35, Edifício Infante, 6º I,\n1990-083 Lisboa,\nPortugal\nFabricante:\nDelpharm Dijon\n6 boulevard de l´Éurope\n21 800 Quetigny\nFrança\nEste folheto foi revisto pela última vez em"
}