{
    "O que é e para que é utilizado": "O que é Dol-u-ron e para que é utilizado\nDol-u-ron é um analgésico, indicado para o alívio da dor moderada a intensa, que não cede\nà terapêutica com outros analgésicos, tais como o paracetamol e o ibuprofeno isoladamente.\nEste medicamento contém paracetamol e codeína e só deve ser administrado a adultos. A\ncodeína pertence a um grupo de medicamentos chamados analgésicos opiáceos que atuam\npara aliviar a dor. Pode ser utilizada isoladamente ou em associação com outros\nmedicamentos para a dor, tal como o paracetamol.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dol-u-ron\nNão tome Dol-u-ron\n- se tem alergia (hipersensibilidade) ao paracetamol, à codeína ou a qualquer outro\ncomponente deste medicamento, (indicado na secção 6)\n- se tem deficiência em desidrogenase da glucose-6-fosfato\n- se souber que metaboliza muito rapidamente a codeína em morfina\n- se tem problemas respiratórios (insuficiência respiratória) ou dificuldades em respirar\n(depressão respiratória)\n- se está em inconsciência profunda (coma)\n- se tem inflamação dos pulmões (pneumonia)APROVADO EM\n13-05-2022\nINFARMED\n- se está a ter um ataque de asma agudo\n- se sofre de tosse crónica, que é um sinal de alerta de asma brônquica incipiente\n- se está no fim da gravidez\n- se está em risco de ter um parto prematuro\n- se estiver a amamentar\n- se tem menos de 18 anos.\nAdvertências e precauções\nTome especial cuidado:\n- se sofre de dependência de derivados de opioides (por exemplo, analgésicos potentes e\ntranquilizantes)\n- em alterações da consciência\n- em situações clínicas associadas ao aumento da pressão intracraniana\n- em distúrbios do centro respiratório e da função respiratória\n- se está a tomar medicamentos para a depressão (inibidores da monoaminnoxidase (MAO))\n- se sofre de perturbações na ventilação dos seus pulmões devido a bronquite crónica ou\nasma brônquica\n- se lhe foi retirada a vesícula biliar (situação após colecistectomia)\n- se tomar Dol-u-ron em grandes doses e se sofrer de pressão arterial baixa devido a défice\nde fluidos.\nNa presença das seguintes situações clínicas, a dose de Dol-u-ron deve ser reduzida ou os\nintervalos entre as doses mais longos do que o descrito, na secção 3 “",
    "Como utilizar": "Como tomar Dol-u-\nron”:\n- perturbações do fígado (por exemplo, devido a abuso prolongado de álcool ou inflamação\ndo fígado)\n- problemas no fígado (inflamação do fígado, síndrome de Gilbert)\n- problemas no rim (incluindo doentes que necessitem de diálise)\n- situações que possam estar associados a redução de níveis de glutationa (se aplicável,\ndeve haver ajuste de dose nas seguintes situações, diabetes mellitus, VIH, Síndrome de\nDown, tumores).\nPara evitar o risco de sobredosagem deve ter em atenção não tomar mais nenhum\nmedicamento que contenha paracetamol e/ou codeína.\nNo caso de abuso prolongado e em doses excessivas de analgésicos poderão aparecer dores\nde cabeça, não devendo este sintoma ser tratado com um aumento da dose do medicamento.\nA administração prolongada de analgésicos, em especial com outros medicamentos para o\ntratamento da dor, poderão provocar lesão renal permanente o que poderá resultar em\nfalência renal (nefropatia resultante do uso de analgésicos).\nApós descontinuação brusca de analgésicos não utilizados de acordo com as indicações ou\nutilizados em grandes quantidades, durante um longo período de tempo, podem surgir os\nseguintes sintomas: dores de cabeça, cansaço, dor muscular, nervosismo e sintomasAPROVADO EM\n13-05-2022\nINFARMED\nvegetativos. Nenhum analgésico deve ser tomado antes de haver melhoria destes sintomas,\nos quais desaparecem ao fim de alguns dias. Deve consultar o seu médico antes de\nrecomeçar o tratamento.\nA codeína é transformada em morfina no fígado através de uma enzima. A morfina é a\nsubstância que produz alívio da dor. Algumas pessoas têm uma alteração desta enzima e\nisto pode afetá-las de diferentes maneiras. Em algumas pessoas, a morfina não é produzida\nou é produzida em quantidades muito pequenas e não alivia suficientemente a dor. Noutras\npessoas é mais provável que tenham efeitos indesejáveis graves porque é produzida uma\ngrande quantidade de morfina. Se notar algum dos seguintes efeitos indesejáveis, deve\nparar de tomar este medicamento e procurar imediatamente conselho médico: respiração\nlenta ou suave, confusão, sonolência, pupilas pequenas, sensação de enjoo ou estar enjoado,\nprisão de ventre, falta de apetite.\nDependendo da capacidade individual em degradar a codeína – um dos componentes de\nDol-u-ron – as doses recomendadas pelo seu médico poderão provocar sinais de\nsobredosagem. Deverá procurar conselho médico, se tiver sintomas, tais como, visão\ncomprometida, sonolência, cansaço, obstipação ou problemas sanguíneos.\nNo início do tratamento, o seu médico irá verificar a sua reação individual ao Dol-u-ron.\nIsto é aplicável, especialmente, a doentes idosos e a doentes com compromisso da função\nrenal e problemas da função respiratória. Foram muito raramente observadas reações de\nhipersensibilidade agudas graves, tais como choque anafilático.\nApós a toma de Dol-u-ron, o tratamento deve ser descontinuado ao primeiro sinal de\nreações de hipersensibilidade. Dependendo dos sintomas, assim serão iniciadas medidas\napropriadas pelos profissionais de saúde.\nOutros medicamentos e Dol-u-ron\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nAntes de tomar Dol-u-ron, avise particularmente o seu médico se estiver a tomar algum dos\nseguintes medicamentos:\n- Sedativos (medicamentos para ajudar a acalmar)\n- Hipnóticos (medicamentos para ajudar a dormir), nomeadamente do tipo dos barbitúricos\n- Analgésicos (medicamentos para as dores, tais como buprenorfina ou pentazocina)\n- Anti-histamínicos (usados no tratamento de alergias ou constipação)\n- Antipsicóticos (usados no tratamento de problemas mentais ou emocionais)\nO uso simultâneo de medicamentos indutores do metabolismo do paracetamol (um dos dois\ncomponentes ativos do Dol-u-ron), tais como:\n- Hipnóticos contendo barbitúricos\n- Antiepilépticos (ex. fenobarbital, fenitoína e carbamazepina)APROVADO EM\n13-05-2022\nINFARMED\n- Rifampicina (medicamento usado no tratamento da tuberculose), poderá induzir lesões\nhepáticas mesmo com doses terapêuticas de paracetamol.\n- Antiepilépticos (usados no tratamento da epilepsia, por exemplo, fenobarbital, fenitoína e\ncarbamazepina)\n- Anti-hipertensores (usados para reduzir a pressão arterial)\n- Antidepressivos tricíclicos (usados no tratamento da depressão)\n- Inibidores da Monoaminoxidase (ex. tranilcipromina). Dol-u-ron não deve ser\nadministrado nas duas semanas após a última administração de qualquer inibidor da\nMonoaminoxidase.\n- Rifampicina (usado no tratamento da tuberculose)\n- Cloranfenicol (utilizado no tratamento das infeções bacterianas e fúngicas)\n- Zidovudina (antirretroviral usado no tratamento do VIH)\n- Medicamentos ou alimentos que diminuam a velocidade de esvaziamento do estômago\n(ex. propantelina)\n- Medicamentos que aumentam a velocidade de esvaziamento do estômago (ex.\nmetoclopramida)\n- Medicamentos que influenciam o metabolismo no fígado (ex. cimetidina)\n- Medicamentos para o tratamento dos níveis elevados de ácido úrico (ex. Probenecide).\n- Medicamento utilizado para baixar os níveis de colesterol, a colestiramina\n- Medicamentos utilizados para prevenir a coagulação do sangue (anticoagulantes).\nEfeitos de Dol-u-ron nos testes laboratoriais:\nA administração de paracetamol pode interferir com o doseamento sanguíneo do ácido\núrico e da glicemia.\nDol-u-ron com alimentos, bebidas e álcool\nTome Dol-u-ron no intervalo entre as refeições. O início de ação pode ser mais lento\nquando tomado logo após as refeições.\nNão beba álcool durante o tratamento com Dol-u-ron. Pode ficar com problemas no fígado,\nsofrer alterações na respiração e sentir-se sonolento (sedação).\nGravidez, e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nSó deverá tomar Dol-u-ron comprimidos nestas situações após recomendação médica e sob\nvigilância clínica. Se está grávida, não deverá tomar Dol-u-ron exceto se prescrito pelo seu\nmédico, porque não podem ser excluídos efeitos indesejáveis na criança que está para\nnascer.\nNão deve tomar Dol-u-ron se está próximo do parto ou em risco de parto prematuro, uma\nvez que a codeína – uma das substâncias ativas - pode atravessar a barreira placentária e\npode provocar depressão respiratória no recém-nascido.APROVADO EM\n13-05-2022\nINFARMED\nA utilização prolongada da codeína pode levar ao aparecimento de dependência do feto a\nopioides. A administração repetida de codeína durante o último trimestre de gravidez pode\nprovocar sintomas de abstinência em recém-nascidos.\nInforme o seu médico quando estiver a planear engravidar ou se está grávida de modo a\ndecidirem se deve continuar com o tratamento de Dol-u-ron ou se o alteram.\nAmamentação\nNão tome Dol-u-ron enquanto estiver a amamentar. O paracetamol, a codeína e a morfina\n(produto de degradação da codeína) passam para o leite materno.\nCondução de veículos e utilização de máquinas\nMesmo quando tomado corretamente, não conduza nem utilize máquinas porque o\nmedicamento Dol-u-ron pode diminuir a sua capacidade para exercer estas funções. O\nálcool pode agravar esta situação.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio\".\n3. Como tomar Dol-u-ron\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada é 1-2 comprimidos, até 3 vezes por dia, caso seja necessário.\nA codeína deverá ser tomada na dose mais eficaz e durante o menor período de tempo. Esta\ndose pode ser tomada até 4 vezes por dia com intervalos não inferiores a 6 horas. A dose\nmáxima diária de paracetamol é de 4 g e a dose máxima diária da codeína não deverá\nultrapassar 240 mg. A dose máxima diária não deverá ultrapassar os 8 comprimidos por dia.\nModo e via de administração\nDol-u-ron comprimidos destina-se exclusivamente ao uso por via oral.\nOs comprimidos devem ser tomados inteiras com líquido suficiente (preferencialmente com\num copo de água, cerca de 200 ml). Não tome os comprimidos na posição de deitado\n(posição de decúbito dorsal).\nTome Dol-u-ron no intervalo entre as refeições. O início de ação pode ser mais lento\nquando tomado logo após as refeições.\nDuração do tratamento médio\nA duração da utilização de Dol-u-ron comprimidos deve ser a recomendada pelo seu\nmédico. Salvo indicação em contrário, a duração de utilização dos comprimidos Dol-u-ron\nnão deve exceder alguns dias.\nPopulações especiais de doentesAPROVADO EM\n13-05-2022\nINFARMED\nProblemas do fígado e problemas ligeiros do rim\nA dose deve ser reduzida ou o intervalo entre as doses deve ser alargado na presença de\nproblemas no fígado ou rim e em indivíduos que tenham síndrome de Gilbert.\nProblemas graves no rim\nEm doentes com problema grave no rim (depuração da creatinina abaixo de 10 ml/min),\nDol-u-ron tem de ser administrado em intervalos de pelo menos 8 horas.\nIdosos\nNão é necessário ajuste de dose nos idosos.\nUtilização em crianças e adolescentes\nA toma de Dol-u-ron está contraindicada em crianças e adolescentes (ver também secção 2\n“Não tome Dol-u-ron”).\nFale com o seu médico ou farmacêutico se tiver a impressão de que Dol-u-ron é demasiado\nforte ou demasiado fraco.\nSe tomar mais Dol-u-ron do que deveria\nDe modo a evitar o risco de sobredosagem, deve assegurar que os medicamentos que está a\ntomar concomitantemente, não contém nem paracetamol nem codeína.\nA sobredosagem com paracetamol poderá causar lesões graves no fígado. Os sintomas de\nsobredosagem são náuseas, vómitos, palidez e dor abdominal.\nUm sintoma característico da sobredosagem com codeína é a depressão respiratória. Os\nsintomas são semelhantes aos da sobredosagem por morfina – sonolência extrema incluindo\ninconsciência. Simultaneamente, os doentes apresentam constrição das pupilas, vómitos,\ncefaleias e retenção urinária e fecal. Pode ainda ocorrer, fornecimento reduzido de oxigénio\n(cianose, hipoxia), pele fria, tensão dos músculos lisos (após doses unitárias de codeína\nsuperiores a 60 mg) e ausência de reflexos. E, em alguns casos pode ocorrer lentidão dos\nbatimentos cardíacos e queda brusca da pressão arterial. Foram observadas cãibras em\nalguns doentes, em particular em crianças.\nCaso se tenha esquecido de tomar Dol-u-ron\nAssegure-se que o intervalo entre as duas doses é de pelo menos de 6 horas.\nNão tome uma dose a dobrar para compensar o(s) comprimido(s) que se esqueceu de tomar.\nSe parar de tomar Dol-u-ron\nSe estiver a utilizar os medicamentos para as dores (analgésicos) de forma incorreta, em\ndoses elevadas ou por longos períodos de tempo, e parar de repente de tomar o\nmedicamento, podem aparecer dores de cabeça, cansaço, dor muscular, nervosismo e\nalguns sintomas vegetativos. Não tome outros analgésicos enquanto tiver estes sintomas.\nOs sintomas vão desaparecer normalmente, após alguns dias.APROVADO EM\n13-05-2022\nINFARMED\nNão são necessárias precauções especiais se estiver a utilizar Dol-u-ron da forma correta e\ndepois parar de o tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nNo início do tratamento é frequente surgir náuseas e/ou vómitos.\nSe tiver a seguinte reação, pare de tomar o medicamento e fale imediatamente com o seu\nmédico:\n- Inchaço da face, particularmente à volta da boca (língua e/ou garganta), dificuldade em\nrespirar, sudação, enjoo, queda brusca da tensão arterial incluindo choque. Estes sintomas\npodem significar que está a ter uma reação alérgica grave, que pode colocar a sua vida em\nrisco.\nForam descritos os seguintes efeitos indesejáveis com uma dose elevada de Dol-u-ron:\n- Depressão respiratória (após doses elevadas e em doentes com pressão intracraniana\nelevada ou traumatismo craniano)\n- Sensação extrema de bem-estar (euforia)\n- Deficiência visual (descoordenação visomotora)\n- Risco de dependência (doses elevadas e uso prolongado)\n- Excesso de muco nos pulmões (edema pulmonar) (doses elevadas, principalmente em\ndoentes com disfunção pulmonar preexistente)\n- Baixa pressão arterial, que pode levar a desmaio\n- Inconsciência temporária\n- Alteração da visão.\nPodem surgir os seguintes efeitos indesejáveis:\nMuito frequentes (que afetam mais do que 1 pessoa em cada 10):\n- náuseas\n- vómitos\n- prisão de ventre\n- cansaço\n- dor de cabeça moderada.\nFrequentes (que afetam menos de 1 pessoa em cada 10):\n- sonolência ligeira\nPouco frequentes (que afetam menos de 1 pessoa em cada 100):\n- boca seca\n- distúrbios do sono\n- pruridoAPROVADO EM\n13-05-2022\nINFARMED\n- eritema\n- urticária\n- respiração ofegante\n- zumbidos nos ouvidos\nRaros (que afetam menos de 1 pessoa em cada 1000):\n- aumento das transaminases (enzimas do fígado)\n- reações alérgicas raras, incluindo Síndrome de Stevens-Johnson\n- diminuição das plaquetas sanguíneas e células brancas do sangue\nMuito raros (que afetam menos de 1 pessoa em cada 10.000):\n- espasmo dos músculos da passagem do ar com dificuldade na respiração (asma\nanalgésica)\n- diminuição no número ou falta de granulócitos\n- diminuição de todos os elementos figurados do sangue\nForam também observados casos de reações de hipersensibilidade tais como edema de\nQuincke, dispneia, sudorese, náusea, queda brusca da tensão arterial incluindo choque.\nForam notificados casos muito raros de reações cutâneas graves.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dol-u-ron\nNão são necessárias condições especiais de conservação.\nManter fora da vista e do alcance das crianças.APROVADO EM\n13-05-2022\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso no blister e na embalagem\nexterior, após \"VAL\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dol-u-ron\n- As substâncias ativas são paracetamol e fosfato hemi-hidratado de codeína.\n- Os outros componentes são amido de milho, talco, ácido esteárico, dióxido de sílica,\nglicolato sódico de amido, povidona.\nQual o aspeto de Dol-u-ron e conteúdo da embalagem\nOs comprimidos são acondicionados em blister de PVC/alumínio. Dol-u-ron está\ndisponível em embalagens de 20 ou 200 unidades (embalagem hospitalar). É possível que\nnão sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nbene farmacêutica, lda.\nAv. D. João II, Ed. Atlantis, nº 44C, 1º\n1990-095 Lisboa\nTel.: 21 191 44 55\nFabricante:\nBene-Arzneimittel GmbH\nHerterichstrasse, 1-3 München D-81479\nMunique\nAlemanha\nEste folheto foi revisto pela última vez em"
}