{
    "O que é e para que é utilizado": "O que é Dolacen e para que é utilizado\nIndicações terapêuticas:\nFormas inflamatórias e degenerativas de reumatismos (espondilartroses,\nartroses, espondilartrite anquilosante, artrite reumatoide).\nReumatismos extra-articulares.\nSíndromas dolorosos da coluna vertebral (nevrites e nevralgias ciáticas,\nlumbago).\nInflamações e tumefações pós-traumáticas.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Dolacen\nNão utilize Dolacen:\n- Se pensa que pode ser alérgico a diclofenac sódico, aspirina, ibuprofeno ou\nqualquer outro AINE, ou a qualquer outro componente de Dolacen (estes\nencontram-se listados no final do Folheto Informativo). Os sinais de reação de\nhipersensibilidade incluem inchaço da face e da boca (angioedema), problemas\nrespiratórios, dor no peito, corrimento nasal, erupção cutânea ou qualquer outra\nreação alérgica.\n- Se tem história de hemorragia gastrointestinal ou perfuração, relacionada com\nterapêutica anterior com AINE.\n- Se tem úlcera péptica/hemorragia ativa ou história de úlcera\npéptica/hemorragia recorrente (dois ou mais episódios distintos de ulceração ou\nhemorragia comprovada).\n- Se tem porfiria.\n- Se tem insuficiência hepática grave.\n- Se tem insuficiência renal grave.\n- Se tem insuficiência cardíaca grave.APROVADO EM\n15-11-2022\nINFARMED\n- Se tem uma doença cardíaca estabelecida e/ou doença cerebrovascular, por\nexemplo, se teve um ataque cardíaco, um AVC, um mini AVC (AIT) ou obstruções\ndos vasos sanguíneos do coração ou cérebro ou fez uma operação para eliminar\n- Se tem ou teve problemas circulatórios (doença arterial periférica).\n- Se está grávida no 3º trimestre de gravidez ou em amamentação.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico ou enfermeiro antes de utilizar Dolacen\nAntes de lhe ser dado diclofenac, assegure-se que o seu médico sabe:\n- Se fuma;\n- Se tem diabetes;\n- Se tem angina de peito, coágulos sanguíneos, tensão arterial alta, colesterol ou\ntriglicéridos elevados;\n- Se teve recentemente ou vai ser submetido a uma cirurgia do estômago ou do\ntrato intestinal antes de utilizar Dolacen, uma vez que Dolacen pode, por vezes,\nagravar a cicatrização de feridas no intestino após cirurgia.\nOs efeitos indesejáveis podem ser minimizados pela utilização da menor dose\neficaz durante o mais curto período de tempo necessário.\nCrianças e adolescentes\nO diclofenac não deve ser utilizado em crianças com idade inferior a 1 ano. A\nforma injetável não se adequa a crianças com menos de 15 anos de idade.\nA administração concomitante de Dolacen com outros AINE, incluindo inibidores\nseletivos da ciclooxigenase-2, deve ser evitada.\nIdosos\nOs idosos apresentam uma maior frequência de reações adversas com AINE,\nespecialmente de hemorragias gastrointestinais e de perfurações que podem ser\nfatais (ver secção Posologia e modo de administração). Deve ser administrado\ncom precaução nos doentes idosos.\nHemorragia, ulceração e perfuração gastrointestinal: têm sido notificados com\ntodos os AINE casos de hemorragia, ulceração e perfuração gastrointestinal\npotencialmente fatais, em várias fases do tratamento, associados ou não a\nsintomas de alerta ou história de eventos gastrointestinais graves.\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas\nde AINE, em doentes com história de úlcera péptica, especialmente se associada\na hemorragia ou perfuração (ver secção Contraindicações) e em doentes idosos.\nNestas situações os doentes devem ser instruídos no sentido de informar o seu\nmédico assistente sobre a ocorrência de sintomas abdominais e de hemorragia\ndigestiva, sobretudo nas fases iniciais do tratamento.\nNestes doentes o tratamento deve ser iniciado com a menor dose eficaz. A\ncoadministração de agentes protetores (ex.: misoprostol ou inibidores da bomba\nde protões) deverá ser considerada nestes doentes, assim como naqueles que\nnecessitem de tomar simultaneamente ácido acetilsalicílico em doses baixas, ou\noutros medicamentos suscetíveis de aumentar o risco de úlcera ou hemorragia,\ntais como corticosteroides, anticoagulantes (como a varfarina), inibidores\nseletivos da recaptação da serotonina ou antiagregantes plaquetários, tais como o\nácido acetilsalicílico (ver secção Interações medicamentosas e outras formas de\ninteração).APROVADO EM\n15-11-2022\nINFARMED\nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar\nDolacen o tratamento deve ser interrompido.\nOs AINE devem ser administrados com precaução em doentes com história de\ndoença inflamatória do intestino (colite ulcerosa, doença de Crohn), na medida\nem que estas situações podem ser exacerbadas. (ver secção Efeitos\nindesejáveis).\nA administração em doentes com história de hipertensão e/ou insuficiência\ncardíaca deve ser feita com precaução, na medida em que têm sido notificados\ncasos de retenção de líquidos e edema em associação com a administração de\nAINE.\nOs medicamentos tais como Dolacen podem ser associados a um pequeno\naumento do risco de ataque cardíaco (enfarte do miocárdio) ou AVC. O risco é\nmaior com doses elevadas e tratamentos prolongados. Não deve ser excedida a\ndose recomendada nem o tempo de duração do tratamento.\nSe tem problemas cardíacos, sofreu um AVC ou pensa que pode estar em risco de\nvir a sofrer destas situações (por exemplo, se tem pressão sanguínea elevada,\ndiabetes, elevados níveis de colesterol ou se é fumador) deverá aconselhar-se\nsobre o tratamento com o seu médico ou farmacêutico.\nDoentes com grave insuficiência renal ou hepática deverão ser cuidadosamente\nvigiados.\nTêm sido muito raramente notificadas reações cutâneas graves, algumas das\nquais fatais, incluindo dermatite esfoliativa, síndroma de Stevens-Johnson e\nnecrólise epidérmica tóxica, associadas a administração de AINE (ver secção 4.8).\nAparentemente o risco de ocorrência destas reações é maior no início do\ntratamento, sendo que na maioria dos casos estas reações se manifestam\ndurante o primeiro mês de tratamento. Dolacen deve ser interrompido aos\nprimeiros sinais de rash, lesões mucosas, ou outras manifestações de\nhipersensibilidade.\nO diclofenac sódico, como qualquer outro anti-inflamatório não esteroide, pode\nmascarar os sinais e sintomas de uma infeção.\nOutros medicamentos e Dolacen\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nA administração simultânea do diclofenac com os seguintes medicamentos impõe\numa vigilância rigorosa do estado clínico e biológico do doente:\n-Corticosteroides: aumento do risco de ulceração ou hemorragia gastrointestinal\n(ver secção Advertências e precauções especiais de utilização).\n-Anticoagulantes: os AINE podem aumentar os efeitos dos anticoagulantes, tais\ncomo a varfarina (ver secção Advertências e precauções especiais de utilização).\nO diclofenac pode aumentar os efeitos dos anticoagulantes orais e da heparina\n(aumento do risco de hemorragia por inibição da função plaquetária e irritação da\nmucosa digestiva): associação desaconselhada. Sempre que seja necessária a\nassociação com antivitaminas K, deve ser vigiada a taxa de protrombina devido a\num eventual risco de potencialização.APROVADO EM\n15-11-2022\nINFARMED\n-Agentes antiagregantes plaquetários e inibidores seletivos da recaptação da\nserotonina: aumento do risco de hemorragia gastrointestinal (ver secção\nAdvertências e precauções especiais de utilização).\n-Pode conduzir a um aumento do efeito hipoglicemiante das sulfamidas\n(deslocamento das suas ligações às proteínas plasmáticas): associação\ndesaconselhada.\n-Constitui um fator de elevação da litiémia eventualmente até um nível tóxico:\nassociação desaconselhada, a não ser que seja vigiada a litiémia para adaptar a\nposologia do lítio durante a associação e após a paragem.\n-O diclofenac é suscetível de aumentar a toxicidade hematológica do metotrexato\n(potencialização): associação desaconselhada.\n-Possibilidade de interação com antibióticos do grupo das quinolonas,\nciclosporina, cetoconazol, fenitoína e zidovudina.\n-Interação com Diuréticos, Inibidores da Enzima de Conversão da Angiotensina\n(IECA) e Antagonistas da Angiotensina II (AAII): os anti-inflamatórios não\nesteroides (AINE) podem diminuir a eficácia dos diuréticos assim como de outros\nmedicamentos anti-hipertensores. Nalguns doentes com função renal diminuída\n(ex.: doentes desidratados ou idosos com comprometimento da função renal) a\ncoadministração de um IECA ou AAII e agentes inibidores da cicloxigenase pode\nter como consequência a progressão da deterioração da função renal, incluindo a\npossibilidade de insuficiência renal aguda, que é normalmente reversível. A\nocorrência destas interações deverá ser tida em consideração em doentes a\ntomar diclofenac em associação com IECA ou AAII. Consequentemente, esta\nassociação medicamentosa deverá ser administrada com precaução, sobretudo\nem doentes idosos. Os doentes devem ser adequadamente hidratados e deverá\nser analisada a necessidade de monitorizar a função renal após o início da\nterapêutica concomitante, e periodicamente desde então.\n-O diclofenac pode apresentar um efeito aditivo com:\n•ticlopidina (aumento da atividade antiagregante plaquetária): associação\ndesaconselhada, exceto com vigilância do tempo de hemorragia.\n•outros AINE (aumento dos riscos ulcerogénico e de hemorragia): associação\ndesaconselhada.\n-Pode elevar a concentração plasmática da digoxina, mas não foi referido nenhum\nsinal clínico de sobredosagem.\n-A administração concomitante de diclofenac e de ácido acetilsalicílico reduz a\nbiodisponibilidade de ambos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nO diclofenac não deve ser utilizado durante a gravidez e está contraindicado em\ngrávidas no 3º trimestre de gravidez ou em amamentação (ver\nContraindicações).\nNão tome Dolacen se estiver nos últimos 3 meses da gravidez, pois pode\nprejudicar o feto ou causar problemas no parto. Pode causar problemas renais e\ncardíacos no feto. Pode afetar a sua tendência e a do seu bebé para hemorragiasAPROVADO EM\n15-11-2022\nINFARMED\ne fazer com que o trabalho de parto seja mais tarde ou mais longo do que o\nesperado. Não deve tomar Dolacen durante os primeiros 6 meses de gravidez, a\nmenos que seja absolutamente necessário e aconselhado pelo seu médico. Se\nnecessitar de tratamento durante este período ou enquanto está a tentar\nengravidar, deve ser utilizada a dose mais baixa durante o menor período de\ntempo possível. A partir das 20 semanas de gravidez, se tomado durante mais do\nque alguns dias, Dolacen pode causar problemas renais no feto, o que pode levar\na níveis baixos de líquido amniótico que envolve o bebé (oligohidrâmnio) ou fecho\ndas veias sanguíneas (ductus arteriosus) no coração do bebé. Se necessitar de\ntratamento durante mais do que alguns dias, o seu médico poderá recomendar\numa monitorização adicional.\nExiste o risco de infertilidade feminina e de malformações congénitas associado à\nadministração de anti-inflamatórios não esteroides durante a gravidez.\nA inibição da síntese das prostaglandinas pode afetar negativamente a gravidez\ne/ou o desenvolvimento embrio-fetal. Os dados dos estudos epidemiológicos\nsugerem um aumento do risco de aborto espontâneo, de malformações cardíacas\ne de gastroschisis na sequência da utilização de um inibidor da síntese das\nprostaglandinas no início da gravidez. O risco absoluto de malformações\ncardiovasculares aumentou com a dose e duração do tratamento.\nNos animais, demonstrou-se que a administração de inibidores da síntese das\nprostaglandinas tem como consequência o aumento de abortamentos peri e post-\nimplantatórios e da mortalidade embrio-fetal. Adicionalmente, registou-se maior\nincidência de várias malformações, incluindo malformações cardiovasculares em\nanimais expostos a inibidores da síntese das prostaglandinas durante o período\norganogenético.\nDurante o 1º e 2º trimestre da gravidez, Dolacen não deverá ser administrado a\nnão ser que seja estritamente necessário. Se Dolacen for usado por mulheres que\nestejam a tentar engravidar, ou durante o 1º e 2º trimestre de gravidez, a dose\nadministrada deverá ser a menor e durante o mais curto espaço de tempo\npossível.\nDurante o 3º trimestre de gravidez, todos os inibidores da síntese das\nprostaglandinas podem expor o feto a:\n-Toxicidade cardiopulmonar (com fecho prematuro do ductus arteriosus (canal de\nBotal) e hipertensão pulmonar);\n-Disfunção renal, que pode progredir para insuficiência renal com\noligohidrâmnios.\nNa fase final da gravidez a mãe e o recém-nascido podem estar expostos a:\n-Possível prolongamento do tempo de hemorragia, um efeito antiagregante que\npode verificar-se mesmo com doses muito baixas;\n-Inibição das contrações uterinas com consequente atraso ou prolongamento do\ntrabalho de parto.\nAssim, a administração de Dolacen está contraindicada durante o terceiro\ntrimestre de gravidez.\nCondução de veículos e utilização de máquinas\nNão são conhecidos efeitos sobre a capacidade de condução e utilização de\nmáquinas.APROVADO EM\n15-11-2022\nINFARMED\nDolacen contém 2,5 mg de metabissulfito de sódio (E223) por ampola (2 ml), que\npode causar, raramente, reações alérgicas (hipersensibilidade) graves e\nbroncospasmo.\nDolacen contém menos do que 1 mmol (23 mg) de sódio por ampola (2 ml), ou\nseja, é praticamente \"isento de sódio\".\nDolacen contém 156,48 mg de álcool benzílico por ampola (2 ml). O álcool\nbenzílico pode causar reações alérgicas.\nConsulte o seu médico ou farmacêutico se está grávida ou a amamentar. Isto\nporque podem acumular-se grandes quantidades de álcool benzílico no seu corpo\ne pode causar efeitos indesejáveis (“acidose metabólica”).\nConsulte o seu médico ou farmacêutico se tiver uma doença de fígado ou rins.\nIsto porque podem acumular-se grandes quantidades de álcool benzílico no seu\ncorpo e pode causar efeitos indesejáveis (“acidose metabólica”).\nDolacen contém 412 mg de propilenoglicol (E1520) por ampola (2 ml).\n3. ",
    "Como utilizar": "Como utilizar Dolacen\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia e modo de administração:\nAdultos\nVia Intramuscular: 1 ampola por dia por via intramuscular profunda.\nUtilização em crianças e adolescentes\nDolacen, solução injetável não está indicado em crianças com menos de 15 anos.\nIdosos (ver secção Advertências e precauções).\nInsuficientes renais e hepáticos (ver secção Advertências e precauções).\nDose Máxima: 150 mg no intervalo de 24 horas.\nSe utilizar mais Dolacen do que deveria\nEm caso de sobredosagem podem ser observados os seguintes sintomas:\n-Cefaleias, agitação motora, cãibras musculares, aumento da irritabilidade,\nataxia, vertigens, convulsões, sobretudo nas crianças mais novas.\n-Dores epigástricas, náuseas, vómitos, hematêmese, diarreia, úlcera gastro-\nduodenal.\n-Problemas hepáticos.\n-Oligúria.\nDeverão ser adotadas as seguintes medidas: a absorção deverá ser evitada o\nmais precocemente possível através da utilização de carvão ativado ou lavagem\ngástrica. Deverá ser instituída terapêutica sintomática para complicações como\ninsuficiência renal, depressão respiratória, irritação gastrointestinal e convulsões.\nCaso se tenha esquecido de utilizar DolacenAPROVADO EM\n15-11-2022\nINFARMED\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de\ntomar.\nSe parar de utilizar Dolacen\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos\nindesejáveis, embora estes não se manifestem em todas as pessoas.\nAlguns efeitos indesejáveis podem ser graves\nInforme imediatamente o seu médico se notar:\nReações no local da injeção, incluindo dor, vermelhidão, inchaço, caroço duro,\nferidas e nódoas negras, que podem evoluir para o escurecimento e a morte da\npele e dos tecidos subjacentes que circundam o local da injeção. Estes sintomas\nsão tratados com cicatrização e são designados síndrome de Nicolau.\n-Lesões tecidulares no local da injeção, com uma frequência desconhecida.\n-Gastrointestinais: Os eventos adversos mais frequentemente observados são de\nnatureza gastrointestinal. Podem ocorrer, em particular nos idosos, (úlceras\npépticas, perfuração ou hemorragia gastrointestinal potencialmente fatais (ver\nsecção Advertências e precauções especiais de utilização). Náuseas, dispepsia,\nvómitos, hematemeses, flatulência, dor abdominal, diarreia, obstipação, melenas,\nestomatite aftosa, exacerbação de colite ou doença de Crohn (ver secção\nAdvertências e precauções especiais de utilização) têm sido notificados na\nsequência da administração destes medicamentos. Menos frequentemente têm\nvindo a ser observados casos de gastrite.\n-Cardiovasculares: Têm sido notificados casos de edema, hipertensão e\ninsuficiência cardíaca durante o tratamento com AINE.\nOs medicamentos tais como Dolacen podem estar associados a um pequeno\naumento do risco de ataque cardíaco (enfarte do miocárdio) ou AVC.\n-Neurológicas: Casos raros de astenia, insónia ou irritabilidade, sendo referidas\nsensações de vertigens e de cefaleias.\n-Hepáticas: Raramente, podem surgir alterações da função hepática incluindo\nhepatite com ou sem icterícia.\n-Sistema hematopoiético: Casos isolados de trombocitopenia, leucopenia,\nagranulocitose, anemia hemolítica e aplástica.\n-Reações cutâneas: Erupções cutâneas, urticária, eczema e reações de\nfotossensibilidade. Reações bolhosas incluindo síndroma de Stevens-Johnson e\nnecrólise epidérmica tóxica (muito raro).\n-Rim: Casos isolados de insuficiência renal aguda, hematúria, nefrite intersticial e\nsíndroma nefrótico.APROVADO EM\n15-11-2022\nINFARMED\n-Perturbações gerais e alterações no local de administração: Casos isolados de\nreações inflamatórias no local de injeção intramuscular, por vezes com necrose\ndos tecidos e muito raramente complicações graves, inclusive fatais.\nPare de utilizar Dolacen e informe imediatamente o seu médico se notar algum\ndos seguintes sintomas:\n- Cãibras ligeiras e sensibilidade abdominal, iniciando-se pouco após o início do\ntratamento com Dolacen e seguidas por hemorragia retal ou diarreia com sangue,\ngeralmente nas 24 horas após o início da dor abdominal (frequência\ndesconhecida, que não pode ser calculada a partir dos dados disponíveis).\n-Dor no peito, que pode indiciar uma reação alérgica potencialmente grave\ndesignada «síndrome de Kounis».\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou\nfarmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis\nnão indicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer\nmais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dolacen\nConservar a temperatura inferior a 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem,\napós “VAL.”. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar que a solução não se apresenta límpida\ne sem partículas em suspensão e o recipiente não estiver intacto.\nEste medicamento destina-se a uma utilização única. O conteúdo não utilizado\ndeverá ser eliminado de imediato.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n15-11-2022\nINFARMED\nQual a composição de Dolacen\n- A substância ativa é: diclofenac sódico.\n- Os outros componentes são: Manitol (E421), metabissulfito de sódio (E223),\nálcool benzílico, propilenoglicol, água para preparações injetáveis e hidróxido de\nsódio (para ajuste do pH).\nQual o aspeto de Dolacen e conteúdo da embalagem\nSolução injetável.\nA solução apresenta-se como um líquido límpido, praticamente incolor,\nacondicionada em ampolas de vidro âmbar (tipo I).\nEmbalagens de 3, 6, 50 e 60 ampolas de 2 ml.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular de autorização de introdução no mercado e Fabricante\nLabesfal - Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros - Portugal\nEste folheto foi aprovado pela última vez em"
}