{
    "Antes de tomar Dolenio": "Antes de tomar Dolenio",
    "Como tomar Dolenio": "Como tomar Dolenio",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Dolenio": "Como conservar Dolenio",
    "Outras informações": "Outras informações",
    "O QUE É DOLENIO E PARA QUE É UTILIZADO": "O QUE É DOLENIO E PARA QUE É UTILIZADO\nDolenio pertence ao grupo dos medicamentos para o tratamento da artrose.\nA glucosamina é uma substância presente naturalmente no organismo humano e que\né necessária para o fluído e cartilagem das articulações.\nOs comprimidos de Dolenio são um medicamento usado no alívio dos sintomas da\nosteoartrose ligeira a moderada do joelho.\nA osteoartrose é um tipo de degeneração das articulações cujos sintomas são:\nrigidez (depois de dormir ou descanso longo), dor em movimento (por exemplo, ao\nsubir escadas ou ao caminhar sobre superfícies irregulares), que alivía com\ndescanso.",
    "ANTES DE TOMAR DOLENIO": "ANTES DE TOMAR DOLENIO\nNÃO tome Dolenio\n- se tem alergia (hipersensibilidade) à glucosamina ou a qualquer outro componente\nde Dolenio.\n- se tem alergia (hipersensibilidade) ao marisco, uma vez que a substância activa, a\nglucosamina, é obtida a partir de marisco.\nDolenio não pode ser utilizado em crianças até aos dois anos de idade.\nTome especial cuidado com Dolenio\nConsulte o seu médico antes de tomar Dolenio.APROVADO EM\n29-06-2012\nINFARMED\n- se sofre de diabetes mellitus ou de tolerância reduzida à glucose. É recomendado\nfazer controlo da sua glicémia antes de iniciar o tratamento e a intervalos regulares\ndurante o tratamento.\n- se apresentar um factor de risco cardiovascular conhecido (por exemplo,\nhipertensão, diabetes mellitus, hipercolesterolémia ou se fumar). É recomendado\ncontrolar o colesterol antes do início do tratamento uma vez que a\nhipercolesterolémia tem sido observada em alguns doentes tratados com\nglucosamina.\n- se sofre de asma. O tratamento com glucosamina pode agravar os sintomas da\nasma.\n- se sofre de insuficiência renal ou hepática, uma vez que não foram efectuados\nestudos com a glucosamina neste grupo de doentes.\nAo tomar Dolenio com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nÉ particularmente importante informar o seu médico ou farmacêutico se estiver a\ntomar um dos seguintes medicamentos:\n- tetraciclinas (antibacteriano usado contra infecções)\n- varfarina ou medicamentos de tipo similar (anticoagulantes utilizados para prevenir\na coagulação do sangue). O efeito do anticoagulante pode ser intensificado em\nassociação com a glucosamina. Os doentes tratados com esta combinação devem,\nportanto, ter uma monitorização com cuidado extra no início e fim da terapia com\nglucosamina.\nAo tomar Dolenio com alimentos e bebidas\nOs comprimidos devem ser engolidos com algum líquido, e podem ser tomados com\nou sem alimentos.\nGravidez e aleitamento\nGravidez\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nDolenio não deve ser utilizado durante a gravidez.\nAmamentação\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nA utilização de Dolenio durante o aleitamento não é recomendado.\nCondução de veículos e utilização de máquinas\nNão foram efectuados estudos sobre a capacidade de conduzir veículos e de utilizar\nmáquinas.\nEm caso de ocorrência de tonturas e sonolência depois de começar a tomar Dolenio,\nnão se recomenda a condução de veículos e a utilização de máquinas.\nInformações importantes sobre alguns componentes de Dolenio\nUm comprimido contém 6,52 mmol (151 mg) de sódio. Esta informação deve ser\ntida em consideração em doentes com ingestão controlada de sódio.",
    "COMO TOMAR DOLENIOAPROVADO EM": "COMO TOMAR DOLENIOAPROVADO EM\n29-06-2012\nINFARMED\nTome Dolenio sempre de acordo com as indicações do médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nAdultos\nA dose habitual é 1 comprimido (1178 mg de glucosamina) por dia em adultos.\nIdosos\nNão é necessário um ajuste posológico.\nDoentes com insuficiência renal e/ou hepática\nNão é possível fazer uma recomendação de dose, uma vez que não foram efectuados\nestudos.\nCrianças e adolescentes\nDolenio não deve ser utilizado em crianças e adolescentes com idade inferior a 18\nanos.\nA glucosamina não está indicada no tratamento da dor aguda. O alívio dos sintomas\n(principalmente o alívio da dor) pode não ser observado até algumas semanas após\no início do tratamento, e em alguns casos, após um período de tempo maior. Se não\nsentir alívio dos sintomas após 2-3 meses, informe o seu médico ou farmacêutico,\numa vez que o tratamento continuado com Dolenio deve ser reavaliado.\nPara via oral. Os comprimidos devem ser engolidos com alguma água ou outro\nlíquido, durante as refeições ou fora delas.\nSSee totommaro mu amis uDiotolesn icoo dmo pqruime dideovesr ida e Dolenio, consulte o seu médico ou dirija-se ao\nhospital.\nOs sinais e sintomas de sobredosagem com glucosamina podem incluir dores de\ncabeça, tonturas, confusão, dor das articulações, náuseas, vómitos, diarreia ou\nobstipação. Pare de tomar glucosamina se tiver sinais de sobredosagem.\nCaso se tenha esquecido de tomar Dolenio\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Dolenio\nOs seus sintomas podem reaparecer se parar de tomar Dolenio.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Dolenio pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nDeverá parar de tomar Dolenio e consultar o seu médico imediatamente se tiver\nsintomas tais como: rosto, língua e/ou faringe inchados e/ ou dificuldade em engolir\nou urticária juntamente com dificuldade em respirar (angioedema).\nForam descritos os seguintes efeitos secundários:\nEfeitos secundários frequentes (afectam 1 a 10 utilizadores em 100): dores de\ncabeça, cansaço, náuseas, dor abdominal, indigestão, diarreia, prisão de ventre.APROVADO EM\n29-06-2012\nINFARMED\nEfeitos secundários pouco frequentes (afectam 1 a 10 utilizadores em 1000):\nerupção cutânea, comichão e vermelhidão da pele.\nFrequência desconhecida (não pode ser calculado a partir dos dados disponíveis):\nvómitos, urticária, tonturas, inchaço dos pés ou tornozelos, angioedema.\nAgravamento da asma pré-existente, pior controlo da glicose no sangue em doentes\ndiabéticos.\nTambém foram descritos níveis elevados de colesterol. Não é possível determinar se\nestes eventos estavam directamente relacionados com o Dolenio.\nDolenio pode provocar elevação das enzimas hepáticas e raramente icterícia.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR DOLENIO": "COMO CONSERVAR DOLENIO\nManter fora do alcance e da vista das crianças.\nNão utilize Dolenio após o prazo de validade impresso na embalagem. O prazo de\nvalidade (VAL.) corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Dolenio\n- A substância activa é a glucosamina. Um comprimido contém 1884,60 mg de\ncloreto sódico de sulfato de glucosamina equivalente a 1500 mg de sulfato de\nglucosamina ou 1178 mg de glucosamina.\n- Os outros componentes são\nNúcleo do comprimido\nPovidona K30\nMacrogol 4000\nEstearato de Magnésio\nMaterial do revestimento\nHipromelose\nDióxido de Titânio (E171)\nTalco\nPropilenoglicol\nPolisorbato 80\nQual o aspecto de Dolenio e conteúdo da embalagem\nDolenio são comprimidos revestidos por película, brancos a esbranquiçados, ovais e\nbiconvexos, com uma ranhura num dos lados.\nA ranhura do comprimido destina-se unicamente a facilitar a sua divisão, de modo a\najudar a deglutição, e não a divisão em doses iguais.APROVADO EM\n29-06-2012\nINFARMED\nDimensões das embalagens:\n20, 30, 60 e 90 comprimidos revestidos por película em frascos HDPE com fecho de\nrosca de HDPE.\n4, 10, 20, 30, 45, 60 e 90 comprimidos revestidos por película em blisters de\nAlu/PVC/PVDC.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nBlue Bio Pharmaceuticals Ltd.\n5th Floor, Beaux Lane House, Mercer Street Lower Dublin 2\nIrlanda\nFabricante\nJemo-Pharm A/S\nHasselvej 1\nDK-4780 Stege\nDinamarca\nCentral-Pharma Limited\nCaxton Road\nBedford\nMK41 0XZ\nReino Unido\nEste medicamento encontra-se autorizado nos Estados Membros do EEE com os\nseguintes nomes:\nÁustria Tavimin 1500 mg Filmtabletten\nBélgica Dolenio 1178мmгgф Fиilлmмoиmраhнuиldтeа tбaлbеleтtк и\nBulgária Bonartos 1178\nRepública Checa Bayflex 1178 mg\nChipre Dolenio\nAlemanha Dolex 1500 mg Filmtabletten\nDinamarca Dolenio\nEstónia Bonartos\nEspanha Dolenio 1500 mg Comprimido recubierto con película\nFinlândia Dolenio 1178 mg tabletti, kalvopäällysteinen\nFrança Dolenio 1178 mg, comprimé pelliculé\nGrécia CounterFlex\nHungria Bonartos 1500 mg filmtabletta\nIslândia Dolenio\nIrlanda Dolenio 1178 mg Film-coated tablets\nItália Bolėevo ė\nLituânia Bonartos 1178 mg pl vele dengtos tablet s\nLuxemburgo Dolenio 1178 mg, compriméā pelliculé\nLetónia Bonartos 1178 mg apvalkot s tablets\nMalta Dolenio\nHolanda Dolenio 1178 mg filmomhulde tablet\nPolónia Slideflex\nPortugal DolenioAPROVADO EM\n29-06-2012\nINFARMED\nRoménia Slideflex 1178 mg, comprimate filmate\nSuécia Dolenio 1178 mg filmdragerade tabletter\nEslovénia Bonartos 1178 mg filmsko obložene tablete\nEslováquia Bonartos 1178 mg\nReino Unido: Dolenio 1500 mg Film coated tablets\nEste folheto foi aprovado pela última vez em"
}