{
    "O que é e para que é utilizado": "O QUE É DOLIFENIL E PARA QUE É UTILIZADO\nDolifenil pertence ao grupo farmacoterapêutico 9.1.10 Anti-inflamatórios não\nesteróides para uso tópico\nDolifenil é um medicamento anti-inflamatório para uso tópico.\nPor aplicação local (massagem ligeira), o gel, não gorduroso, penetra facilmente na pele\nexercendo um efeito calmante e refrescante. A substância activa ao atingir os tecidos\nsubjacentes vai actuar na inflamação, tanto aguda como crónica, traumática ou\nreumática, actuando no edema e na dor e melhorando a mobilidade.\nEstudos realizados tanto em indivíduos saudáveis como doentes (artrite reumatóide)\ndemonstram absorção da substância activa e a obtenção de níveis no líquido e tecido\nsinoviais, superiores aos plasmáticos, confirmando a penetração do diclofenac na zona\ninflamada.\nDolifenil é utilizado na terapêutica local de:\n- Dores musculares ligeiras a moderadas\n- Contusões\n- Dores pós-traumáticasAPROVADO EM\n28-06-2022\nINFARMED\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR DOLIFENIL\nNão utilize Dolifenil:\nSe tem alergia conhecida ao diclofenac ou a qualquer um dos excipientes, ácido\nacetilsalicílico e outros anti-inflamatórios não esteróides e, ainda, ao propilenoglicol e\nisopropanol.\nA aplicação de Dolifenil não está indicada nas crianças.\nO Dolifenil pode ser utilizado com precaução em doentes que já apresentaram reacções\nalérgicas com outros anti-inflamatórios não esteróides (crise de asma, irritação cutânea,\nrinite alérgica).\nDoentes com doença asmática, doença obstrutiva das vias respiratórias, rinite alérgica\nou polipose nasal, são habitualmente mais sensíveis do que os doentes com crises de\nasma e edemas localizados cutâneos ou das mucosas (doença de Quincke), ou urticária.\nTome especial cuidado com Dolifenil\nNa medida em que existe a possibilidade de absorção cutânea de Dolifenil, não é\npossível excluir a ocorrência de efeitos sistémicos. O risco de ocorrência destes efeitos\ndepende, entre outros factores, da superficie exposta, quantidade aplicada e tempo de\nexposição.\nSegurança Cutânea dos AINE: Têm sido muito raramente notificadas reacções cutâneas\ngraves, algumas das quais fatais, incluindo dermatite esfoliativa, síndroma de Stevens-\nJohnson e necró1ise epidérmica tóxica, associadas à administração de AINE, (ver\nsecção 4.8.). Aparentemente o risco de ocorrência destas reacções é maior no início do\ntratamento, sendo que na maioria dos casos estas reacções se manifestam durante o\nprimeiro mês de tratamento. Dolifenil deve ser interrompido aos primeiros sinais de\nrash, lesões mucosas, ou outras manifestações de hipersensibilidade.\nGrupos especiais de risco (insuficientes renais e hepáticos):\nOs doentes com insuficiência renal e hepática devem consultar o seu médico antes da\nutilização deste medicamento.\nO Dolifenil não deve ser aplicado nas feridas abertas.\nEvite o contacto com os olhos e as membranas mucosas.\nEvite a exposição solar da área tratada durante o tratamento e nas duas semanas\nseguintes.\nDolifenil destina-se exclusivamente a uso externo.\nLavar cuidadosamente as mãos após cada aplicação.\nUtilizar Dolifenil com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.APROVADO EM\n28-06-2022\nINFARMED\nÉ improvável a ocorrência de interacções, uma vez que as concentrações séricas após a\nadministração tópica são reduzidas. No entanto, não se pode excluir, completamente, a\neventualidade das interacções observadas noutras formas farmacêuticas do\nmedicamento quando aplicado em extensas áreas da pele ou por longos períodos.\nNestes casos deve-se consultar o médico.\nDiuréticos, Inibidores da Enzima de Conversão da Angiotensina (IECA) e Antagonistas\nda Angiotensina II (AAII): Os anti-inflamatórios não esteróides (AINE) podem\ndiminuir a eficácia dos diuréticos assim como de outros medicamentos anti-\nhipertensores. Nalguns doentes com função renal diminuída (ex.: doentes desidratados\nou idosos com comprometimento da função renal) a co-administração de um IECA ou\nAAII e agentes inibidores da ciclooxigenase pode ter como consequência a progressão\nda deterioração da função renal, incluindo a possibilidade de insuficiência renal aguda,\nque é normal mente reversível. A ocorrência destas interacções deverá ser tida em\nconsideração em doentes a fazer a aplicação de diclofenac, sobretudo se for em zonas\nextensas da pele e por tempo prolongado, em associação com IECA ou AAII.\nConsequentemente, esta associação medicamentosa deverá ser utilizada com precaução,\nsobretudo em doentes idosos. Os doentes devem ser adequadamente hidratados e deverá\nser analisada a necessidade de monitorizar a função renal após o início da terapêutica\nconcomitante, e periodicamente desde então.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nDada a ausência de experiência nestas circunstâncias, não se recomenda o uso de\nDolifenil nestes períodos.\nCondução de veículos e utilização de máquinas\nNão aplicável.\nInformações importantes sobre alguns componentes de Dolifenil\nContém propilenoglicol. Pode causar irritação cutânea.\n3. ",
    "Como utilizar": "COMO UTILIZAR DOLIFENIL\nUSO CUTÂNEO\nAdultos\nDe acordo com as dimensões da zona a tratar, aplica-se no local afectado 2 a 4 g de\nDolifenil (20 mg a 40 mg de substância activa por aplicação), equivalentes a uma cerejaAPROVADO EM\n28-06-2022\nINFARMED\nou uma noz de Dolifenil aplicado na pele, proporcionado uma área de superfície tratada\nentre 400-800 cm2.\nAplicar até um máximo de 3 a 4 vezes ao dia e massajar ligeiramente.\nEm caso de agravamento ou persistência dos sintomas por mais de duas semanas de\ntratamento, consulte o seu médico.\nSe utilizar mais Dolifenil do que deveria\nEm casos de efeitos colaterais sistémicos de alguma importância após utilização\nimprópria ou sobredosagem acidental (por exemplo em crianças), devem-se usar as\nmedidas terapêuticas gerais habituais com os anti-inflamatórios não esteróides.\nO tratamento da intoxicação aguda com AINEs consiste essencialmente em medidas de\nsuporte e sintomáticas. Não existe um quadro clínico típico de sobredosagem com\nDolifenil.\nEm caso de sobredosagem deverão ser adoptadas as seguintes medidas:\n- a absorção deverá ser evitada o mais precocemente possível através da utilização de\ncarvão ou lavagem gástrica.\n- deverá ser instituída terapêutica sintomática para complicações eventuais como a\nhipotensão, insuficiência renal, irritação gastrointestinal, depressão respiratória e\nconvulsões.\nÉ improvável que diurese forçada, diálise, ou hemoperfusão sejam úteis na aceleração\nda eliminação dos AINEs, dada a sua elevada taxa de ligação às proteínas e ao seu\nextenso metabolismo. Podem, no entanto, ser tentadas em caso de intoxicação grave\ncom insuficiência renal.\nCaso se tenha esquecido de utilizar DOLIFENIL\nNão aplique uma dose a dobrar para compensar uma dose que se esqueceu de aplicar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS:\nComo todos os medicamentos, Dolifenil pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nO Dolifenil é geralmente, bem tolerado. No entanto, quando aplicado em zonas\ncutâneas muito extensas por um período prolongado não se pode excluir completamente\no possível aparecimento de efeitos colaterais sistémicos. Nestes casos deve consultar\nseu o médico.APROVADO EM\n28-06-2022\nINFARMED\nOcasionalmente pode surgir prurido, rubor ou irritação da pele.\nReacções bolhosas incluindo síndroma de Stevens-Johnson e necrólise epidérmica\ntóxica (muito raro).\nEm casos isolados foram observadas reacções de fotossensibilidade.\nA muito rara alergia ao propilenoglicol pode ser responsável por reacções alérgicas\ncutâneas.\nDesconhecido: Sensação de queimadura no local de aplicação; pele seca.\n5. ",
    "Como conservar": "COMO CONSERVAR DOLIFENIL\nConservar na embalagem de origem, a temperatura inferior a 25ºC.\nManter fora do alcance e da vista das crianças.\nNão utilize Dolifenil após o prazo de validade impresso na embalagem exterior. O\nprazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES:\nQual a composição de Dolifenil\n- A substância activa é o diclofenac dietilamónio. Cada 100 g de gel contêm 1,16 g de\ndiclofenac dietilamónio (equivalente a 1 g de diclofenac sódico).\n- Os outros componentes são: dietilamina, carbómero, éter cetostearílico de macrogol,\ncaprilocaprato de cocoílo, álcool isopropílico, parafina líquida, óleo essencial de\nalfazema, propilenoglicol e água purificada.\nQual o aspecto de Dolifenil e conteúdo da embalagem\nBisnaga de 100 g de gel (gelcreme - emulsão gorda num gel aquoso) para aplicação\ntópica (uso cutâneo).\nTitular da Autorização de Introdução no Mercado e Fabricante\nLaboratórios Vitória, S.A.\nRua Elias Garcia, 28\n2700-327 AmadoraAPROVADO EM\n28-06-2022\nINFARMED\nEste folheto foi aprovado pela última vez em:"
}