{
    "O que precisa de saber antes de tomar Doloramol Xpress 500 mg": "O que precisa de saber antes de tomar Doloramol Xpress 500 mg",
    "Como tomar Doloramol Xpress 500 mg": "Como tomar Doloramol Xpress 500 mg",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs casos raros (podem afetar até 1 em cada 1000 pessoas) incluem:\nurticária, comichão na pele, erupções cutâneas\nelevação das transaminases hepáticas\ninsuficiência hepática, disfunção hepática e necrose hepática (morte das células do\nfígado)\nicterícia, com sintomas como amarelecimento da pele e dos olhos\ntranspiração\nangioedema (acumulação anormal de líquido sob a pele)\ndor de cabeça\ntonturas\nsensação de mal-estar geral\nproblemas gastrointestinais como dor abdominal, diarreia, náuseas, vómitos e prisão\nde ventre\nForam notificados casos muito raros (podem afetar até 1 em cada 10.000 pessoas)\nde reações cutâneas graves.\nPare de tomar este medicamento e contacte imediatamente o seu médico se\napresentar qualquer um dos seguintes sintomas:\nreações cutâneas graves, que foram notificadas em casos muito raros\nreações alérgicas como erupção cutânea ou comichão, por vezes com problemas\nrespiratórios ou inchaço dos lábios, língua, garganta ou face\nerupção cutânea grave ou descamação da pele, que pode ser acompanhada de\núlceras na boca\nse já tiver tido problemas respiratórios ou broncospasmo com a aspirina ou anti-\ninflamatórios não esteroides e tiver uma reação semelhante com este medicamento\nnódoas negras ou hemorragias inexplicáveis\nanafilaxia\ntonturas, fraqueza, palidez anormal da pele, amarelecimento da pele, dos olhos e da\nboca, confusão, dor de cabeça, febre, arrepios e tremores, dor de garganta, úlceras\nna boca recorrentes, dado que estes podem ser sintomas de problemas relacionados\ncom a diminuição da contagem das células do sangue (agranulocitose, leucopenia,\nneutropenia, pancitopenia) ou de outras perturbações das células sanguíneas\n(anemia hemolítica)\ndoença hepática tóxica\npiúria estéril (urina turva)\nA frequência dos efeitos indesejáveis seguintes é desconhecida (não pode ser\ncalculada a partir dos dados disponíveis):\nreações cutâneas, como erupção cutânea (exantema)\nhepatite\nnefropatias (nefrite intersticial, necrose tubular) após a utilização prolongada de\ndoses elevadas\nanemia\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderáAPROVADO EM\n12-05-2022\nINFARMED\ncomunicar efeitos indesejáveis diretamente através do INFARMED, I.P. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Doloramol Xpress 500 mg\nA substância ativa é o paracetamol. Cada comprimido revestido por película contém\n500 mg de paracetamol.\nOs outros componentes são:\nno núcleo do comprimido: amido de milho pré-gelatinizado, carbonato de cálcio,\npovidona (K-25), crospovidona (tipo B), ácido algínico, sílica coloidal anidra,\nestearato de magnésio e no revestimento por película: hipromelose, polidextrose\n(contém sorbitol e glucose), triglicerídeos de cadeia média, macrogol 3350,\ncarbonato de cálcio, macrogol 400, lecitina de girassol desoleificada (E322).\nQual o aspeto de Doloramol Xpress 500 mg e conteúdo da embalagem\nDoloramol Xpress 500 mg é um comprimido revestido por película branco a\nesbranquiçado, oval e biconvexo, com uma ranhura numa das faces e plano na\noutra. O comprimido apresenta um tamanho de cerca de 7,9 mm x 17,1 mm com\numa altura de cerca de 5,0-6,5 mm.\nO comprimido pode ser dividido em doses iguais.APROVADO EM\n12-05-2022\nINFARMED\nDoloramol Xpress 500 mg é fornecido em blisters PVC/PVdC/Alumínio e em blisters\nde OPA/Alu/PVC-Alumínio, estando disponível em embalagens de 10, 20, 30, 50 e\n100 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTeva B.V.\nSwensweg 5\n2031 GA Haarlem\nPaíses Baixos\nFabricante\nMerckle GmbH\nGraf-Arco-Straße 3,\n89079 Ulm,\nAlemanha\nTeva Pharma B.V.\nSwensweg 5,\n2031 GA Haarlem\nPaíses Baixos\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu com os seguintes nomes:\nAlemanha: Paracetalgin\nÁustria: Paracetamol ratiopharm 500 mg Filmtabletten\nBélgica: Paracetamol Teva Fasttabs 500 mg filmomhulde tabletten/ comprimés\npelliculés/Filmtabletten\nBulgária: ПарацетаМакс Експрес 500 mg филмирани таблетки / ParacetaMax\nExpress 500 mg film-coated tablets\nDinamarca: Paracetamol Teva\nFinlândia: Paracetamol Teva 500 mg tabletti, kalvopäällysteinen\nIrlanda: Paracetamol Teva 500 mg film coated tablets\nIslândia: Pinex Rapid\nNoruega: Paracetamol Teva\nPaíses Baixos: Paracetamol Teva FO 500 mg, filmomhulde tabletten\nPortugal: Doloramol Xpress\nRoménia: Paracetamol Rapid Teva 500 mg, comprimate filmate\nEste folheto foi revisto pela última vez em maio de 2022.",
    "Como conservar Doloramol Xpress 500 mg": "Como conservar Doloramol Xpress 500 mg\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente."
}