{
    "O que precisa de saber antes de utilizar Dolorilgel": "O que precisa de saber antes de utilizar Dolorilgel\nAntes de utilizar Dolorilgel é importante que leia esta secção e esclareça quaisquer\ndúvidas que possa ter com o seu médico.\nNão utilize Dolorilgel\nEste medicamento está contraindicado nas seguintes situações:\n- se tem alergia à nimesulida, substância ativa deste medicamento, ou a qualquer outro\ncomponente de Dolorilgel (os outros componentes do medicamento estão indicados na\nSecção. 6)\n- se tem alergia ao ácido acetilsalicílico (aspirina) e desenvolve, urticária, rinite aguda\nou dificuldades respiratórias\n- em simultâneo com outros medicamentos de aplicação tópica\n- em crianças com menos de 12 anos.APROVADO EM\n16-12-2014\nINFARMED\nNão utilize este medicamento se alguma das situações referidas se aplica a si. Se não\ntem a certeza fale primeiro com o seu médico antes de iniciar o tratamento com este\nmedicamento.\nAdvertências e precauções\nInforme o seu médico:\n- se tem úlcera péptica (lesão localizada no esófago ou duodeno com destruição da\nmucosa da parede destes órgãos)\n- se tem hemorragias gastrointestinais (perdas de sangue no trato gastrointestinal, da\nfaringe até ao reto)\n- se tem problemas de fígado ou rins graves\n- se tem problemas graves de coagulação do sangue\n- se sofre de insuficiência cardíaca grave que não esteja controlada.\n- se tem alergia a outros anti-inflamatórios não esteroides (medicamentos semelhantes a\nDolorilgel)\nEvite a exposição à luz solar e às radiações UV artificiais, como lâmpada de raios\nsolares e solário, durante o tratamento com este medicamento.\nNão deve utilizar este medicamento se a zona da pele onde o vai aplicar apresentar\núlceras, feridas abertas ou lesões.\nEvite o contacto do gel com os olhos e mucosas, se tal ocorrer lave imediatamente com\nágua.\nDolorilgel não deve ser usado com pensos oclusivos (pensos que não deixam a pele\nrespirar)\nCrianças\nNão se recomenda a utilização de Dolorilgel em crianças com menos de 12 anos.\nOutros medicamentos e Dolorilgel\nSe está a tomar:\n- diuréticos (medicamentos que estimulam ou facilitam a eliminação de urina)\n- anti-hipertensores (medicamentos para baixar a tensão arterial)\nInforme o seu médico, especialmente se for idoso e tiver problemas renais.\nInforme o seu médico ou farmacêutico se está a tomar, tomou recentemente ou vier a\ntomar outros medicamentos.\nDolorilgel contêm para-hidroxibenzoato de metilo (E218), para-hidroxibenzoato de\npropilo (E216) e propilenoglicol\nPara-hidroxibenzoato de metilo (E218) e para-hidroxibenzoato de propilo (E216)\npodem causar reações alérgicas e propilenoglicol pode causar irritação na pele.APROVADO EM\n16-12-2014\nINFARMED\nGravidez e amamentação\nNão utilize Dolorilgel se está grávida ou a amamentar, se pensa estar grávida ou planeia\nengravidar, consulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nCondução de veículos e utilização de máquinas\nNão deve conduzir veículos ou utilizar máquinas até conhecer a sua suscetibilidade a\neste medicamento",
    "Como utilizar Dolorilgel": "Como utilizar Dolorilgel\nUtilize este medicamento exatamente como está descrito neste folheto ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nUtilize este medicamento apenas na pele (aplicação tópica).\nAdultos\nAplique uma fina camada de gel sobre a área afetada, 2 a 3 vezes por dia.\nMassaje a pele até à completa absorção do gel.\nDeve lavar as mãos após cada aplicação, exceto se o tratamento for nas mãos.\nEvite o contacto do gel com os olhos ou mucosas.\nDuração do tratamento\nNão deve utilizar este medicamento mais do que 15 dias. Se não melhorar passado este\ntempo de utilização consulte um médico.\nCaso se tenha esquecido de utilizar Dolorilgel\nNão aplique uma dose a dobrar para compensar a dose que se esqueceu de aplicar.\nSe se esqueceu de aplicar uma dose, aplique-a assim que se lembrar seguindo depois o\nesquema habitual de tratamento.\nSe utilizar mais Dolorilgel do que deveria\nNão é de esperar uma situação de sobredosagem uma vez que este medicamento se\ndestina a aplicação tópica.\nSe ingerir acidentalmente Dolorilgel, ou se outra pessoa ou criança ingerir o seu\nmedicamento, fale com o seu médico ou farmacêutico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n16-12-2014\nINFARMED\nEm situações muito raras este medicamento pode provocar:\n- inchaço da cara, lábios, língua, boca, garganta, olhos\n- dificuldades em respirar e engolir\n- reações bolhosas na pele\n- urticária\n- púrpura (presença de sangue fora dos vasos sanguíneos na pele ou nas mucosas que é\nvista como uma mancha roxa na pele)\n- rash (erupção cutânea)\n- lesões mucosas.\nSe tal ocorrer PARE de utilizar este medicamento e dirija-se às urgências do hospital\nmais próximo.\nEfeitos secundários frequentes (podem ocorrer até 1 em cada 10 pessoas):\n- prurido (comichão)\n- eritema.\nEfeitos de frequência desconhecida (a frequência não pode ser calculada a partir dos\ndados disponíveis):\n- reações de fotossensibilidade (sensibilidade da pele à luz solar).\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.",
    "Como conservar Dolorilgel": "Como conservar Dolorilgel\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25 ºC.\nNão utilize este medicamento após expirar o prazo de validade impresso na embalagem\nexterior, após “Val.:” O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dolorilgel\nA substância ativa deste medicamento é a nimesulida.\nCada grama de gel contém 30 mg de nimesulida.\nOs outros componentes são: dietilamina; carbómero; polioxietileno-cetil éter;\ncaprilocaprato de cocoílo; álcool isopropílico; parafina líquida; propilenoglicol; para-\nhidroxibenzoato de metilo (E218); para-hidroxibenzoato de propilo (E216) e água\npurificada.APROVADO EM\n16-12-2014\nINFARMED\nQual o aspeto de Dolorilgel e o conteúdo da embalagem\nEste medicamento apresenta-se na forma de gel, estando disponível em bisnagas de 50\ng.\nTitular de Autorização de Introdução no Mercado\nMoreno II - Produtos de Saúde, Lda.\nRua Central do Olival, 2272\n4415-726 Olival VNG\nPortugal\nFabricante\nLabialfarma - Laboratório de Produtos Farmacêuticos e Nutracêuticos, S.A.\nFelgueira - Mortágua\n3450-336 Sobral, Mortágua\nPortugal\nEste folheto foi revisto pela última vez em"
}