{
    "O que é e para que é utilizado": "O que é Dolostop Duo e para que é utilizado\nDolostop Duo 500 mg/150 mg comprimidos revestidos por película contém\nparacetamol e ibuprofeno.\nO paracetamol atua impedindo que as mensagens de dor cheguem até ao cérebro.\nO ibuprofeno pertence a um grupo de medicamentos designados anti-inflamatórios\nnão esteroides (ou AINE). Alivia a dor e reduz a inflamação (inchaço, vermelhidão ou\nsensibilidade dolorosa).\nDolostop Duo 500 mg/150 mg comprimidos revestidos por película é utilizado para o\ntratamento sintomático a curto prazo da dor ligeira a moderada.\nFale com o seu médico ou farmacêutico se tiver dúvidas sobre este medicamento.\nSe não se sentir melhor ou se piorar após 3 dias, tem de consultar um médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dolostop Duo\nNão tome Dolostop Duo:\nse tem alergia à(s) substância(s) ativa(s) ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\nse tem história de hemorragia ou perfuração gastrointestinal, relacionada com terapêutica\nanterior com AINE;APROVADO EM\n15-03-2023\nINFARMED\nse tem uma úlcera péptica ativa ou recorrente (ou seja, úlcera no estômago ou duodeno)\nou hemorragia (dois ou mais episódios distintos comprovados de ulceração ou\nhemorragia);\nse bebe regularmente grandes quantidades de álcool;\nse tem insuficiência cardíaca grave, insuficiência hepática ou insuficiência renal;\nse tem hemorragia cerebrovascular ou outra hemorragia ativa;\nse tem perturbações na formação do sangue;\nse tem asma, urticária ou reações do tipo alérgico após tomar ácido acetilsalicílico ou\noutro AINE;\ndurante os últimos três meses de gravidez;\nse tem menos de 18 anos de idade.\nAdvertê ncias e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dolostop Duo\n500 mg/150 mg comprimidos revestidos por película.\nOs medicamentos anti-inflamatórios/analgésicos como o ibuprofeno podem estar\nassociados a um pequeno aumento do risco de ataque cardíaco ou acidente vascular\ncerebral (AVC), em particular quando usados em doses elevadas. Não exceda a dose\nou a duração do tratamento recomendadas.\nDeve falar sobre o seu tratamento com o seu médico ou farmacêutico antes de\ntomar Dolostop Duo 500 mg/150 mg comprimidos revestidos por película se:\ntem problemas de coração, incluindo insuficiência cardíaca ou angina (dor no peito), ou\nse tiver tido um ataque cardíaco, uma cirurgia de bypass, doença arterial periférica (má\ncirculação nas pernas ou nos pés devido a artérias estreitas ou bloqueadas) ou qualquer\ntipo de AVC (incluindo “mini-AVC” ou ataque isquémico transitório (AIT)).\ntem pressão arterial elevada, diabetes, colesterol elevado, se tem história familiar de\ndoença cardíaca ou AVC, ou se fumar.\nInforme o seu médico ou farmacêutico se:\ntem doença hepática, hepatite, doença renal ou dificuldade em urinar;\né utilizador de drogas;\nestá grávida ou tem intenção de engravidar;\nestá a amamentar ou planeia amamentar;\ntem atualmente uma infeção - ver abaixo o título \"Infeções\".;\nplaneia fazer uma cirurgia;\ntem ou teve outras condições médicas, incluindo:\nazia, indigestão, úlcera no estômago ou qualquer outro problema de estômago;\nvomitar sangue ou sangrar pelo ânus;\nreações da pele graves, tais como dermatite exfoliativa, necrólise epidérmica tóxica e\nsíndrome de Stevens-Johnson;\nasma;\nproblemas de visão;\ntendência para sangrar ou outros problemas do sangue;\nproblemas de intestinos, tais como colite ulcerosa ou Doença de Crohn;\ntornozelos ou pés inchados;\ndiarreia;APROVADO EM\n15-03-2023\nINFARMED\nperturbação genética hereditária ou adquirida em certas enzimas que se manifesta com\ncomplicações neurológicas ou problemas de pele ou, ocasionalmente ambos, ou seja,\nporfiria;\nvaríola;\ndoença autoimune, tal como lúpus eritematoso ou outras perturbações do tecido\nconjuntivo.\nReações cutâneas\nForam notificadas reações cutâneas graves associadas ao tratamento com\nibuprofeno. Deve parar de tomar Dolostop Duo e procurar assistência médica\nimediatamente caso desenvolva rash cutâneo, lesões das membranas mucosas,\nbolhas ou outros sinais de alergia, uma vez que podem ser os primeiros sinais de\numa reação cutânea muito grave. Ver secção 4.\nInfeções\nDolostop Duo pode ocultar sinais de infeções, tais como febre e dor. Portanto, é\npossível que Dolostop Duo possa atrasar o tratamento adequado da infeção, o que\npode levar a um risco aumentado de complicações. Isto foi observado na pneumonia\ncausada por bactérias e em infeções bacterianas da pele relacionadas com a varicela.\nSe estiver a tomar este medicamento enquanto tem uma infeção e os seus sintomas\nda infeção persistirem ou piorarem, consulte imediatamente um médico.\nPara evitar o risco de sobredosagem:\nconfirme que os outros medicamentos não contêm paracetamol;\nrespeite as doses máximas recomendadas (ver secção 3).\nNão beba bebidas alcoólicas enquanto tomar este medicamento. Combinar álcool\ncom Dolostop Duo pode levar a danos no fígado.\nO medicamento pertence a um grupo de medicamentos (AINE) que podem afetar a\nfertilidade em mulheres. Este efeito é reversível após interromper o medicamento.\nO uso prolongado de analgésicos pode resultar em dores de cabeça que não podem\nser tratadas aumentando a dose do medicamento.\nTomar este medicamento pode interferir com os resultados de um teste de análise à\nurina para determinar o ácido 5-hidroxi-indoleacético (5HIAA), causando resultados\nfalsos positivos. Para evitar resultados falsos positivos, não tome este medicamento\nou outro medicamento que contenha paracetamol algumas horas antes ou durante a\nrecolha da amostra de urina.\nCrianças e adolescentes\nEste medicamento é contraindicado em crianças com menos de 18 anos de idade.\nOutros medicamentos e Dolostop Duo\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nDolostop Duo 500 mg/150 mg comprimidos revestidos por película pode afetar ou\nser afetado por outros medicamentos. Por exemplo:APROVADO EM\n15-03-2023\nINFARMED\nmedicamentos anticoagulantes (ou seja, que tornam o sangue mais fino/previnem a\ncoagulação, p. ex. aspirina/ácido acetilsalicílico, varfarina, ticlopidina)\nmedicamentos que reduzem a pressão arterial elevada (medicamentos inibidores da ECA\ncomo o captopril, betabloqueadores como o atenolol, antagonistas dos recetores da\nangiotensina-II como o losartan)\nmedicamentos para tratar epilepsia ou convulsões\ncloranfenicol, um antibiótico usado para tratar infeções dos ouvidos e oculares\nprobenecida, um medicamento usado para tratar a gota\nzidovudina, um medicamento usado para tratar o VIH (o vírus que causa\nimunodeficiência adquirida)\nmedicamentos usados para tratar a tuberculose, como a isoniazida\nsalicilatos ou outros medicamentos AINE\ndiuréticos, também chamados de “drenantes”\nlítio, um medicamento usado para tratar alguns tipos de depressão\nmetotrexato, um medicamento usado para tratar artrite e alguns tipos de cancro\ncorticosteroides, como a prednisona ou a cortisona\nmetoclopramida, propantelina, antidepressivos com propriedades anticolinérgicas e\nanalgésicos narcóticos\ncolestiramina, um medicamento usado para reduzir os níveis elevados de lípidos séricos\ntacrolímus ou ciclosporina, fármacos imunossupressores usados após transplante de\nórgãos\nsulfonilureias, um medicamento usado para tratar a diabetes\nalguns antibióticos (como os antibióticos pertencentes à família das quinolonas ou\ncotrimoxazol)\nglicosídeos cardíacos, medicamentos para fortalecer o coração\nflucloxacilina (antibiótico), devido a um risco grave de anomalias no sangue e fluidos\n(acidose metabólica com hiato aniónico aumentado) que deve ter tratamento urgente e\nque pode ocorrer particularmente em caso de compromisso grave da função renal, sépsis\n(quando as bactérias e as suas toxinas circulam no sangue levando a lesões nos órgãos),\nmalnutrição, alcoolismo crónico, e se forem utilizadas as doses diárias máximas de\nparacetamol.\nOutros medicamentos também podem afetar ou ser afetados pelo tratamento com\nDolostop Duo 500 mg/150 mg comprimidos revestidos por película. Por isso, deve\nsempre procurar o conselho do seu médico ou farmacêutico antes de utilizar\nDolostop Duo com outros medicamentos.\nO seu médico e o seu farmacêutico terão mais informações sobre este e outros\nmedicamentos com os quais deve ter cuidado ou que deve evitar enquanto estiver a\ntomar este medicamento.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão tome este medicamento se está nos últimos 3 meses de gravidez, pois isso\npoderá ser prejudicial para o seu feto ou causar problemas no parto. Pode causar\nproblemas de rins e de coração no seu feto. Pode afetar a sua tendência e a do seu\nbebé para sangrarem e pode fazer com que o parto ocorra mais tarde ou seja mais\ndemorado do que o esperado. Não deve tomar este medicamento durante osAPROVADO EM\n15-03-2023\nINFARMED\nprimeiros 6 meses de gravidez, a menos que seja absolutamente necessário e\naconselhado pelo seu médico. Se precisar de tratamento durante este período ou\nenquanto está a tentar engravidar, deve ser utilizada a dose mais baixa durante o\nmais curto período de tempo possível. A partir das 20 semanas de gravidez, este\nmedicamento pode causar problemas de rins no feto, se for tomado durante mais do\nque alguns dias, o que pode resultar em níveis baixos do líquido amniótico que\nenvolve o bebé (oligoâmnios) ou causar estreitamento de um vaso sanguíneo\n(ductus arteriosus) no coração do bebé. Se precisar de tratamento durante mais\ntempo do que alguns dias, o seu médico poderá recomendar uma monitorização\nadicional. Contacte o seu médico ou parteira se a dor não reduzir ou se necessitar de\ntomar o medicamento com mais frequência.\nEste medicamento pode comprometer a fertilidade feminina, não sendo\nrecomendado em mulheres que estejam a tentar engravidar.\nCondução de veículos e utilização de máquinas\nTenha cuidado na condução de veículos e utilização de máquinas enquanto não\nsouber como Dolostop Duo 500 mg/150 mg comprimidos revestidos por película o/a\nvai afetar.\nDolostop Duo contém lactose mono-hidratada:\nSe foi informado/a pelo seu médico de que tem uma intolerância a alguns açúcares,\ncontacte-o antes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Dolostop Duo\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas. Não tome durante mais de 3 dias.\nDeve ser utilizada a menor dose eficaz durante o menor período de tempo necessário\npara alivar os sintomas. Se tem uma infeção, consulte imediatamente um médico se\nos sintomas (tais como febre e dor) persistirem ou piorarem (ver secção 2).\nA dose recomendada é:\nAdultos: A dose habitual é de um comprimido (500 mg de paracetamol e 150 mg de\nibuprofeno) a dois comprimidos (1000 mg de paracetamol e 300 mg de ibuprofeno)\ntomados a cada seis horas, conforme necessário, até um máximo de seis\ncomprimidos em 24 horas.\nUse a dose eficaz mais baixa durante o período de tempo mais curto necessário para\naliviar os sintomas. Deve consultar um médico se os sintomas persistirem ou se\nagravarem ou se o medicamento for necessário durante mais de 3 dias.\nNão tome mais do que 6 comprimidos num período de 24 horas.\nSe o seu médico prescrever uma dose diferente, siga as instruções dadas pelo seu\nmédico.\nTome os comprimidos de Dolostop Duo 500 mg/150 mg comprimidos revestidos por\npelícula com um copo cheio de água. A ranhura destina-se apenas a facilitar a\ndivisão, para ajudar a deglutição, e não para dividir em doses iguais.APROVADO EM\n15-03-2023\nINFARMED\nUtilização em crianças com menos de 18 anos de idade\nDolostop Duo 500 mg/150 mg comprimidos revestidos por película é contraindicado\nem crianças com menos de 18 anos de idade.\nSe tomar mais Dolostop Duo do que deveria\nFale com um médico imediatamente se tomar este medicamento em demasia,\nmesmo que se sinta bem, porque demasiado paracetamol pode causar graves danos\ntardios no fígado. Contacte um médico mesmo que não haja sinais de desconforto ou\nenvenenamento, uma vez que pode precisar de cuidados médicos urgentes.\nSe tomar mais Dolostop Duo do que deveria ou se os seus filhos tomarem o\nmedicamento por acidente, contacte sempre um médico ou o hospital mais próximo\npara obter uma opinião do risco e aconselhamento sobre as medidas a tomar.\nOs sintomas podem incluir náuseas, dor de estômago, vómitos (pode conter\nsangue), dor de cabeça, zumbido nos ouvidos, confusão e movimento ocular\ntrémulo. Em doses elevadas, foram notificadas reações de sonolência, dor no peito,\npalpitações, perda de consciência, convulsões (especialmente em crianças), fraqueza\ne tonturas, sangue na urina, sensação de corpo frio e problemas respiratórios.\nCaso se tenha esquecido de tomar Dolostop Duo\nSe estiver quase na hora da próxima dose, não tome a dose esquecida e tome a\npróxima dose à hora programada. Caso contrário, tome-a assim que se lembrar e\ndepois volte a tomar os seus comprimidos como habitualmente.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe não tiver a certeza se deve ou não tomar a dose esquecida, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nSe tiver algum destes efeitos indesejáveis graves, pare de tomar Dolostop Duo\n500 mg/150 mg comprimidos revestidos por película e informe o seu médico\nimediatamente ou dirija-se ao serviço de urgência do hospital mais próximo:\nFrequentes:\nvomitar sangue ou material que se assemelha a grãos de café;\nsangrar pelo ânus, fezes escuras e pegajosas ou diarreia com sangue;\ninchaço do rosto, lábios ou língua que pode dificultar a deglutição ou a respiração;\nMuito raros:\nasma, pieira, falta de ar;\ncomichão repentina ou intensa, erupção cutânea, urticária;\nerupção cutânea intensa com bolhas e hemorragia nos lábios, olhos, boca, nariz e genitais\n(síndrome de Stevens-Johnson). Foram reportados casos muito raros de reações cutâneas\ngraves;APROVADO EM\n15-03-2023\nINFARMED\nagravamento de infeções cutâneas graves existentes (pode detetar uma erupção cutânea,\nformação de bolhas e descoloração da pele, febre, sonolência, diarreia e indisposição) ou\nagravamento de outras infeções, incluindo varicela ou herpes, ou infeção grave com\ndestruição (necrose) de tecido subcutâneo e muscular, formação de bolhas e descamação\nda pele;\nfebre, mal-estar geral, náuseas, dor de estômago, dor de cabeça e pescoço rígido.\nOutros possíveis efeitos indesejáveis são:\nFrequentes (podem afetar até 1 em 10 pessoas):\nnáuseas ou vómitos;\nperda de apetite;\nazia ou dor na parte superior do estômago;\nespasmos, gases, prisão de ventre ou diarreia, ligeira perda de sangue gastrointestinal;\nerupções cutâneas, comichão na pele;\ndor de cabeça;\ntonturas;\nsensação de nervosismo;\nsibilos ou zumbidos nos ouvidos;\naumento invulgar de peso, inchaço e retenção de fluidos, inchaço dos tornozelos ou das\npernas (edema).\nPouco frequentes (podem afetar até 1 em 100 pessoas):\ndiminuição dos glóbulos vermelhos, hemorragias nasais e menstruações abundantes;\nreações alérgicas — erupções cutâneas, cansaço, dor nas articulações (p. ex. doença do\nsoro, síndrome de lúpus eritematoso, vasculite de Henoch-Schönlein, angioedema);\naumento do tecido mamário nos homens; níveis de glucose no sangue baixos;\ndificuldade em dormir;\nalteração do humor, por exemplo depressão, confusão, nervosismo;\nproblemas nos olhos como visão turva (reversível), olhos vermelhos sensíveis, comichão;\nmuco espesso;\ndor intensa ou sensibilidade no estômago; úlcera péptica/gastrointestinal;\ninflamação do intestino e agravamento da inflamação do cólon (colite) e do trato\ndigestivo (doença de Crohn), complicações da doença diverticular do intestino grosso\n(perfuração ou fístula);\nincapacidade de esvaziar completamente a bexiga (retenção urinária);\nresultados anormais nos testes laboratoriais (resultados de testes de enzimas do sangue,\nfígado e rins).\nRaros (podem afetar até 1 em 1.000 pessoas):\nformigueiro nas mãos e nos pés;\nsonhos anormais, alucinações;\ndanos nos tecidos renais (particularmente em utilizações a longo prazo);\nníveis elevados de ácido úrico no sangue (hiperuricemia).\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nníveis baixos de potássio — fraqueza, fadiga, espasmos musculares (hipocaliemia)\nsinais de anemia, tais como cansaço, dores de cabeça, falta de ar e palidez;APROVADO EM\n15-03-2023\nINFARMED\nhemorragias ou fazer nódoas negras com mais facilidade do que o habitual, manchas\navermelhadas ou arroxeadas sob a pele;\ndor de cabeça intensa ou persistente;\nsensação de estar a girar (vertigens);\nbatimentos cardíacos irregulares ou rápidos, também denominado de palpitações;\naumento da pressão arterial e possíveis problemas cardíacos;\ninflamação do esófago;\namarelecimento da pele e/ou olhos, também denominado de icterícia;\ndanos hepáticos (particularmente em utilizações a longo prazo)\nqueda de cabelo;\naumento da transpiração;\nsinais de infeções frequentes ou preocupantes tais como febre, calafrios intensos, dor de\ngarganta ou úlceras na boca.\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\nPode ocorrer uma reação cutânea grave conhecida como síndrome de DRESS. Os\nsintomas de DRESS incluem: erupção cutânea, febre, inchaço dos nódulos linfáticos e um\naumento de eosinófilos (um tipo de células sanguíneas brancas).\nErupção cutânea generalizada, avermelhada e descamativa com inchaços sob a pele e\nbolhas, localizada sobretudo nas pregas da pele, tronco e extremidades superiores,\nacompanhada por febre no início do tratamento (Pustulose generalizada exantemática\naguda). Pare imediatamente de tomar Dolostop Duo se desenvolver estes sintomas e\nprocure assistência médica. Ver também a secção 2.\nA pele torna-se sensível à luz\nA lista acima inclui efeitos indesejáveis graves que podem requerer assistência\nmédica. Os efeitos indesejáveis graves são raros para doses baixas deste\nmedicamento e quando este é usado durante um curto período de tempo.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dolostop Duo\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nConservar na embalagem de origem para proteger da luz.APROVADO EM\n15-03-2023\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e nos blisters. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar que a embalagem está rasgada ou\napresenta sinais de adulteração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dolostop Duo\nAs substâncias ativas são 500 mg de paracetamol e 150 mg de ibuprofeno por\ncomprimido.\nOs outros componentes são, para o núcleo do comprimido: amido de milho, amido\nde milho pré-gelificado, celulose microcristalina, croscarmelose sódica, estearato de\nmagnésio, talco; e, para o revestimento do comprimido: Opadry white [que contém\nhipromelose (E464), lactose mono-hidratada (ver secção 2), dióxido de titânio\n[E171), macrogol/PEG 4000 e citrato de sódio (E331)] e talco.\nQual o aspeto de Dolostop Duo e conteúdo da embalagem\nOs comprimidos revestidos por película de Dolostop Duo 500 mg/150 mg são\ncomprimidos revestidos por película de cor branca, com forma de cápsula, com\n19 mm de comprimento, com uma ranhura de um lado e lisos do outro lado. A\nranhura destina-se apenas a facilitar a divisão, para ajudar a deglutição, e não para\ndividir em doses iguais.\nCada embalagem contém 8, 10, 16, 20, 24, 30 e 32 comprimidos revestidos por\npelícula. É possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nPharmaKERN Portugal - Produtos Farmacêuticos, Sociedade Unipessoal, Lda.\nAv. do Forte, n.º 3, Edif. Suécia I, Piso 0, salas 1.04 e 1.29\n2794-038 Carnaxide\nPortugal\nFabricante\nAlterno Labs d.o.o.\nBrnciceva ulica 29, Ljubljana-Crnuce, 1231, Eslovenia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nEstado Membro Nome do Medicamento\nPortugal Dolostop Duo 500 mg/150 mg comprimidos revestidos por\npelícula\nEspanha Dolostop Plus 500 mg-150 mg comprimidos recubiertos\ncon películaAPROVADO EM\n15-03-2023\nINFARMED\nEste folheto foi revisto pela última vez em 10/2022"
}