{
    "O que é e para que é utilizado": "O que é Doloflux e para que é utilizado\nDoloflux contém substâncias ativas que afetam a atividade e protegem as veias bem\ncomo aumentam o tónus destas e a resistência dos capilares. Doloflux reduz a ocorrência\nde edema e tem efeitos anti-inflamatórios.\nDoloflux está indicado em adultos para:\n− tratamento de sinais e sintomas da insuficiência venosa crónica, tais como dor,\nsensação de peso, cãibras noturnas, edema e alterações tróficas dos membros\ninferiores.\n− tratamento de sintomas relacionados com a crise hemorroidária, tais como dor,\nsangramento e inchaço da região anal.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Doloflux\nNão tome DolofluxAPROVADO EM\n26-05-2022\nINFARMED\n- se é alérgico à diosmina e a outros flavonoides expressos em hesperidina ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar este medicamento:\nInsuficiência venosa crónica\nSe a sua condição piorar durante o tratamento, o que pode manifestar-se como inflamação\nda pele ou das veias, endurecimento dos tecidos debaixo da pele, dor intensa, úlceras na\npele ou sintomas atípicos, como inchaço repentino de uma ou ambas as pernas, deve\nconsultar o seu médico imediatamente.\nO tratamento com Doloflux é mais benéfico quando acompanhado por um estilo de vida\nequilibrado:\n- deve evitar a exposição solar e evitar permanecer em pé durante muito tempo;\n- deve manter um peso adequado;\n- em alguns doentes, a utilização de meias especiais pode melhorar a circulação\nsanguínea.\nDoloflux não irá ajudar a reduzir o inchaço nos seus membros inferiores se este for\nprovocado por uma doença de coração, rins ou fígado.\nCrise hemorroidária\nSe tiver uma crise hemorroidária, apenas pode tomar Doloflux durante um período de 15\ndias. Se os sintomas não desaparecerem durante este período, consulte o seu médico.\nSe a sua condição piorar durante o tratamento, isto é, se notar um aumento do\nsangramento do reto, sangue nas fezes ou estiver em dúvida sobre o sangramento das\nhemorroidas, consulte o seu médico.\nO tratamento com Doloflux não substitui o tratamento específico de outras perturbações\nanais.\nCrianças e adolescentes\nNão é recomendada a utilização em crianças e adolescentes com menos de 18 anos.\nOutros medicamentos e Doloflux\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nAté agora, não foram reportadas interações entre este e outros medicamentos.\nGravidez e amamentaçãoAPROVADO EM\n26-05-2022\nINFARMED\nA segurança da utilização de Doloflux durante a gravidez e a amamentação não foi\nestabelecida. Portanto, a utilização deste medicamento durante estes períodos não é\nrecomendada.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nDoloflux não tem influência ou tem uma influência negligenciável na capacidade de\nconduzir e utilizar máquinas.\n3. ",
    "Como utilizar": "Como tomar Doloflux\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.\nA dose recomendada em adultos é:\n(cid:0)\nInsuficiência venosa crónica\nA dose recomendada é de 1 comprimido.\nDeve tomar este medicamento durante, pelo menos, 4 a 5 semanas até serem\nexpectáveis melhorias. Se os sintomas da sua doença piorarem ou não melhorarem\napós seis semanas de tratamento, deve consultar o seu médico.\nA automedicação sem consultar um médico pode durar um período de 3 meses. No\nentanto, pode continuar a tomar Doloflux durante um período de tempo mais\nprolongado se o seu médico determinar que não precisa de outro tratamento\nespecífico.\n(cid:0)\nCrise hemorroidária\nA dose recomendada nos primeiros 4 dias de tratamento é de 1 comprimido e meio\nduas vezes por dia (3 comprimidos por dia).\nDurante os 3 dias seguintes, a dose é de 1 comprimido duas vezes por dia (2\ncomprimidos por dia). Posteriormente, como tratamento de manutenção, a dose é de 1\ncomprimido por dia.\nSe os sintomas não melhorarem ou piorarem após 7 dias de tratamento, deve consultar\no seu médico. A automedicação com Doloflux pode durar um período de 15 dias; se os\nsintomas não desaparecerem durante este período, deve consultar o seu médico.\nModo de administração\nDoloflux deve ser tomado durante as refeições.\nEngula os comprimidos com um pouco de líquido.\nSe tomar mais Doloflux do que deveria\nSe tomou mais comprimidos do que deveria, fale com o seu médico ou farmacêutico.\nAté agora, não foram relatados casos de sobredosagem com este medicamento.APROVADO EM\n26-05-2022\nINFARMED\nCaso se tenha esquecido de tomar Doloflux\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Os efeitos indesejáveis notificados\nincluem:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Diarreia, indigestão, náuseas (sentir-se enjoado), vómitos.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Colite (inflamação do cólon).\nRaros (podem afetar até 1 em 1.000 pessoas):\n- Dor de cabeça, mal-estar (indisposição), vertigens (sensação de girar).\n- Erupção cutânea, comichão, urticária.\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Dor abdominal.\n- Edema (inchaço da face, lábios e pálpebras), excecionalmente angiedema (inchaço\nrápido dos tecidos, tais como face, lábios, língua ou garganta, o que pode resultar em\ndificuldade em respirar).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente através ao INFARMED, I.P através\ndos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n26-05-2022\nINFARMED\n5. ",
    "Como conservar": "Como conservar Doloflux\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno blister, após “VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Doloflux\n- A substância ativa são flavonoides micronizados, contendo 90% de diosmina e 10% de\noutros flavonoides expressos em hesperidina. Cada comprimido contém 1000 mg de\nflavonoides micronizados, contendo 900 mg de diosmina e 100 mg de outros\nflavonoides expressos em hesperidina.\n- Os outros componentes são:\n- Núcleo: gelatina, crospovidona (tipo A), celulose microcristalina, sabor a tetraroma\nde laranja (contendo maltodextrina de milho), mistura de pigmento laranja\n(contendo amido de milho pré-gelatinizado), sucralose, talco e estearato de\nmagnésio.\nQual o aspeto de Doloflux e conteúdo da embalagem\nComprimidos de cor vermelho-tijolo, em forma de cápsula e com dupla face, com 22 mm\nde comprimento e 8,5 mm de largura.\nA ranhura serve para dividir em doses iguais.\nOs comprimidos são acondicionados em blisters de PVC/PVDC/Al.\nDoloflux está disponível em embalagens contendo 10, 18, 20, 30, 60, 90 ou 120\ncomprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nBIAL - Portela & Cª , SA\nÀ Av. da Siderurgia NacionalAPROVADO EM\n26-05-2022\nINFARMED\n4745-457 S. Mamede do Coronado\nPortugal\ntel: +351 22 986 61 00\ne-mail: info@bial.com\nFabricante(s)\nKern Pharma, S.L.\nPolígon Industrial Colón II. Venus, 72\n08228 Terrassa (Barcelona)\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nCzech Republic: Catilopesa\nPortugal: Doloflux\nEste folheto foi revisto pela última vez em:"
}