{
    "O que é e para que é utilizado": "O QUE É DOLOCALMA E PARA QUE É UTILIZADO\nDolocalma pertence ao grupo farmacoterapêutico 2.10 – Analgésicos e antipiréticos.\nDolocalma tem ação analgésica (contra a dor), anti-inflamatória (tratamento da\ninflamação) e antipirética (para a febre).\nTal como a maioria dos anti-inflamatórios não esteróides, a ação analgésica e anti-\ninflamatória de Dolocalma, deve-se à sua capacidade de inibir a produção de\nsubstâncias químicas que funcionam como mediadoras da dor e da inflamação.\nO seu efeito sobre a febre deve-se à sua ação ao nível do centro de regulação da\ntemperatura corporal.\nPorque é que o meu médico me receitou Dolocalma?\nO seu médico receitou-lhe Dolocalma para lhe aliviar os sintomas de dor intensa\naguda ou dor espasmódica marcada (cólica das vias biliares, rins e vias urinárias\ninferiores), ou porque tem febre alta resistente a outros medicamentos antipiréticos.\nDolocalma não deve ser utilizado em situações de dor ligeira.\n2. O QUE PRECISA SABER ",
    "Antes de utilizar": "ANTES DE TOMAR DOLOCALMA\nAntes de tomar este medicamento é importante que leia a secção “",
    "Como utilizar": "Como tomar\nDolocalma”.APROVADO EM\n07-06-2023\nINFARMED\nNão tome Dolocalma:\n- Se tem alergia (hipersensibilidade) à substância ativa ou a qualquer outro\ncomponente do medicamento.\n- Se estiver nos últimos três meses de gravidez.\n- Se o seu médico lhe diagnosticou uma doença chamada porfíria (doença\ncaracterizada pela alteração de produção de hemoglobina e outras substâncias e que\nse manifesta por sensibilidade à luz que causa erupções da pele, alterações\nneuropsiquiátricas e dos órgãos internos, nomeadamente dores abdominais e\ncólicas).\n- Se tem anemia aplástica (doença do sangue caracterizada pela dificuldade do\norganismo produzir células sanguíneas).\n- Se tem problemas gástricos, nomeadamente úlceras gástricas ou duodenais.\n- Se já teve sintomas de asma (falta de ar), rinite (inflamação da membrana do\nnariz), urticária (alergia de pele que se caracteriza pelo aparecimento de manchas\navermelhadas na pele que causam muito comichão), angioedema (tipo de urticária\nque ocorre nas zonas mais profundas da pele e que se caracteriza pelo inchaço e\npela sensação de dor ou queimadura) e/ou choque anafilático (reação alérgica\ngrave), ao tomar medicamentos contendo a mesma substância ativa de Dolocalma,\nou após tomar medicamentos contendo ácido acetilsalicílico, paracetamol ou outros\nanti-inflamatórios não esteroides.\n- Se foi informado pelo seu médico que tem alguma deficiência enzimática. Contacte-\no antes de tomar este medicamento.\nSe pensa que alguma destas situações se aplica a si, não tome este medicamento.\nContacte primeiro o seu médico e siga as instruções que este lhe indicar.\nAdvertências e precauções\nAntes do tratamento com Dolocalma informe o seu médico sobre quaisquer\nproblemas de saúde que tenha atualmente ou que tenha tido, em especial:\n- Se tem algumas alergias,\n- Se sofre de doença hepática (fígado),\n- Se sofre de algum tipo de problemas sanguíneos.\nO tratamento deve ser de imediato interrompido se surgirem sinais ou sintomas de:\n- Anafilaxia (inflamação da boca e garganta ou da região anal e genital, rouquidão,\ndificuldade de engolir, dores de garganta, taquicardia, tensão baixa, comichão ou\nvermelhidão da pele com sensação de dor ou queimadura)\n- Agranulocitose (sintomas de infeção, febre alta e arrepios), O risco de ocorrência\nde choque anafilático parece ser mais elevado com a administração do injetável, pelo\nque esta deve ser feita lentamente, e com especial cuidado em doentes com tensão\narterial baixa e problemas cardiovasculares\nReações cutâneas graves\nForam notificadas reações cutâneas graves, incluindo síndrome de Stevens-Johnson,\nnecrólise epidérmica tóxica, reação medicamentosa com eosinofilia e sintomas\nsistémicos (DRESS), em associação com o tratamento com metamizol. Pare de\nutilizar metamizol e consulte imediatamente um médico se notar algum dos sintomas\nrelacionados com essas reações cutâneas graves descritas na secção 4.\nSe alguma vez desenvolveu reações cutâneas graves, não deve retomar o\ntratamento com Dolocalma em momento algum (ver secção 4).APROVADO EM\n07-06-2023\nINFARMED\nProblemas no fígado\nFoi notificada inflamação do fígado em doentes a tomar metamizol com sintomas que\nse desenvolveram entre alguns dias e poucos meses após o início do tratamento.\nPare de utilizar Dolocalma e contacte o seu médico se tiver sintomas de problemas\nno fígado, tais como sensação de enjoo (náuseas ou vómitos), febre, sensação de\ncansaço, perda de apetite, urina de cor escura, fezes de cor clara, amarelecimento\nda pele ou da parte branca dos olhos, comichão, erupção cutânea ou dor na zona\nsuperior da barriga. O seu médico irá verificar o funcionamento do seu fígado.\nNão deve tomar Dolocalma se já tomou qualquer medicamento contendo metamizol\ne teve problemas no fígado.\nOutros medicamentos e Dolocalma\nInforme o seu médico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica.\n• bupropiom, um medicamento utilizado no tratamento da depressão ou utilizado\ncomo um auxiliar na cessação tabágica\n• efavirenz, um medicamento utilizado no tratamento do VIH/SIDA\n• metadona, um medicamento utilizado para tratar a dependência de drogas ilícitas\n(os chamados opioides)\n• valproato, um medicamento utilizado no tratamento da epilepsia ou da perturbação\nbipolar\n• tacrolímus, um medicamento utilizado para prevenir a rejeição de órgãos em\ndoentes transplantados\n• sertralina, um medicamento utilizado no tratamento da depressão.\nQuando se toma ao mesmo tempo Dolocalma com outros analgésicos, hipnóticos\n(medicamentos para alterações do sono) ou barbitúricos (sedativos) a sua ação pode\nser aumentada.\nDolocalma não deve ser tomado ao mesmo tempo que medicamentos contendo\ncloropromazina (medicamento antipsicótico) porque pode causar diminuição da\ntemperatura corporal, nem com ciclosporina (medicamento imunossupressor) pois\npode levar à diminuição dos seus níveis no sangue.\nDolocalma com alimentos e bebidas\nQuando tomado ao mesmo tempo, Dolocalma pode interferir com bebidas alcoólicas.\nGravidez, amamentação e fertilidade\nGravidez\nOs dados disponíveis sobre a utilização do metamizol durante os primeiros três\nmeses de gravidez são limitados mas não indicam efeitos nocivos para o embrião.\nEm determinados casos em que não existam outras opções de tratamento, podem\nser aceitáveis doses únicas de metamizol durante o primeiro e segundo trimestres,\napós consulta do médico ou farmacêutico e depois de os benefícios e riscos da\nutilização de metamizol terem sido cuidadosamente ponderados. No entanto, em\ngeral, a utilização do metamizol durante o primeiro e segundo trimestres não é\nrecomendada.\nDurante os últimos três meses de gravidez, não deve tomar Dolocalma devido ao\nrisco aumentado de complicações para a mãe e para a criança (hemorragia,APROVADO EM\n07-06-2023\nINFARMED\nencerramento prematuro de um vaso importante, o chamado Ductus Botalli, do feto,\nque naturalmente se fecha apenas após o nascimento).\nAmamentação\nOs produtos de degradação do metamizol passam para o leite materno em\nquantidades consideráveis e o risco para o lactente não pode ser excluído. Assim,\ndeve evitar-se a utilização repetida de metamizol, especialmente durante a\namamentação. No caso de uma administração única de metamizol, as mães são\naconselhadas a recolher e a rejeitar o leite materno durante 48 horas após a dose.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nNão tome Dolocalma se está ou suspeita que está grávida ou se está a amamentar.\nCondução de veículos e utilização de máquinas\nDolocalma não provoca sonolência nem depressão, pelo que não deverá alterar a sua\ncapacidade de conduzir e trabalhar com máquinas.\n3. COMO TOMAR DOLOCALMA\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA posologia depende da intensidade da dor ou da febre e da sensibilidade individual\nde resposta a Dolocalma.\nDeve ser sempre selecionada a dose mais baixa necessária que controla a dor e a\nfebre. O seu médico irá informá-lo sobre como tomar Dolocalma.\nA dose recomendada de Dolocalma é a seguinte:\nAdultos e adolescentes com 15 ou mais anos de idade (> 53 kg) podem tomar 1\ncápsula (575 mg de metamizol) em dose única, que pode ser tomada até 6 vezes por\ndia, em intervalos de 4-6 horas. 3450 mg (correspondente a 6 cápsulas) é a dose\ndiária máxima.\nPode esperar-se um efeito claro 30 a 60 minutos após a administração oral.\nDolocalma não deve ser utilizado em crianças com menos de 15 anos de idade. Estão\ndisponíveis outras formas e dosagens deste medicamento para crianças mais novas;\nfale com o seu médico ou farmacêutico.\nAs cápsulas devem ser tomadas às refeições.\nA duração do tratamento deve ser de acordo com indicação do seu médico.\nIdosos e doentes com estado de saúde debilitado/compromisso renal\nA dose deve ser reduzida em idosos, em doentes debilitados e em doentes com\nfunção renal reduzida, uma vez que a excreção dos produtos de degradação do\nmetamizol pode ser retardada.APROVADO EM\n07-06-2023\nINFARMED\nDoentes com compromisso renal ou hepático\nUma vez que a taxa de eliminação é reduzida em doentes com compromisso renal ou\nhepático, deve evitar-se a utilização de doses elevadas repetidas. Não é necessária\nqualquer redução da dose apenas com a utilização a curto prazo. Não existe\nexperiência disponível com utilização a longo prazo.\nSe tomar mais Dolocalma do que deveria\nSe tomar cápsulas a mais por engano, deve contactar de imediato o seu médico\nassistente.\nNestas situações, o tratamento faz-se provocando o esvaziamento do estômago,\natravés do vómito, ou por lavagem gástrica. Pode ainda recorrer-se à hemoperfusão\ncom material adsorvente e à diurese forçada.\nCaso se tenha esquecido de tomar Dolocalma\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nVolte a tomar as cápsulas dentro do horário previsto.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale como seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de utilizar Dolocalma e contacte imediatamente um médico se sentir algum dos\nseguintes sintomas:\nSensação de enjoo (náuseas ou vómitos), febre, sensação de cansaço, perda de\napetite, urina de cor escura, fezes de cor clara, amarelecimento da pele ou da parte\nbranca dos olhos, comichão, erupção cutânea ou dor na zona superior da barriga.\nEstes sintomas podem ser sinais de lesão no fígado. Ver também a secção 2\n«Advertências e precauções».\nPodem ocorrer reações alérgicas na pele e mucosas. Muito raramente ocorreram\nreações graves da pele, que podem ser fatais, e que obrigam à interrupção imediata\ndo tratamento com Dolocalma.\nAlguns doentes relataram casos de oligúria (diminuição da quantidade de urina\neliminada) ou anúria (inibição completa da eliminação de urina), proteinúria\n(excreção de proteínas na urina) e nefrite intersticial (inflamação dos rins),\nparticularmente em doentes desidratados e com problemas renais.\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\nInflamação do fígado, amarelecimento da pele e da parte branca dos olhos, aumento\ndos níveis sanguíneos das enzimas do fígado.\nPodem também ocorrer situações de agranulocitose e choque anafilático (tal como\nmencionado na secção “Antes de tomar Dolocalma”, no capítulo “Tome especial\ncuidado com Dolocalma”).\nReações cutâneas gravesAPROVADO EM\n07-06-2023\nINFARMED\nPare de utilizar metamizol e consulte imediatamente um médico se notar algum dos\nseguintes efeitos indesejáveis graves:\n- Áreas da pele avermelhadas não inchadas, em forma de alvo ou circulares, no\ntronco, muitas vezes com bolhas no centro, descamação da pele, úlceras na boca,\ngarganta, nariz, órgãos genitais e olhos. Estas erupções cutâneas graves podem ser\nantecedidas de febre e sintomas do tipo gripe (síndrome de Stevens-Johnson,\nnecrólise epidérmica tóxica).\n- Erupção na pele generalizada, temperatura corporal elevada e gânglios linfáticos\naumentados (síndrome de DRESS ou síndrome de hipersensibilidade a\nmedicamentos).\nA administração de doses elevadas de Dolocalma pode provocar uma coloração\navermelhada na urina, devida à eliminação de um produto resultante da\ntransformação da substância ativa pelo organismo, que desaparece quando se\ninterrompe o tratamento.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nSerá uma boa ajuda se tomar nota do que sentiu, quando começou e o tempo que\ndurou.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "COMO CONSERVAR DOLOCALMA\nManter este medicamento fora vista e do alcance das crianças.\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da humidade e da luz.\nNão é aconselhável retirar as cápsulas da embalagem antes de as tomar, nem\ncolocá-las noutra caixa, onde poderão confundir-se com outros medicamentos.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior a seguir a “VAL”. O prazo de validade corresponde ao último dia\ndo mês indicado.APROVADO EM\n07-06-2023\nINFARMED\nNão utilize Dolocalma se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de Dolocalma\n- A substância ativa deste medicamento é o metamizol magnésico. Cada cápsula de\nDolocalma contém 575 mg de metamizol magnésico.\n- Os outros componentes das cápsulas são: estearato de magnésio e talco.\nQual o aspecto de Dolocalma e o conteúdo da embalagem\nDolocalma apresenta-se na forma farmacêutica:\n- Cápsulas, em blisters de 10 cápsulas cada, embalagens de 10, 20, 60 ou 200\n(embalagem hospitalar) cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular de Autorização de Introdução no Mercado e Fabricante\nSIDEFARMA - Sociedade Industrial de Expansão Farmacêutica, S.A.\nRua da Guiné, n.º 26\n2689-514 Prior Velho\nPortugal\nPara quaisquer informações sobre este medicamento, contacte o titular de\nautorização de introdução no mercado.\nMedicamento sujeito a receita médica\nEste folheto foi revisto pela última vez em"
}