{
    "O que é e para que é utilizado": "O que é Doloramol Xpress 500 mg e para que é utilizado\nA substância ativa é o paracetamol, um analgésico que também reduz a temperatura\ncorporal em caso de febre.\nDoloramol Xpress 500 mg é utilizado para o tratamento sintomático da dor ligeira a\nmoderada e/ou da febre.\nDoloramol Xpress 500 mg é indicado em adultos, adolescentes e crianças com idade\nigual e superior a 6 anos.\nSe não se sentir melhor ou se piorar após 3 dias, tem de consultar um médico.\n",
    "Antes de utilizar": "O que precisa de saber antes de tomar Doloramol Xpress 500 mg\nNão tome Doloramol Xpress 500 mg\nse tem alergia ao paracetamol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nPara evitar uma sobredosagem, informe o seu médico se estiver a tomar outros\nmedicamentos contendo paracetamol. O seu médico irá ajustar a dose, para evitar o\nrisco de sobredosagem.\nNão tome outros medicamentos contendo paracetamol.APROVADO EM\n12-05-2022\nINFARMED\nFale com o seu médico ou farmacêutico antes de utilizar Doloramol Xpress 500 mg\nse tem problemas no fígado ou nos rins\nse tem baixo peso ou sofre de malnutrição\nse bebe álcool regularmente\nse tem a função hepática comprometida (inflamação do fígado, síndrome de Gilbert\n(doença de Meulengracht))\nse tem hepatite aguda\nse tem uma deficiência enzimática (deficiência em glucose-6-fosfato desidrogenase)\nse tem deficiência em glutationa (antioxidante)\nse tem destruição anormal dos glóbulos vermelhos (anemia hemolítica)\nno caso de sofrer de desidratação\nse é idoso\nse tem uma infeção grave, pois isto pode aumentar o risco de acidose metabólica. Os\nsinais de acidose metabólica incluem:\nrespiração profunda, rápida e difícil\nsensação de enjoo (náuseas), vómitos\nperda de apetite\nContacte imediatamente um médico se tiver uma combinação destes sintomas.\nPode ter de evitar a utilização deste medicamento ou limitar a quantidade de\nparacetamol que toma.\nPodem ocorrer dores de cabeça, bem como fadiga, tonturas, dores musculares e\nnervosismo, após uma interrupção súbita da utilização prolongada de analgésicos,\ncomo o paracetamol, em doses elevadas. Se isto acontecer, consulte o seu médico\nou farmacêutico.\nCrianças e adolescentes\nDoloramol Xpress 500 mg não deve ser administrado em crianças com menos de 6\nanos. O medicamento destina-se à utilização em adultos, adolescentes e crianças\ncom mais de 6 anos.\nOutros medicamentos e Doloramol Xpress 500 mg\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos; em particular, colestiramina\n(para reduzir o colesterol no sangue).\nO paracetamol pode aumentar o efeito de medicamentos para tornar o sangue mais\nfluido (anticoagulantes, por ex., varfarina). Se toma anticoagulantes e necessita de\ntomar um analgésico diariamente, fale com o seu médico, devido ao risco de\nhemorragia. Contudo, ainda pode tomar doses ocasionais de Doloramol Xpress 500\nmg ao mesmo tempo que os anticoagulantes.\nA dose de paracetamol deve ser reduzida em caso de toma concomitante de\nprobenecida, uma vez que esta inibe a ligação do paracetamol ao ácido glucorónico,\nconduzindo a uma redução na depuração do paracetamol.\nDoloramol Xpress 500 mg só deve ser administrado com zidovudina (AZT) mediante\naconselhamento médico, devido ao aumento da suscetibilidade para o\ndesenvolvimento de neutropenia e de lesões no fígado.\nInforme o seu médico ou farmacêutico se estiver a tomar flucloxacilina (antibiótico),\ndevido a um risco grave de anomalias no sangue e fluidos (acidose metabólica com\nhiato aniónico aumentado) que deve ter tratamento urgente e que pode ocorrer\nparticularmente em caso de compromisso grave da função renal, sépsis (quando as\nbactérias e as suas toxinas circulam no sangue levando a lesões nos órgãos),APROVADO EM\n12-05-2022\nINFARMED\nmalnutrição, alcoolismo crónico, e se forem utilizadas as doses diárias máximas de\nparacetamol.\nDeve ter-se precaução especial com a toma concomitante de medicamentos que\nconduzem à indução enzimática, bem como com substâncias potencialmente\nhepatotóxicas, por ex., fenitoína, carbamazepina, fenobarbital, primidona e\nrifampicina.\nA toma concomitante de agentes que reduzem a velocidade de esvaziamento\ngástrico pode retardar a absorção e o início de ação do paracetamol e a toma\nconcomitante de agentes que aceleram o esvaziamento gástrico, por ex.,\nmetoclopramida, acelera o início de ação e a absorção. Deve também consultar o seu\nmédico ou farmacêutico se tiver tomado domperidona (para náuseas [enjoos] ou\nvómitos).\nO paracetamol pode ainda reduzir os efeitos da lamotrigina, um fármaco utilizado\npara tratar a epilepsia.\nEfeitos nas análises laboratoriais\nA toma de paracetamol pode afetar os testes de ácido úrico pelo método do ácido\nfosfotúngstico e a determinação da glicemia pelo método da glucose oxidase-\nperoxidase.\nDoloramol Xpress 500 mg com álcool\nNão deve utilizar álcool durante o tratamento com paracetamol.\nGravidez e amamentação\nSe está grávida, se pensa estar grávida ou planeia engravidar, consulte o seu médico\nou farmacêutico antes de tomar este medicamento.\nSe necessário, Doloramol Xpress 500 mg pode ser utilizado durante a gravidez. Deve\nutilizar a dose mais baixa possível que reduza a dor e/ou a febre e utilizá-la durante\no menor tempo possível. Contacte o seu médico se a dor e/ou a febre não\ndiminuírem ou se precisar de tomar o medicamento com maior frequência.\nDoloramol Xpress 500 mg pode ser utilizado nas doses recomendadas durante a\namamentação.\nNão existem dados clínicos adequados disponíveis sobre a fertilidade masculina ou\nfeminina.\nCondução de veículos e utilização de máquinas\nOs efeitos de Doloramol Xpress 500 mg sobre a capacidade de conduzir e utilizar\nmáquinas são nulos ou desprezáveis.\nDoloramol Xpress 500 mg contém glucose e sorbitol\nCada comprimido revestido por película contém 12 microgramas de glucose e de\nsorbitol.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n",
    "Como utilizar": "Como tomar Doloramol Xpress 500 mgAPROVADO EM\n12-05-2022\nINFARMED\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nA eficácia analgésica e antipirética do paracetamol no ser humano está relacionada\ncom a dose administrada. A dose por via oral baseia-se na idade e no peso corporal;\na dose única habitual é de 10 – 15 mg/kg de peso corporal, até uma dose diária total\nmáxima de 60 mg/kg de peso corporal. Em todos os casos, o intervalo das tomas\ndepende dos sintomas e da dose diária total máxima. Não deve ser inferior a 4\nhoras.\nDeve utilizar-se a dose mais baixa necessária para se obter eficácia.\nNão exceda a dose indicada.\nO comprimido pode ser dividido em doses iguais.\nPeso corporal (idade) Dose única Dose diária máxima (24 h)Intervalo\n(dose equivalente de (dose equivalente demínimo\nparacetamol/número de paracetamol) (número deentre\ncomprimidos) comprimidos/tomas) tomas\n22 kg - 30 kg 250 mg (½ 1000 – 1500 mg (máximo 4 - 6\n(crianças com 6 – 9 comprimido) de 2-3 comprimidos/4-6 horas\nanos, tomas)\naproximadamente)\n30 kg - 40 kg 500 mg (1 comprimido) 1500 – 2000 mg (máximo 4 - 6\n(crianças com 9 – 12 de 3-4 horas\nanos, comprimidos/tomas)\naproximadamente)\n40 kg - 55 kg 500 mg (1 comprimido) 2000 – 3000 mg (máximo 4 - 6\n(crianças com 12 – 15 de 4-6 horas\nanos, comprimidos/tomas)\naproximadamente)\n>55 kg500 – 1000 mg (1-2 3000 mg (máximo de 64 - 6\n(adultos e comprimidos) comprimidos/3-6 tomas) horas\nadolescentes com\nidade igual ou\ni 15 )\nNão recomendado para crianças com menos de 6 anos de idade, pois estão\ndisponíveis formulações mais adequadas para crianças mais pequenas.\nSe os sintomas persistirem durante mais de 3 dias ou em caso de febre alta ou sinais\nde infeção, consulte o seu médico ou farmacêutico.\nIdososAPROVADO EM\n12-05-2022\nINFARMED\nNão é necessário ajuste posológico nos idosos. Contudo, deve ter-se em\nconsideração que a presença de insuficiência renal e/ou hepática é mais frequente\nnos idosos.\nCompromisso renal\nO paracetamol deve ser utilizado com precaução na presença de insuficiência renal,\nrecomendando-se o aumento do intervalo entre as tomas em caso de insuficiência\nrenal grave. Quando a depuração da creatinina é de 10-50 ml/min, o intervalo\nmínimo entre administrações deve ser de 6 horas. Quando a depuração da creatinina\né inferior a 10 ml/min, o intervalo mínimo entre duas administrações deve ser de 8\nhoras.\nNão deve exceder-se a dose diária de 2000 mg, em adultos, sem aconselhamento\nmédico.\nCompromisso hepático\nO paracetamol deve ser utilizado com precaução na presença de insuficiência\nhepática ou de síndrome de Gilbert. Deve reduzir-se a dose ou prolongar-se o\nintervalo entre as tomas.\nNão deve exceder-se a dose diária de 2000 mg, em adultos, sem aconselhamento\nmédico.\nSem aconselhamento médico, não deve exceder-se a dose diária máxima de 60\nmg/kg de peso corporal (até um máximo de 2000 mg/dia) em caso de:\nPeso corporal inferior a 50 kg\nCompromisso hepático\nSíndrome de Gilbert (icterícia familiar não hemolítica)\nAbuso crónico de álcool\nDesidratação\nMalnutrição crónica\nA presença de consumo crónico de álcool ou de função hepática comprometida pode\nreduzir o limiar de toxicidade do paracetamol. Nestes doentes, deve reduzir-se a\ndose ou prolongar-se o intervalo entre as tomas. Consulte o seu médico ou\nfarmacêutico.\nModo de administração\nVia oral.\nO comprimido deve ser engolido com um copo de água.\nSe tomar mais Doloramol Xpress 500 mg do que deveria\nProcure aconselhamento médico imediatamente em caso de sobredosagem, mesmo\nque se sinta bem, devido ao risco de lesão hepática irreversível, grave e retardada.\nCaso se tenha esquecido de tomar Doloramol Xpress 500 mg\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n12-05-2022\nINFARMED\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs casos raros (podem afetar até 1 em cada 1000 pessoas) incluem:\nurticária, comichão na pele, erupções cutâneas\nelevação das transaminases hepáticas\ninsuficiência hepática, disfunção hepática e necrose hepática (morte das células do\nfígado)\nicterícia, com sintomas como amarelecimento da pele e dos olhos\ntranspiração\nangioedema (acumulação anormal de líquido sob a pele)\ndor de cabeça\ntonturas\nsensação de mal-estar geral\nproblemas gastrointestinais como dor abdominal, diarreia, náuseas, vómitos e prisão\nde ventre\nForam notificados casos muito raros (podem afetar até 1 em cada 10.000 pessoas)\nde reações cutâneas graves.\nPare de tomar este medicamento e contacte imediatamente o seu médico se\napresentar qualquer um dos seguintes sintomas:\nreações cutâneas graves, que foram notificadas em casos muito raros\nreações alérgicas como erupção cutânea ou comichão, por vezes com problemas\nrespiratórios ou inchaço dos lábios, língua, garganta ou face\nerupção cutânea grave ou descamação da pele, que pode ser acompanhada de\núlceras na boca\nse já tiver tido problemas respiratórios ou broncospasmo com a aspirina ou anti-\ninflamatórios não esteroides e tiver uma reação semelhante com este medicamento\nnódoas negras ou hemorragias inexplicáveis\nanafilaxia\ntonturas, fraqueza, palidez anormal da pele, amarelecimento da pele, dos olhos e da\nboca, confusão, dor de cabeça, febre, arrepios e tremores, dor de garganta, úlceras\nna boca recorrentes, dado que estes podem ser sintomas de problemas relacionados\ncom a diminuição da contagem das células do sangue (agranulocitose, leucopenia,\nneutropenia, pancitopenia) ou de outras perturbações das células sanguíneas\n(anemia hemolítica)\ndoença hepática tóxica\npiúria estéril (urina turva)\nA frequência dos efeitos indesejáveis seguintes é desconhecida (não pode ser\ncalculada a partir dos dados disponíveis):\nreações cutâneas, como erupção cutânea (exantema)\nhepatite\nnefropatias (nefrite intersticial, necrose tubular) após a utilização prolongada de\ndoses elevadas\nanemia\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderáAPROVADO EM\n12-05-2022\nINFARMED\ncomunicar efeitos indesejáveis diretamente através do INFARMED, I.P. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Doloramol Xpress 500 mg\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Doloramol Xpress 500 mg\nA substância ativa é o paracetamol. Cada comprimido revestido por película contém\n500 mg de paracetamol.\nOs outros componentes são:\nno núcleo do comprimido: amido de milho pré-gelatinizado, carbonato de cálcio,\npovidona (K-25), crospovidona (tipo B), ácido algínico, sílica coloidal anidra,\nestearato de magnésio e no revestimento por película: hipromelose, polidextrose\n(contém sorbitol e glucose), triglicerídeos de cadeia média, macrogol 3350,\ncarbonato de cálcio, macrogol 400, lecitina de girassol desoleificada (E322).\nQual o aspeto de Doloramol Xpress 500 mg e conteúdo da embalagem\nDoloramol Xpress 500 mg é um comprimido revestido por película branco a\nesbranquiçado, oval e biconvexo, com uma ranhura numa das faces e plano na\noutra. O comprimido apresenta um tamanho de cerca de 7,9 mm x 17,1 mm com\numa altura de cerca de 5,0-6,5 mm.\nO comprimido pode ser dividido em doses iguais.APROVADO EM\n12-05-2022\nINFARMED\nDoloramol Xpress 500 mg é fornecido em blisters PVC/PVdC/Alumínio e em blisters\nde OPA/Alu/PVC-Alumínio, estando disponível em embalagens de 10, 20, 30, 50 e\n100 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTeva B.V.\nSwensweg 5\n2031 GA Haarlem\nPaíses Baixos\nFabricante\nMerckle GmbH\nGraf-Arco-Straße 3,\n89079 Ulm,\nAlemanha\nTeva Pharma B.V.\nSwensweg 5,\n2031 GA Haarlem\nPaíses Baixos\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu com os seguintes nomes:\nAlemanha: Paracetalgin\nÁustria: Paracetamol ratiopharm 500 mg Filmtabletten\nBélgica: Paracetamol Teva Fasttabs 500 mg filmomhulde tabletten/ comprimés\npelliculés/Filmtabletten\nBulgária: ПарацетаМакс Експрес 500 mg филмирани таблетки / ParacetaMax\nExpress 500 mg film-coated tablets\nDinamarca: Paracetamol Teva\nFinlândia: Paracetamol Teva 500 mg tabletti, kalvopäällysteinen\nIrlanda: Paracetamol Teva 500 mg film coated tablets\nIslândia: Pinex Rapid\nNoruega: Paracetamol Teva\nPaíses Baixos: Paracetamol Teva FO 500 mg, filmomhulde tabletten\nPortugal: Doloramol Xpress\nRoménia: Paracetamol Rapid Teva 500 mg, comprimate filmate\nEste folheto foi revisto pela última vez em maio de 2022."
}