{
    "Antes de tomar DOLOMATE 200": "Antes de tomar DOLOMATE 200",
    "Como tomar DOLOMATE 200": "Como tomar DOLOMATE 200",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar DOLOMATE 200": "Como conservar DOLOMATE 200",
    "Outras informações": "Outras informações",
    "O QUE É DOLOMATE 200 E PARA QUE É UTILIZADO": "O QUE É DOLOMATE 200 E PARA QUE É UTILIZADO\nDOLOMATE 200 tem como substância activa o ibuprofeno a quem deve as\npropriedades farmacológicas: analgésico, antipirético e anti-inflamatório não esteróide\napresentado sob a forma de sal solúvel, lisinato de ibuprofeno.\nDOLOMATE 200 está indicado para o tratamento de dores musculares ligeiras a\nmoderadas, cefaleias ligeiras a moderadas e para situações de febre de qualquer\netiologia (inferior a três dias). DOLOMATE 200 está também indicado na dismenorreia\nprimária.",
    "ANTES DE TOMAR DOLOMATE 200": "ANTES DE TOMAR DOLOMATE 200\nNão tome DOLOMATE 200\n-Se tem alergia (hipersensibilidade) ao ibuprofeno, ou a qualquer outro componente do\nmedicamento ou ainda a qualquer outro anti-inflamatório não esteróide (AINE).\n-Se substâncias com acção similar (ex: ácido acetilsalicílico ou outros AINE) tenham\noriginado ataques de asma, broncospasmo, rinite aguda ou causado polipos nasais,\nurticária ou edema angioneurótico.\n-Se já teve história de hemorragia gastrointestinal ou perfuração, relacionada com\nterapêutica anterior com AINE.APROVADO EM\n29-04-2021\nINFARMED\n-Se tem Úlcera/hemorragia activa ou história de úlcera péptica/hemorragia recorrente\n(dois ou mais episódios distintos de ulceração ou hemorragia comprovada).\n-Doentes com doença de Crohn ou colite ulcerosa.\n-Se tem insuficiência cardíaca grave.\n-Se tem alterações da coagulação.\n-Se tem Insuficiência hepática ou disfunção renal.\n-Durante a gravidez e aleitamento.\nTome especial cuidado com DOLOMATE 200\nA administração concomitante de DOLOMATE 200 com outros AINE, incluindo\ninibidores selectivos da cicloxigenase-2, deve ser evitada.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz durante\no menor período de tempo necessário para controlar a sintomatologia.\nInforme o seu médico assistente sobre a ocorrência de sintomas abdominais e de\nhemorragia digestiva, sobretudo nas fases iniciais do tratamento, pois o risco de\nhemorragia, ulceração ou perfuração é maior com doses mais elevadas de AINE, em\ndoentes com história de úlcera péptica, especialmente se associada a hemorragia ou\nperfuração e em doentes idosos.\nNestes doentes o tratamento deve ser iniciado com a menor dose eficaz. A co-\nadministração de agentes protectores (ex.: misoprostol ou inibidores da bomba de\nprotões) deverá ser considerada nestes doentes, assim como naqueles que necessitem de\ntomar simultaneamente ácido acetilsalicílico em dose baixas, ou outros medicamentos\nsusceptíveis de aumentar o risco de úlcera ou hemorragia, tais como corticosteróides,\nanticoagulantes (como a varfarina), inibidores selectivos da recaptação da serotonina ou\nantiagregantes plaquetários tais como o ácido acetilsalicílico.\nOs AINE devem ser administrados com precaução em doentes com história de doença\ninflamatória do intestino (colite ulcerosa, doença de Crohn), na medida em que estas\nsituações podem ser exacerbadas.\nA administração em doentes com história de hipertensão e/ou insuficiência cardíaca\ndeve ser feita com precaução, na medida em que têm sido notificados casos de retenção\nde líquidos e edema em associação com a administração de AINE.\nOs medicamentos anti-inflamatórios ou de alívio da dor, como o ibuprofeno, podem\nestar associados a um pequeno aumento do risco de ataque cardíaco ou AVC,\nparticularmente quando são utilizadas doses altas. Não exceda a dose ou a duração\nrecomendada para o tratamento.\nDeve falar com o seu médico ou farmacêutico sobre o seu tratamento antes de tomar\nDolomate 200 se:APROVADO EM\n29-04-2021\nINFARMED\n- tiver problemas do coração, incluindo insuficiência cardíaca, angina (dor no peito), ou\nse já tiver tido um ataque cardíaco, cirurgia de bypass, doença arterial periférica (má\ncirculação nas pernas ou pés devido a artérias estreitas ou bloqueadas) ou qualquer tipo\nde AVC (incluindo mini-AVC ou acidente isquémico transitório “AIT”).\n- tiver a tensão alta, diabetes, colesterol, antecedentes familiares de doença do coração\nou AVC, ou se fumar.\n- tem uma infeção – ver abaixo o título «Infeções».\nReações cutâneas\nForam notificadas reações cutâneas graves associadas ao tratamento com ibuprofeno.\nDeve parar de tomar Dolomate 200 e procurar assistência médica imediatamente caso\ndesenvolva rash cutâneo, lesões das membranas mucosas, bolhas ou outros sinais de\nalergia, uma vez que podem ser os primeiros sinais de uma reação cutânea muito grave.\nVer secção 4\nInfeções\nDolomate pode ocultar sinais de infeções, tais como febre e dor. Portanto, é possível\nque Dolomate possa atrasar o tratamento adequado da infeção, o que pode levar a um\nrisco aumentado de complicações. Isto foi observado na pneumonia causada por\nbactérias e em infeções bacterianas da pele relacionadas com a varicela. Se estiver a\ntomar este medicamento enquanto tem uma infeção e os seus sintomas da infeção\npersistirem ou piorarem, consulte imediatamente um médico.\nPodem ocorrer efeitos indesejáveis no sistema urinário tais como nefrite glomerular,\nnefrite intersticial, necrose papilar renal, sindroma nefrótico ou insuficiência renal\naguda.\nDOLOMATE 200 pode levar a aumentos transitórios em determinados parâmetros\nhepáticos. O tratamento deve ser suspenso no caso de aumento significativo nos\nparâmetros acima descritos.\nDeve ser utilizado com precaução em doentes com problemas hematopoiéticos, lúpus\neritematoso sistémico ou doença mista do tecido conjuntivo.\nO ibuprofeno pode mascarar os sintomas da doença infecciosa.\nDeve ser utilizado com precaução em doentes com insuficiência renal, hepática ou\ncardíaca, assim como noutras situações que originem retenção de líquidos. Nestes\ndoentes, o uso de AINE pode levar ao agravamento da função renal e retenção de\nlíquidos.\nDevem ser tomadas precauções nos doentes a tomar diuréticos, ou nos doentes\nsusceptíveis a hipovolémia, pois o risco de nefrotoxicidade pode aumentar.APROVADO EM\n29-04-2021\nINFARMED\nÉ recomendada precaução nos doentes idosos mais susceptíveis a reacções adversas,\nalterações da função renal, cardiovascular e hepática.\nO ibuprofeno pode prolongar o tempo de hemorragia, pelo que deve ser utilizado com\ncuidado nos doentes com diátese hemorrágica e outros problemas de coagulação e em\ndoentes a tomar anticoagulantes.\nÉ recomendada precaução em doentes com história de asma brônquica e com\nantecedentes de insuficiência cardíaca.\nForam observadas, em raras ocasiões, alterações oftalmológicas (ver 4.8 Efeitos\nindesejáveis). Nestes casos deve suspender-se o tratamento e deve ser efectuado um\nexame oftalmológico.\nEste medicamento não deve ser utilizado no tratamento da febre alta (superior a\n39,5ºC), febre de duração superior a 3 dias ou febre recorrente, excepto se prescrito pelo\nmédico, pois estas situações podem ser indicativas de doença grave requerendo\navaliação e tratamento médico.\nEste medicamento não deve ser utilizado para auto-medicação da dor durante mais de 7\ndias nos adultos ou mais de 5 dias em crianças, excepto se prescrito pelo médico, pois\numa dor intensa e prolongada requer avaliação e tratamento médico.\nNão é recomendado DOLOMATE 200 em crianças com idade inferior a 6 anos, devido\nà quantidade de substância activa contida no medicamento.\nO ibuprofeno pertence a um grupo de medicamentos que podem reduzir a fertilidade\nnas mulheres. Esse efeito é reversível após paragem do tratamento.\nAo tomar DOLOMATE 200 com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nDolomate 200 pode afetar ou ser afetado por alguns outros medicamentos. Por\nexemplo:\n- medicamentos anticoagulantes (ou seja, que impedem a coagulação do sangue como,\npor exemplo, aspirina/ácido acetilsalicílico, varfarina, ticlopidina)\n- medicamentos que reduzem a tensão alta (inibidores da ECA como o captopril,\nbetabloqueadores como medicamentos à base de atenolol, antagonistas do recetor da\nangiotensina II como o losartan)\n-corticosteróides, bifosfonatos ou oxipentifilina (podem aumentar o risco de hemorragia\nassociada à utilização de AINE e úlcera gastrointestinal).\n-antiagregantes plaquetários, inibidores selectivos da recaptação da serotonina,\nsalicilatos, fenilbutazona, indometacina ou outros anti-inflamatórios não esteroides (oAPROVADO EM\n29-04-2021\nINFARMED\nuso concomitante pode potenciar as lesões gástricas e aumentar o risco de hemorragia\ngastrointestinal, pelo que não se recomenda a terapêutica conjunta).\n-digoxina, fenitoína e lítio (aumento dos níveis plasmáticos)\n-metotrexato (a administração de ibuprofeno pode, ocasionalmente, aumentar a\ntoxicidade do.metrotexato)\n-hipoglicemiantes orais e insulina (o ibuprofeno pode aumentar o efeito hipoglicémico,\npelo que é necessário um ajuste de dose quando administrados concomitantemente).\n-zidovudina (a administração concomitante com AINE pode aumentar o risco de\nhemotoxicidade).\nPodem registar-se interacções com testes de diagnóstico.\nAlguns outros medicamentos podem também afetar ou ser afetados pelo tratamento\ncom Dolomate 200. Por este motivo, deverá falar sempre com o seu médico ou\nfarmacêutico antes de utilizar Dolomate 200 com outros medicamentos.\nAo tomar DOLOMATE 200 com alimentos e bebidas\nDOLOMATE 200 pode ser tomado independentemente dos alimentos. No entanto, é\naconselhável tomar este medicamento com alimentos ou leite, especialmente se\nverificar desconforto abdominal.\nNão tome ibuprofeno com álcool pois pode ser nocivo para o estômago.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nEste medicamento não é aconselhável durante a gravidez.\nPode ser difícil engravidar durante o tratamento com DOLOMATE 200. Caso esteja a\nplanear engravidar ou se tiver problemas em engravidar deverá informar o seu médico.\nDurante o aleitamento o médico deve ser consultado antes da utilização deste\nmedicamento.\nCondução de veículos e utilização de máquinas\nUma vez que não são esperados efeitos indesejáveis relativamente a esta situação, deve\ntomar cuidado se se sentir sonolento ou com tonturas.\nInformações importantes sobre alguns componentes de DOLOMATE 200\nDOLOMATE 200 contém 0,63 g de sacarose por saqueta. Esta informação deve ser tida\nem consideração em doentes com diabetes mellitus. Se foi informado pelo seu médico\nque tem intolerância a alguns açúcares, contacte-o antes de tomar este medicamento.APROVADO EM\n29-04-2021\nINFARMED",
    "COMO TOMAR DOLOMATE 200": "COMO TOMAR DOLOMATE 200\nDeve ser utilizada a menor dose eficaz durante o menor período de tempo necessário\npara alivar os sintomas. Se tem uma infeção, consulte imediatamente um médico se os\nsintomas (tais como febre e dor) persistirem ou piorarem (ver secção 2).\nTome DOLOMATE 200 sempre de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nSiga estas indicações no caso do seu médico não lhe ter dado instruções diferentes.\nDeve ser tomada a dose mínima eficaz. A posologia média em adultos e crianças com\nidade superior a 12 anos é de uma saqueta de DOLOMATE 200 cada 6 a 8 horas. A\nadministração em crianças com idade inferior a 12 anos deve ser feita mediante\nprescrição médica. Não administrar a crianças com menos de 20 Kg. Esta posologia\npode variar com a intensidade dos sintomas ou a evolução do tratamento, até um\nmáximo de 2200 mg de ibuprofeno/dia.\nDeitar o conteúdo de uma saqueta de DOLOMATE 200 em meio copo de água, agitar\naté obtenção da suspensão e depois ingerir.\nEm doentes idosos e com insuficiência renal deve ser estabelecida a posologia pelo\nmédico, uma vez que a dose normal pode ter que ser reduzida.\nA administração não é recomendada em crianças com idade inferior a 6 anos devido à\nquantidade de ibuprofeno contida no medicamento.\nDuração do tratamento médio\nO seu médico indicar-lhe-á a duração do tratamento com 200. Não suspenda o\ntratamento antes do período indicado.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz durante\no menor período de tempo.\nSe tomar mais DOLOMATE 200 do que deveria\nOs sintomas podem incluir náuseas, vómitos e tonturas.\nNo caso de sobredosagem aguda, deve ser efectuado um esvaziamento gástrico, ou deve\nser provocado o vómito por lavagem gástrica. Uma vez que se trata de uma substância\nácida e o medicamento é excretado por via urinária, a administração de soluções\nalcalinas e a indução da diurese pode ser útil. Adicionalmente, a utilização de carbono\nactivado pode reduzir a absorção do ibuprofeno.\nCaso se tenha esquecido de tomar DOLOMATE 200APROVADO EM\n29-04-2021\nINFARMED\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "EFEITOS INDESEJÁVEIS POSSÍVEIS": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo todos os medicamentos, DOLOMATE 200 pode causar efeitos indesejáveis, no\nentanto estes não se manifestam em todas as pessoas.\nGastrointestinais:\nOs eventos mais frequentemente observados são de natureza gastrointestinal.\nPodem ocorrer, em particular nos idosos, úlceras pépticas, perfuração ou hemorragia\ngastrointestinal potencialmente fatais. Náuseas, dispepsia, vómitos, vómitos com\nsangue, flatulência, dor abdominal, diarreia, obstipação, fezes negras ou com sangue,\nestomatite aftosa, exacerbação de colite ou doença de Crohn, têm sido notificados na\nsequência da administração destes medicamentos. Menos frequentemente têm vindo a\nser observados casos de gastrite.\nFrequentes: (> 1/10): Dispepsia, diarreia, pirose.\nComuns (> 1/100, < 1/10): Náuseas, vómitos, dor abdominal e pirose.\nMenos comuns (> 1/1000, < 1/100): úlceras gastrointestinais e hemorragia, estomatite\nulcerosa.\nRaros (> 1/10 000, < 1/1000): perfuração gástrica, flatulência, obstipação, esofagite,\nestenoses esofágicas. Agravamento da diverticulose, colite hemorrágica inespecifica,\ncolite ulcerosa ou doença de Crohn.\nSe ocorrer perda de sangue a nível gastrointestinal, isto pode causar anemia e vómitos\ncom sangue.\nPele e reacções de hipersensibilidade:\nComuns: Rash.\nMenos comum: Urticária, prurido, púrpura (incluindo púrpura alérgica), angioderma,\nrinite, broncospasmo.\nRaro: Reacção anafiláctica.\nMuito raro (< 1/10 000): eritema multiforme, necrólise epidérmica, lúpus eritematoso\nsistémico, alopécia, reacções de fotossensibilidade, dermatite exfoliativa, acne, reacções\ndérmicas graves como Síndroma de Stevens-Johnson, necrólise tóxica epidérmica\naguda (Síndroma de Lyell) e vasculite alérgica e reacções bolhosas incluindo síndroma\nde Stevens-Johnson e necrólise epidérmica tóxica\nFrequência desconhecida: erupção cutãnea generalizada, avermelhada e descamativa\ncom inchaços sob a pele e bolhas, localizada sobretudo nas pregas da pele, tronco e\nextremidades superiores, acompanhada por febre no inicio do tratmento (PustuloseAPROVADO EM\n29-04-2021\nINFARMED\ngeneralizada exantemática aguda). Pare imediatamente de tomar Dolomate 200 se\ndesenvolver estes sintomas e procure assistência médica. Ver também a secção 2.\nSistema Nervoso Central:\nComuns: Fadiga ou sonolência, cefaleias, tonturas, vertigens.\nMenos comuns: Insónia, ansiedade, inquietação, distúrbios visuais, zumbidos.\nRaro: Reacção psicótica, agitação, irritabilidade, depressão, confusão ou desorientação,\nambliopia tóxica reversível, distúrbios da audição.\nMuito raros: Meningite asséptica (ver reacções de hipersensibilidade).\nHematológicos:\nRaro: o tempo de hemorragia pode ser prolongado. Os casos raros de distúrbios\nsanguíneos incluem: diminuição das plaquetas, dos glóbulos vermelhos e/ou dos\nbrancos, anemia aplástica ou anemia hemolítica.\nCardiovasculares:\nTêm sido notificados casos de edema, hipertensão e insuficiência cardíaca durante o\ntratamento com AINE.\nRaro: edema periférico com retenção de líquidos, insuficiência cardíaca congestiva,\nacidentes cerebrovasculares e palpitações. Foram ainda descritos casos de fibrilhação\nauricular.\nOs medicamentos tais como DOLOMATE 200 podem estar associados a um pequeno\naumento do risco de ataque cardíaco (enfarte do miocárdio) ou AVC.\nRenais:\nRaro: insuficiência renal aguda, necrose tubular aguda, hipercaliémia, poliúria,\nhiperazotémia, cistite, hematúria e redução da depuração da creatinina. Nefrite\nintersticial, necrose tubular, glomerulonefrite e necrose papilar.\nHepáticos:\nRaros: função hepática anormal, hepatite e icterícia. Aumentos transitórios dos níveis\nséricos das transaminases hepáticas e da fosfatase alcalina.\nOutros:\nMuito raros: a infecção relacionada com a inflamação pode ser agravada\nSe algum dos efeitos indesejáveis se agravar ou se detectar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.APROVADO EM\n29-04-2021\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da saúde de Lisboa, av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 7373\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR DOLOMATE 200": "COMO CONSERVAR DOLOMATE 200\nManter fora do alcance e da vista das crianças.\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da luz e da humidade.\nNão utilize DOLOMATE 200 após o prazo de validade impresso na embalagem\nexterior a seguir a “VAL”. O prazo de validade corresponde ao último dia do mês\nindicado.\nSe ocorrer qualquer alteração ou tiver expirado o prazo de validade do pó para\nsuspensão oral, não deve deitar fora a embalagem com o pó, mas inutilizá-lo primeiro a\nfim de que ninguém o possa ingerir.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de DOLOMATE 200\n-A substância activa é o ibuprofeno. Cada saqueta contém 200 mg de ibuprofeno na\nforma de lisinato de ibuprofeno (341,67 mg).\nβ\n-Os outros componentes são: -ciclodextrina, aroma de limão, sacarina sódica,\nciclamato de sódio, citrato de sódio e sacarose.\nQual o aspecto de DOLOMATE 200 e conteúdo da embalagem\nDOLOMATE 200 apresenta-se na forma farmacêutica de pó para suspensão oral em\nsaquetas.APROVADO EM\n29-04-2021\nINFARMED\nCada embalagem contém 20 saquetas doseadas a 200 mg de ibuprofeno.\nTitular da Autorização de Introdução no Mercado\nLaboratorio de Aplicaciones Farmacodinamicas, S.A.\nGrassot, 16\n08025-Barcelona\nEspanha\nFabricante:\nLaboratorio de Aplicaciones Farmacodinamicas, S.A.\nGrassot, 16\n08025 Barcelona,\nEspanha\nMedicamento não sujeito a receita médica\nEste folheto foi revisto pela última vez em"
}