{
    "O que precisa de saber antes de tomar Domperidona Actavis": "O que precisa de saber antes de tomar Domperidona Actavis\nNão tome Domperidona Actavis\n- se tem alergia (hipersensibilidade) à domperidona ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- se sofre de uma doença ou tumor da hipófise (prolactinoma).\n- se tiver cólicas intestinais intensas ou fezes sistematicamente muito escuras\n- se sofre de doença hepática moderada ou grave.\n- se o seu ECG (eletrocardiograma) mostra um problema cardíaco chamado\n“intervalo QT prolongado corrigido”.APROVADO EM\n11-02-2022\nINFARMED\n- se tem ou se alguma vez teve um problema em que o seu coração não consegue\nbombear o sangue para o corpo inteiro tão bem como deveria (uma doença chamada\ninsuficiência cardíaca).\n- se sofre de um problema que lhe provoca um nível baixo de potássio ou magnésio\nou um nível alto de potássio no sangue.\n- se está a tomar determinados medicamentos (ver “Outros medicamentos e\nDomperidona Actavis”).\nEm caso de dúvida, peça o conselho do seu médico ou farmacêutico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Domperidona Actavis.\nEste medicamento apenas tem indicação para adultos\nAntes de tomar este medicamento, contacte o seu médico se:\n- sofre de problemas renais (insuficiência ou compromisso renal). É aconselhável\nfalar com o seu médico no caso de tratamento prolongado, na medida em que pode\nser necessário tomar uma dose mais baixa ou tomar este medicamento com menos\nfrequência, e o seu médico pode querer examiná-lo regularmente.\n- sofre de problemas hepáticos (insuficiência ou compromisso hepático) (ver “Não\ntome Domperidona Actavis”).\nA domperidona pode estar associada a um risco aumentado de distúrbios do ritmo\ncardíaco e paragem cardíaca. Este risco pode ser mais provável nos indivíduos com\nidade superior a 60 anos ou nos indivíduos a tomarem doses diárias superiores a 30\nmg por dia. O risco aumenta também quando a domperidona é administrada em\nconjunto com determinados medicamentos. Fale com o seu médico ou farmacêutico\nse estiver a tomar medicamentos para o tratamento de infeções (infeções fúngicas\nou infeção bacteriana) e/ou se tiver problemas cardíacos ou SIDA/VIH (ver secção\nrelativa a outros medicamentos e Domperidona Actavis).\nA domperidona deverá ser utilizada na dose mínima eficaz em adultos.\nDurante a toma da domperidona, contacte o seu médico se sofrer de distúrbios do\nritmo cardíaco, como palpitações, dificuldades respiratórias e perda de consciência.\nNeste caso, o tratamento com a domperidona deve ser suspenso.\nEm caso de dúvidas peça p conselho do seu médico ou farmacêutico.\nOutros medicamentos e Domperidona Actavis\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver\ntomado recentemente, ou vier a tomar outros medicamentos.\nNão tome Domperidona Actavis se estiver a tomar medicamentos para o tratamento\nde:\n- infeções fúngicas, tais como antifúngicos azólicos, mais especificamente\ncetoconazol, fluconazol ou voriconazol orais.\n- infeções bacterianas, mais especificamente eritromicina, claritromicina,\ntelitromicina, moxifloxacina, pentamidina (estes são antibióticos).\n- problemas cardíacos ou tensão arterial alta (por exemplo, amiodarona,\ndronedarona, quinidina, disopiramida, dofetilida, sotalol, diltiazem e verapamilo).\n- psicoses (por exemplo, haloperidol, pimozida e sertindol).APROVADO EM\n11-02-2022\nINFARMED\n- depressão (por exemplo, citalopram e escitalopram).\n- distúrbios gastrointestinais (por exemplo, cisaprida, dolasetron e prucaloprida).\n- alergia (por exemplo, mequitazina e mizolastina).\n- malária (sobretudo halofantrina).\n- SIDA/VIH (inibidores da protease).\n- cancro (por exemplo, toremifeno, vandetanib e vincamina).\nInforme o seu médico ou farmacêutico se estiver a tomar medicamentos para o\ntratamento de infeções, problemas cardíacos ou SIDA/VIH.\nÉ importante perguntar ao seu médico ou farmacêutico se é seguro tomar\nDomperidona Actavis quando está a tomar quaisquer outros medicamentos, incluindo\nmedicamentos obtidos sem receita médica.\nDomperidona Actavis com alimentos e bebidas\nTomar Domperidona Actavis por via oral antes das refeições. Se for tomado após as\nrefeições, a absorção do fármaco pode ser mais demorada.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão se sabe se é seguro tomar Domperidona Actavis durante a gravidez.\nAmamentação\nForam detetadas pequenas quantidades de domperidona no leite materno. A\ndomperidona pode causar efeitos secundários indesejáveis que afetam o coração\nnum bebé a ser amamentado. A domperidona só deve ser utilizada durante o período\nde amamentação se o seu médico considerar que tal é claramente necessário.\nConsulte o seu médico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nEm doses normais, Domperidona Actavis não afeta a capacidade de conduzir ou de\nutilizar máquinas. Se notar sintomas de sonolência, desorientação e falta de\ncoordenação não conduza nem utilize máquinas.\nDomperidona Actavis contém lactose\nEste medicamento pode não ser aconselhável em doentes com intolerância à lactose\n(incapacidade para digerir lactose, que é o açúcar do leite e dos produtos\nlácteos), galactosémia ou má-absorção da glucose/galactose (incapacidade de\ndigerir hidratos de carbono e açúcares que são encontrados em muitos\nalimentos incluindo amidos, leite e produtos lácteos).\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Domperidona Actavis": "Como tomar Domperidona Actavis\nSiga estas instruções rigorosamente, exceto se indicado em contrário pelo seu\nmédico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDuração do tratamento:APROVADO EM\n11-02-2022\nINFARMED\nGeralmente, os sintomas desaparecem no prazo de 3 a 4 dias a contar da toma\ndeste medicamento. Não tome Domperidona Actavis por mais de 7 dias sem\nconsultar o seu médico.\nPosologia\nAdultos\nA dose habitual é de um comprimido tomado até três vezes por dia, se possível\nantes das refeições.\nNão tome mais de três comprimidos por dia. Domperidona Actavis é mais eficaz se\nfor tomado 15 ou 30 minutos antes das refeições. Se for tomado imediatamente\napós as refeições, a absorção do fármaco pode ser mais demorada.\nSe tiver a sensação que o efeito de Domperidona Actavis é muito forte ou muito\nfraco, informe o seu médico ou farmacêutico.\nSe tomar mais Domperidona Actavis do que deveria:\nSe utilizou ou tomou uma quantidade excessiva de Domperidona Actavis, contacte\nde imediato o seu médico, farmacêutico ou centro antivenenos, sobretudo se uma\ncriança tiver tomado demasiado. Na eventualidade de sobredosagem, é possível\nimplementar um tratamento sintomático. Pode ser realizada uma monitorização por\nECG devido à possibilidade de um problema cardíaco chamado intervalo QT\nprolongado.\nCaso se tenha esquecido de tomar Domperidona Actavis\nTome o seu medicamento logo que se lembre. Caso esteja praticamente na altura da\ntoma da próxima dose, aguarde até essa hora e continue como habitualmente. Não\ntome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nRaramente podem surgir cólicas intestinais, apenas por pouco tempo, as quais\ndesaparecem rapidamente. Se se tornarem problemáticas fale com o seu médico ou\nfarmacêutico. Muito raramente pode surgir diarreia.\nMuito raramente foram descritos casos de movimentos incontrolados, tais como\nmovimentos irregulares dos olhos, posturas anormais (por exemplo, pescoço\ntorcido), tremores e rigidez dos músculos, convulsões, sonolência e dor de cabeça os\nquais desaparecem, assim que se interrompe a administração de Domperidona\nActavis. Em algumas pessoas observou-se, raramente, aumento no volume dos seios\nou aparecimento de leite e raramente os períodos menstruais da mulher podem ser\nirregulares ou parar. Tem havido casos de libido reduzida. Se lhe surgir algum destes\nsintomas, informe o seu médico.\nMuito raramente, pode ocorrer agitação e nervosismo.APROVADO EM\n11-02-2022\nINFARMED\nMuito raramente, pode ocorrer comichão ou erupção cutânea. Raramente\nobservaram-se outras reações alérgicas, tais como, falta de ar e/ou face inchada. Se\ntal acontecer deixe de tomar Domperidona Actavis e procure o seu médico. Muito\nraramente, podem ocorrer testes da função hepática alterados.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nDistúrbios do sistema cardiovascular: foram notificados distúrbios do ritmo cardíaco\n(batimentos cardíacos rápidos ou irregulares); neste caso, deve suspender de\nimediato o tratamento. A domperidona pode estar associada a um risco aumentado\nde distúrbio do ritmo cardíaco e paragem cardíaca. Este risco poderá ser mais\nprovável nos indivíduos com idade superior a 60 anos ou nos indivíduos a tomarem\ndoses superiores a 30 mg por dia. A domperidona deve ser utilizada na dose mínima\neficaz em adultos e crianças.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da saúde de Lisboa, av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: +351 21 798 73 97\nSítio da internet:\nE-mail: http://extranet.infarm ed.pt/page.seram.frontoffice.seramhomepage\nfarmacovigilancia@infarmed.pt",
    "Como conservar Domperidona Actavis": "Como conservar Domperidona Actavis\nConservar a temperatura inferior a 30ºC. Conservar na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Domperidona Actavis\n- A substância ativa é domperidona. Cada comprimido contém 12,72 mg de maleato\nde domperidona, equivalente a 10 mg de domperidona.APROVADO EM\n11-02-2022\nINFARMED\n- Os outros componentes são lactose monohidratada, amido de milho, celulose\nmicrocristalina, povidona, laurilsulfato de sódio, estearato de magnésio e sílica\ncoloidal anidra.\nQual o aspeto de Domperidona Actavis e conteúdo da embalagem\nOs comprimidos de Domperidona Actavis são brancos, redondos e biconvexos, com a\ninscrição \"Dm10\" num dos lados.\nEste medicamento é acondicionado em blister de PVC / Alumínio, em embalagens de\n10, 14, 20, 30, 50, 56, 60 ou 100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado: Actavis A/S Sucursal\nAurovitas Unipessoal, Lda.\nAvenida do Forte, Nº 3,\nParque Suécia, Edifício IV, 2º\n2794-038 Carnaxide\nFabricante:\nAurex BV\nMolenvliet 103, 3335 LH Zwijndrecht\nHolanda\nEste folheto foi revisto pela última vez em"
}