{
    "O que é e para que é utilizado": "O que é Domperidona toLife e para que é utilizado\nA domperidona é um fármaco que atua na motilidade gástrica (movimentos do\nestômago) (Grupo farmacoterapêutico: Aparelho digestivo. Modificadores da\nmotilidade gastrointestinal. Modificadores da motilidade gástrica ou procinéticos).\nEste medicamento é utilizado em adultos no tratamento de náuseas (sensação de enjoo)\ne vómitos (má disposição).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Domperidona toLife\nNão tome Domperidona toLife:\n- se tem alergia à domperidona ou a qualquer outro componente deste medicamento\n(indicados na secção 6.).\n- se sofre de doença ou tumor da hipófise libertador de prolactina (prolactinoma).APROVADO EM\n27-10-2023\nINFARMED\n- em situações em que a estimulação da motilidade gástrica possa ser nociva:\nhemorragia gastrointestinal, obstrução mecânica ou perfuração.\n- se sofre de doença hepática moderada ou grave.\n- se o seu ECG (eletrocardiograma) mostra um problema cardíaco chamado “intervalo\nQT prolongado corrigido”.\n- se tem ou se alguma vez teve um problema em que o seu coração não consegue\nbombear o sangue para o corpo inteiro tão bem como deveria (uma doença chamada\ninsuficiência cardíaca).\n- se sofre de um problema que lhe provoca um nível baixo de potássio ou magnésio ou\num nível alto de potássio no sangue.\n- se está a tomar determinados medicamentos (ver “Outros medicamentos e\nDomperidona toLife”).\nAdvertências e precauções\nEste medicamento apenas tem indicação para adultos.\nAntes de tomar este medicamento, contacte o seu médico se:\n- sofre de problemas hepáticos (insuficiência ou compromisso hepático) (ver “Não tome\nDomperidona toLife”).\n- sofre de problemas renais (insuficiência ou compromisso renal). É aconselhável falar\ncom o seu médico no caso de tratamento prolongado, na medida em que pode ser\nnecessário tomar uma dose mais baixa ou tomar este medicamento com menos\nfrequência, e o seu médico pode querer examiná-lo regularmente.\nA domperidona pode estar associada a um risco aumentado de distúrbios do ritmo\ncardíaco e paragem cardíaca. Este risco poderá ser mais provável nos indivíduos com\nidade superior a 60 anos ou nos indivíduos a tomarem doses superiores a 30 mg por dia.\nO risco aumenta também quando a domperidona é administrada em conjunto com\ndeterminados medicamentos. Fale com o seu médico ou farmacêutico se estiver a tomar\nmedicamentos para o tratamento de infeções (infeções fúngicas ou infeção bacteriana)\ne/ou se tiver problemas cardíacos ou SIDA/VIH (ver secção relativa a outros\nmedicamentos e Domperidona toLife).\nA domperidona deve ser utilizada na dose mínima eficaz em adultos.\nDurante a toma da domperidona, contacte o seu médico se sofrer de distúrbios do ritmo\ncardíaco, como palpitações, dificuldades respiratórias e perda de consciência. Neste\ncaso, o tratamento com a domperidona deve ser suspenso.\nOutros medicamentos e Domperidona toLife\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão tome Domperidona toLife se estiver a tomar medicamentos para o tratamento de:APROVADO EM\n27-10-2023\nINFARMED\n- infeções fúngicas, tais como antifúngicos azólicos, mais especificamente cetoconazol,\nfluconazol ou voriconazol orais\n- infeções bacterianas, mais especificamente eritromicina, claritromicina, telitromicina,\nmoxifloxacina, pentamidina (estes são antibióticos)\n- problemas cardíacos ou tensão arterial alta (por exemplo, amiodarona, dronedarona,\nquinidina, disopiramida, dofetilida, sotalol, diltiazem e verapamilo)\n- psicoses (por exemplo, haloperidol, pimozida e sertindol)\n- depressão (por exemplo, citalopram e escitalopram)\n- distúrbios gastrointestinais (por exemplo, cisaprida, dolasetron e prucaloprida)\n- alergia (por exemplo, mequitazina e mizolastina)\n- malária (sobretudo halofantrina)\n- SIDA/VIH (inibidores da protease)\n- cancro (por exemplo, toremifeno, vandetanib e vincamina)\nDomperidona toLife e apomorfina\nAntes de utilizar Domperidona toLife e apomorfina, o seu médico certificar-se-á de que\ntolera ambos os medicamentos quando usados concomitantemente. Peça conselhos\npersonalizados ao seu médico ou especialista. Deve consultar o folheto informativo da\napomorfina.\nInforme o seu médico ou farmacêutico se estiver a tomar medicamentos para o\ntratamento de infeções, problemas cardíacos ou SIDA/VIH.\nÉ importante perguntar ao seu médico ou farmacêutico se é seguro tomar Domperidona\ntoLife quando está a tomar quaisquer outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nA experiência de utilização de Domperidona toLife em grávidas é limitada, pelo que\neste medicamento só deve ser utilizado durante a gravidez se os benefícios justificarem\nos potenciais riscos.\nAmamentação\nForam detetadas pequenas quantidades de domperidona no leite materno. A\ndomperidona pode causar efeitos secundários indesejáveis que afetam o coração num\nbebé a ser amamentado. A domperidona só deve ser utilizada durante o período de\namamentação se o seu médico considerar que tal é claramente necessário. Consulte o\nseu médico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinasAPROVADO EM\n27-10-2023\nINFARMED\nDomperidona toLife não afeta, ou tem ação desprezável, sobre a capacidade de\nconduzir e utilizar máquinas. No entanto, se sentir sonolência, desorientação e falta de\ncoordenação não conduza nem utilize máquinas.\nDomperidona toLife contém lactose mono-hidratada\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Domperidona toLife\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nSiga estas instruções rigorosamente, exceto se indicado em contrário pelo seu médico.\nDuração do tratamento:\nGeralmente, os sintomas desaparecem no prazo de 3 a 4 dias a contar da toma deste\nmedicamento. Não tome Domperidona toLife por mais de 7 dias sem consultar o seu\nmédico.\nA dose habitual em adultos é de um comprimido tomado até três vezes por dia, se\npossível antes das refeições.\nNão tome mais de três comprimidos por dia.\nSe tomar mais Domperidona toLife do que deveria\nSe utilizou ou tomou uma quantidade excessiva de Domperidona toLife, contacte de\nimediato o seu médico, farmacêutico ou centro antivenenos, sobretudo se uma criança\ntiver tomado demasiado. Na eventualidade de sobredosagem, é possível implementar\num tratamento sintomático. Pode ser realizada uma monitorização por ECG devido à\npossibilidade de um problema cardíaco chamado intervalo QT prolongado.\nCaso se tenha esquecido de tomar Domperidona toLife\nTome o seu medicamento logo que se lembre. Caso esteja praticamente na altura da\ntoma da próxima dose, aguarde até essa hora e continue como habitualmente. Não tome\numa dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nPodem ocorrer os seguintes efeitos secundários durante o tratamento com Domperidona\ntoLife:APROVADO EM\n27-10-2023\nINFARMED\nRaros (ocorrem em 1 ou mais em cada 10.000 doentes e em menos de 1 em cada 1.000\ndoentes):\n- doenças dos órgãos genitais e da mama: aumento no volume dos seios (ginecomastia);\nprodução de leite nas mulheres que não estão em período de aleitamento ou nos homens\n(galactorreia); irregularidades ou ausência completa de menstruação (amenorreia);\n- doenças endócrinas: níveis de prolactina aumentados;\n- doenças gastrointestinais: alterações gastrointestinais, incluindo dores intestinais tipo\ncólica passageiras (muito raras).\nEm casos raros, os níveis de prolactina aumentados podem levar a efeitos secundários\ntais como galactorreia, ginecomastia e amenorreia.\nMuito raros (ocorrem em menos de 1 em cada 10.000 doentes):\n- doenças do sistema nervoso: podem ocorrer movimentos musculares anormais ou\ntremor. O risco de movimentos musculares anormais é maior nos recém-nascidos, bebés\ne crianças. Estes efeitos secundários revertem espontânea e completamente assim que o\ntratamento é interrompido. Podem ainda ocorrer convulsões, sonolência, dores de\ncabeça (cefaleias).\n- perturbações do foro psiquiátrico: agitação, nervosismo.\n- doenças do sistema imunitário: foram notificadas reações alérgicas (por exemplo:\nerupção cutânea, comichão, falta de ar, pieira e/ou inchaço da face). Se tal acontecer,\ndeve interromper o tratamento imediatamente e dirigir-se a um Serviço de Saúde.\n- doenças gastrointestinais: diarreia.\n- afeções dos tecidos cutâneos e subcutâneos: urticária, prurido (comichão), erupção\ncutânea).\n- exames complementares de diagnóstico: testes da função hepática alterados.\nOutros efeitos relacionados com o sistema nervoso central como convulsão, agitação e\nsonolência também são muito raros e notificados principalmente em lactentes e\ncrianças.\nFrequência desconhecida (não pode ser calculado a partir dos dados disponíveis):\n- Distúrbios do sistema cardiovascular: foram notificados distúrbios do ritmo cardíaco\n(batimentos cardíacos rápidos ou irregulares); neste caso, deve suspender de imediato o\ntratamento. A domperidona pode estar associada a um risco aumentado de distúrbio do\nritmo cardíaco e paragem cardíaca. Este risco poderá ser mais provável nos indivíduos\ncom idade superior a 60 anos ou nos indivíduos a tomarem doses superiores a 30 mg\npor dia. A domperidona deve ser utilizada na dose mínima eficaz.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.APROVADO EM\n27-10-2023\nINFARMED\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Domperidona toLife\nNão conservar acima de 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Domperidona toLife\n- A substância ativa é a domperidona (sob a forma de maleato). Cada comprimido\ncontém 12,72 mg de maleato de domperidona, equivalente 10 mg de domperidona.\n- Os outros componentes são a lactose mono-hidratada, o amido de milho, a celulose\nmicrocristalina, a povidona, o laurilsulfato de sódio, o estearato de magnésio e a sílica\ncoloidal anidra.\nQual o aspeto de Domperidona toLife e o conteúdo da embalagem\nDomperidona toLife é um medicamento que se apresenta na forma de comprimidos\nbrancos, redondos e biconvexos para administração oral, em embalagens contendo 20\nou 60 comprimidos, acondicionados em blisters de PVC/Alumínio. É possível que não\nsejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no MercadoAPROVADO EM\n27-10-2023\nINFARMED\nTowa Pharmaceutical, S.A.\nAv. do Forte, 3, Edif. Suécia IV, Piso 0\n2794-093 Carnaxide\nPortugal\nFabricante\nFarmalabor - Produtos Farmacêuticos, S.A.\nZona Industrial de Condeixa\n3150-194 Sebal\nPortugal\nEste folheto foi revisto pela última vez em."
}