{
    "O que precisa de saber antes de tomar Domperidona Baldacci": "O que precisa de saber antes de tomar Domperidona Baldacci",
    "Como tomar Domperidona Baldacci": "Como tomar Domperidona Baldacci",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Domperidona Baldacci": "Como conservar Domperidona Baldacci",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O QUE É DOMPERIDONA BALDACCI E PARA QUE É UTILIZADO": "O QUE É DOMPERIDONA BALDACCI E PARA QUE É UTILIZADO\nA domperidona é um fármaco que atua na motilidade gástrica (movimento do\nestômago) (Grupo farmacoterapêutico: Aparelho digestivo; modificadores da\nmotilidade gastrointestinal; modificadores da motilidade gástrica ou procinéticos).\nEste medicamento é utilizado em adultos no tratamento de náuseas (sensação de enjoo)\ne vómitos (má disposição).",
    "O QUE PRECISA DE SABER ANTES DE TOMAR DOMPERIDONA": "O QUE PRECISA DE SABER ANTES DE TOMAR DOMPERIDONA\nBALDACCI\nNão tome Domperidona BaldacciAPROVADO EM\n16-02-2015\nINFARMED\n- Se tem alergia (hipersensibilidade) à substância ativa (domperidona) ou a qualquer\noutro componente deste medicamento (indicados na secção 6).\n- Se sofrer de doença ou tumor da hipófise libertador de prolactina (prolactinoma)\n- Em situações em que a estimulação da motilidade gástrica possa ser nociva:\nhemorragia gastrointestinal, obstrução mecânica ou perfuração.\n- Se sofre de doença hepática moderada ou grave\n- Se o seu ECG (eletrocardiograma) mostra um problema cardíaco chamado \"intervalo\nQT prolongado corrigido\".\n- Se tem ou se alguma vez teve um problema em que o seu coração não consegue\nbombear o sangue para o corpo inteiro tão bem como deveria (uma doença chamada\ninsuficiência cardíaca).\n- Se sofre de um problema que lhe provoca um nível baixo de potássio ou magnésio ou\num nível alto de potássio no sangue\n- Se está a tomar determinados medicamentos (ver \"Outros medicamentos e\nDomperidona Baldacci\").\nAdvertências e precauções\nEste medicamento apenas tem indicação para adultos\nAntes de tomar este medicamento contacte o seu médico se:\n- Sofre de problemas hepáticos (insuficiência ou compromisso hepático) (ver \"Não\ntome Domperidona Baldacci\").\n- Sofre de problemas renais (insuficiência renal ou compromisso renal). É aconselhável\nfalar com o seu médico no caso de tratamento prolongado, na medida em que pode ser\nnecessário tomar uma dose mais baixa ou tomar este medicamento com menos\nfrequência, e o seu médico pode querer examiná-lo regularmente.\nA domperidona pode estar associada a um risco aumentado de distúrbios do ritmo\ncardíaco e paragem cardíaca. Este risco poderá ser mais provável nos indivíduos com\nidade superior a 60 anos ou nos indivíduos a tomaraem doses superiores a 30 mg por\ndia. O risco aumenta também quando a domperidona é administrada em conjunto com\ndeterminados medicamentos. Fale com o seu médico ou farmacêutico se estiver a tomar\nmedicamentos para o tratamento de infeções (infeções fúngicas ou infeção bacteriana) e\n/ou se tiver problemas cardíacos ou SIDA/VIH (ver secção relativa a outros\nmedicamentos e Domperidona Baldacci).\nA domperidona deve ser utilizada na dose mínima eficaz em adultos .\nDurante a toma de domperidona, contacte o seu médico se sofrer de distúrbios do ritmo\ncardíaco, como palpitações, dificuldades respiratórias e perda de consciência. Neste\ncaso, o tratamento com a domperidona deve ser suspenso.\nOutros medicamentos e Domperidona BaldacciAPROVADO EM\n16-02-2015\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão tome Domperidona Baldacci se estiver a tomar medicamentos para o tratamento\nde:\n(cid:127) infeções fúngicas, tais como antifúngicos azólicos, mais especificamente cetoconazol,\nfluconazol ou voriconazol orais\n(cid:127) infeções bacterianas, mais especificamente eritromicina, claritromicina, telitromicina,\nmoxifloxacina, pentamidina (estes são antibióticos)\n(cid:127)problemas cardíacos ou tensão arterial alta (por exemplo, amiodarona, dronedarona,\nquinidina, disopiramida, dofetilida, sotalol, diltiazem e verapamilo)\n(cid:127)psicoses (por exemplo, haloperidol, pimozida e sertindol)\n(cid:127)depressão (por exemplo, citalopram e escitalopram)\n(cid:127)distúrbios gastrointestinais (por exemplo, cisaprida, dolasetron e prucaloprida)\n(cid:127)alergia (por exemplo, mequitazina e mizolastina)\n(cid:127) malária (sobretudo halofantrina)\n(cid:127)SIDA/VIH (inibidores da protease)\n(cid:127)cancro (por exemplo, toremifeno, vandetanib e vincamina)\nInforme o seu médico ou farmacêutico se estiver a tomar medicamentos para o\ntratamento de infeções, problemas cardíacos ou SIDA/VIH.\nÉ importante perguntar ao seu médico ou farmacêutico se é seguro tomar Domperidona\nBaldacci quando está a tomar quaisquer outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nOs dados pós-comercialização sobre a utilização da domperidona em mulheres grávidas\nsão limitados. Um estudo com ratos demonstrou toxicidade reprodutiva numa dose\nelevada para a mãe. É desconhecido o risco potencial para seres humanos. No entanto,\nDomperidona Baldacci só deve ser usado durante a gravidez, se os benefícios\njustificarem os potenciais riscos.\nAmamentação\nForam detetadas pequenas quantidades de domperidona no leite materno. A\ndomperidona pode causar efeitos secundários indesejáveis que afetam o coração num\nbebé a ser amamentado. A domperidona só deve ser utilizada durante o período de\namamentação se o seu médico considerar que tal é claramente necessário. Consulte o\nseu médico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinasAPROVADO EM\n16-02-2015\nINFARMED\nDomperidona Baldacci não afeta ou tem influência desprezável na capacidade de\nconduzir e de utilizar máquinas.\nDomperidona Baldacci contém lactose mono-hidratada.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "COMO TOMAR DOMPERIDONA BALDACCI": "COMO TOMAR DOMPERIDONA BALDACCI\nSiga estas instruções rigorosamente, exceto se indicado em contrário pelo seu médico.\nDuração do tratamento:\nGeralmente, os sintomas desaparecem no prazo de 3 a 4 dias a contar da toma deste\nmedicamento. Não tome Domperidona Baldacci por mais de 7 dias sem consultar o seu\nmédico.\nAdultos\nA dose habitual é de um comprimido tomado até três vezes por dia, se possível antes\ndas refeições.\nNão tome mais de três comprimidos por dia.\nSe tomar mais Domperidona Baldacci do que deveria\nSe utilizou ou tomou uma quantidade excessiva de Domperidona Baldacci, contacte de\nimediato o seu médico, farmacêutico ou centro antivenenos, sobretudo se uma criança\ntiver tomado demasiado.\nNa eventualidade de sobredosagem, é possível implementar um tratamento sintomático.\nPode ser realizada uma monitorização por ECG devido à possibilidade de um problema\ncardíaco chamado intervalo QT prolongado.\nCaso se tenha esquecido de tomar Domperidona Baldacci\nTome o seu medicamento logo que se lembre. Caso esteja praticamente na altura da\ntoma da próxima dose, aguarde até essa hora e continue como habitualmente.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Domperidona Baldacci pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n16-02-2015\nINFARMED\nRaros (ocorrem em 1 ou mais em cada 10.000 doentes e em menos de 1 em cada 1.000\ndoentes):\n- Doenças endócrinas: aumento dos níveis de prolactina.\n- Doenças dos órgãos genitais e da mama: galactorreia (aparecimento de leite),\nginecomastia (aumento no volume dos seios), amenorreia (período menstrual irregular\nou ausente).\n- Doenças gastrointestinais: alterações gastrointestinais, incluindo dores intestinais tipo\ncólica passageiras (muito raras).\nEm casos raros, os níveis de prolactina aumentados podem levar a efeitos secundários\ntais como galactorreia, ginecomastia e amenorreia.\nMuito raros (ocorrem em menos de 1 em cada 10.000 doentes):\n- Doenças do sistema nervoso: podem ocorrer movimentos musculares anormais ou\ntremor. O risco de movimentos musculares anormais é maior nos recém-nascidos, bebés\ne crianças. Estes efeitos secundários revertem espontânea e completamente assim que o\ntratamento é interrompido. Podem ocorrer ainda convulsões, sonolência e cefaleias\n(dores de cabeça).\n- Doenças gastrointestinais: diarreia.\n- Doenças do sistema imunitário: foram notificadas reações alérgicas (por exemplo:\nerupção cutânea, comichão, falta de ar, pieira e/ou inchaço da face); se tal acontecer,\ndeve interromper o tratamento imediatamente.\n- Perturbações do foro psiquiátrico: agitação, nervosismo.\n- Afeções dos tecidos cutâneos e subcutâneos: urticária, prurido (comichão), erupção\ncutânea.\n- Exames complementares de diagnóstico: testes da função hepática alterados.\nOutros efeitos relacionados com o sistema nervoso central como convulsão, agitação e\nsonolência também são muito raros e notificados principalmente em lactentes e\ncrianças.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nDistúrbios do sistema cardiovascular: foram notificados distúrbios do ritmo cardíaco\n(batimentos cardíacos rápidos ou irregulares); neste caso, deve suspender de imediato o\ntratamento. A domperidona pode estar associada a um risco aumentado de distúrbio do\nritmo cardíaco e paragem cardíaca. Este risco poderá ser mais provável nos indivíduos\ncom idade superior a 60 anos ou nos indivíduos a tomarem doses superiores a 30 mg\npor dia. A domperidona deve ser utilizada na dose mínima eficaz em adultos\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. TambémAPROVADO EM\n16-02-2015\nINFARMED\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da saúde de Lisboa, av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: +351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR DOMPERIDONA BALDACCI": "COMO CONSERVAR DOMPERIDONA BALDACCI\nNão conservar acima de 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize Domperidona Baldacci se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de Domperidona Baldacci\n- A substância ativa é a domperidona. Cada comprimido revestido por película contém\n10 mg de domperidona.\nOs outros componentes são: Lactose mono-hidratada, amido de milho, crospovidona,\npovidona K30, laurilsulfato de sódio, óleo vegetal hidrogenado, estearato de magnésio e\ncelulose microcristalina.\nRevestimento: hipromelose (tipo E5) e macrogol 6000.\nQual o aspeto de Domperidona Baldacci e o conteúdo da embalagemAPROVADO EM\n16-02-2015\nINFARMED\nA Domperidona Baldacci é um medicamento que se apresenta como comprimidos\nrevestidos por película, oblongos brancos, com ranhura numa das faces, para\nadministração oral, em embalagens de 20 ou 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBaldacci - Portugal, S.A.\nRua Cândido de Figueiredo, 84-B\n1549-005 Lisboa\nTelf: 217783031\nFax: 217785457\nE-mail: medico@baldacci.pt\nFabricante\nBaldacci Portugal, S.A.\nAv. Santa Iria de Azoia, Bloco B/C\n2695-381 Santa Iria de Azoia\nEste folheto foi revisto pela última vez em:"
}