{
    "O que precisa de saber antes de tomar Domperidona Generis": "O que precisa de saber antes de tomar Domperidona Generis\nNão tome Domperidona Generis:\n- se tem alergia à domperidona ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se sofrer de hemorragias gástricas ou no caso de sofrer regularmente de dores\nabdominais intensas ou fezes sistematicamente muito escuras.\n- se tem obstrução intestinal ou perfuração do intestino.\n- se sofre de tumor da hipófise (prolactinoma)\n- se sofre de doença do fígado moderada ou grave\n- se o seu ECG (eletrocardiograma) mostra um problema cardíaco chamado\n“intervalo QT prolongado”\n- se tem ou se alguma vez teve um problema em que o seu coração não consegue\nbombear o sangue para o corpo inteiro tão bem como deveria (uma doença chamada\ninsuficiência cardíaca)\n- se sofre de um problema que lhe provoca um nível baixo de potássio ou magnésio\nou um nível alto de potássio no sangue\n- se está a tomar determinados medicamentos (ver \"Outros medicamentos e\nDomperidona Generis\").APROVADO EM\n29-10-2021\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Domperidona Generis\nEste medicamento não é adequado para recém-nascidos, lactentes e crianças com\nidade inferior a 12 anos ou adolescentes com peso inferior a 35 kg.\nAntes de tomar este medicamento, contacte o seu médico se:\n- sofre de problemas de fígado (insuficiência ou compromisso hepático) (ver \"Não\ntome Domperidona Generis\")\n- sofre de problemas renais (insuficiência ou compromisso renal). É aconselhável\nfalar com o seu médico no caso de tratamento prolongado, na medida em que pode\nser necessário tomar uma dose mais baixa ou tomar este medicamento com menos\nfrequência, e o seu médico pode querer examiná-lo regularmente.\nA domperidona pode estar associada a um risco aumentado de distúrbios do ritmo\ncardíaco e paragem cardíaca. Este risco poderá ser mais provável nos indivíduos com\nidade superior a 60 anos ou nos indivíduos a tomarem doses superiores a 30 mg por\ndia. O risco aumenta também quando a domperidona é administrada em conjunto\ncom determinados medicamentos. Fale com o seu médico ou farmacêutico se estiver\na tomar medicamentos para o tratamento de infeções (infeções fúngicas ou infeção\nbacteriana) e/ou se tiver problemas cardíacos ou SIDA/VIH (ver secção \"Outros\nmedicamentos e Domperidona Generis\").\nA domperidona deve ser utilizada na dose mínima eficazem adultos e adolescentes\n(idade igual ou superior a 12 anos e peso igual ou superior a 35 Kg)\nDurante a toma da domperidona, contacte o seu médico se sofrer de distúrbios do\nritmo cardíaco, como palpitações, dificuldades respiratórias e perda de consciência.\nNeste caso, o tratamento com a domperidona deve ser suspenso.\nCrianças e adolescentes com peso inferior a 35 Kg\nMotilium não deve ser administrado a adolescentes com idade igual ou superior a 12\nanos com peso inferior a 35 Kg, ou por crianças com idade inferior a 12 anos, pois\nnão é eficaz nestes grupos etários.\nOutros medicamentos e Domperidona Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão tome Domperidona Generis se estiver a tomar medicamentos para o tratamento\nde:\n• infeções fúngicas, por exemplo pentamidina ou antifúngicos azólicos, mais\nespecificamente itraconazol, cetoconazol por via oral, fluconazol, posaconazol ou\nvoriconazol\n• infeções bacterianas, mais especificamente eritromicina, claritromicina,\ntelitromicina, levofloxacina, moxifloxacina, espiramicina (estes são antibióticos)\n• problemas cardíacos ou tensão arterial alta (por exemplo, amiodarona,\ndronedarona, ibutilida, disopiramida, dofetilida, sotalol, hidroquinidina, quinidina)\n• psicoses (por exemplo, haloperidol, pimozida e sertindol)\n• depressão (por exemplo, citalopram e escitalopram)APROVADO EM\n29-10-2021\nINFARMED\n• distúrbios gastrointestinais (por exemplo, cisaprida, dolasetron e prucaloprida)\n• alergia (por exemplo, mequitazina e mizolastina)\n• malária (sobretudo halofantrina, lumefantrina)\n• SIDA/VIH ( tais como ritonavir ou saquinavir (estes são inibidores da protease)\n● hepatite C (por exemplo, telaprevir)\n• cancro (por exemplo, toremifeno, vandetanib e vincamina).\nNão tome Domperidona Generis se estiver a tomar determinados medicamentos (por\nexemplo, bepridilo, difemanil, metadona).\nInforme o seu médico ou farmacêutico se estiver a tomar medicamentos para o\ntratamento de infeções, problemas cardíacos ou SIDA/VIH ou doença de Parkinson.\nAntes de utilizar Domperidona Generis e apomorfina, o seu médico certificar-se-á de\nque tolera ambos os medicamentos quando usados simultaneamente. Peça conselhos\npersonalizados ao seu médico ou especialista. Deve consultar o folheto informativo\nda apomorfina.\nÉ importante perguntar ao seu médico ou farmacêutico se é seguro tomar\nDomperidona Generis quando está a tomar quaisquer outros medicamentos,\nincluindo medicamentos obtidos sem receita médica.\nDomperidona Generis com alimentos e bebidas\nTomar Domperidona Generis antes das refeições. Se for tomado após as refeições, a\nabsorção do fármaco pode ser mais demorada\nGravidez e amamentação\nGravidez\nNão é conhecida se a utilização da Domperidona Generis é nociva durante a\ngravidez. Se estiver grávida ou pensa que poderá estar, deve informar o seu médico\nque decidirá se poderá tomar Domperidona Generis.\nAmamentação\nForam detetadas pequenas quantidades de domperidona no leite materno. A\nDomperidona Generis pode causar efeitos indesejáveis que afetam o coração num\nbebé a ser amamentado. A Domperidona Generis só deve ser utilizada durante o\nperíodo de amamentação se o seu médico considerar que tal é claramente\nnecessário. Consulte o seu médico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nAlguns doentes reportaram tonturas ou sonolência, após a toma de Domperidona\nGeneris. Não conduza ou utilize máquinas enquanto estiver a tomar Domperidona\nGeneris, até saber como Domperidona Generis o afeta.\nDomperidona Generis contém lactose mono-hidratada\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nDomperidona Generis contém sódioAPROVADO EM\n29-10-2021\nINFARMED\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nou seja, é praticamente \"isento de sódio\".",
    "Como tomar Domperidona Generis": "Como tomar Domperidona Generis\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nTomar Motilium antes das refeições. Se for tomado após as refeições, a absorção do\nfármaco pode ser mais demorada.\nDuração do tratamento:\nGeralmente, os sintomas desaparecem no prazo de 3 a 4 dias a contar da toma\ndeste medicamento. Não tome Domperidona Generis por mais de 7 dias sem\nconsultar o seu médico.\nAdultos e adolescentes com idade igual ou superior a 12 anos e peso igual ou\nsuperior a 35 kg\nA dose habitual é de um comprimido revestido por película tomado até três vezes\npor dia, se possível antes das refeições.\nOs comprimidos revestidos por película devem ser tomados com água ou outro\nlíquido. Não mastigue os comprimidos.\nNão tome mais de três comprimidos por dia.\nSe tomar mais Domperidona Generis do que deveria\nSe utilizou ou tomou uma quantidade excessiva de Domperidona Generis, contacte\nde imediato o seu médico, farmacêutico ou centro antivenenos.Na eventualidade de\nsobredosagem, é possível implementar um tratamento sintomático. Pode ser\nrealizada uma monitorização por ECG devido à possibilidade de um problema\ncardíaco chamado \"intervalo QT prolongado\".\nInformação para o médico: recomenda-se fazer a monitorização do doente, e\nmedidas gerais de suporte. Os anticolinérgicos e os antiparkinsónicos podem ser\núteis no controlo das reações extrapiramidais.\nCaso se tenha esquecido de tomar Domperidona Generis\nTome o seu medicamento logo que se lembre. Caso esteja praticamente na altura da\ntoma da próxima dose, aguarde até essa hora e continue como habitualmente. Não\ntome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Domperidona Generis": "Como conservar Domperidona Generis\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25 ºC.\nNão utilize este medicamento após o prazo de validade impresso na embalagem,\napós \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Domperidona Generis\n- A substância ativa é a domperidona. Cada comprimido revestido por película\ncontém 10 mg de domperidona.\n- Os outros componentes são: lactose mono-hidratada, amido de milho,\ncrospovidona, povidona K30, laurilsulfato de sódio, óleo vegetal hidrogenado,\nestearato de magnésio e celulose microcristalina.APROVADO EM\n29-10-2021\nINFARMED\nRevestimento: hipromelose (tipo E5) e macrogol 6000.\nQual o aspeto de Domperidona Generis e conteúdo da embalagem\nDomperidona Generis apresenta-se na forma de comprimidos revestidos por película\nbrancos, redondos, biconvexos, com um diâmetro de 6 mm, em embalagens de 20,\n60 ou 120 unidades.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em",
    "Efeitos indesejáveis possíveisAPROVADO EM": "Efeitos indesejáveis possíveisAPROVADO EM\n29-10-2021\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\n- Movimentos involuntários do rosto ou braços e pernas, tremores excessivos, rigidez\nmuscular excessiva ou espasmos musculares\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Convulsões\n- Um tipo de reação que pode ocorrer logo após a administração e que se manifesta\npor erupção cutânea, comichão, falta de ar e/ou inchaço da face\n- Reação de hipersensibilidade grave que pode ocorrer logo após a administração e\nque se caracteriza pela presença de urticária, comichão, rubor, desmaio, e\ndificuldade respiratória entre outros sintomas possíveis\n- Distúrbios do sistema cardiovascular: foram notificados distúrbios do ritmo cardíaco\n(batimentos cardíacos rápidos ou irregulares); neste caso, deve suspender de\nimediato o tratamento. A domperidona pode estar associada a um risco aumentado\nde distúrbio do ritmo cardíaco e paragem cardíaca. Este risco poderá ser mais\nprovável nos indivíduos com idade superior a 60 anos ou nos indivíduos a tomarem\ndoses superiores a 30 mg por dia.\nA domperidona deve ser utilizada na dose mínima eficaz.\nInterrompa o tratamento com Domperidona Generis e contacte imediatamente o seu\nmédico se verificar a ocorrência de algum dos efeitos indesejáveis descritos acima.\nOutros efeitos indesejáveis que foram observados com a administração de\nDomperidona Generis são descritos de seguida:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Boca seca\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Ansiedade\n- Agitação\n- Nervosismo\n- Perda de interesse em sexo ou interesse diminuído em sexo\n- Dor de cabeça (cefaleia)\n- Sonolência\n- Diarreia\n- Erupção cutânea\n- Comichão\n- Urticária\n- Tensão dolorosa dos seios (mastodinia)\n- Corrimento de leite pelos mamilos\n- Sensação geral de fraqueza\n- Sensação de tonturas\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Movimento ascendente dos olhos\n- Ausência de menstruação nas mulheres (amenorreia)\n- Aumento de volume das mamas nos homens\n- Incapacidade urináriaAPROVADO EM\n29-10-2021\nINFARMED\n- Alterações de alguns resultados dos testes laboratoriais\n- Síndrome das pernas inquietas (sensação de desconforto, com um desejo\nirresistível de movimentar as pernas e ocasionalmente os braços e outras partes do\ncorpo)\nEm alguns doentes que tomaram Domperidona Generis para os tratamentos ou\ndosagens que requerem supervisão médica verificou-se a ocorrência dos seguintes\nefeitos indesejáveis:\nInquietação, inchaço ou aumento dos seios, corrimento anormal de leite pelos\nmamilos, menstruação irregular nas mulheres, dificuldade de amamentação,\ndepressão, hipersensibilidade.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}