{
    "O que precisa de saber antes de tomar Donepezilo Azevedos": "O que precisa de saber antes de tomar Donepezilo Azevedos\nNÃO tome Donepezilo Azevedos\n- se tem alergia ao cloridrato de donepezilo, ou aos derivados da piperidina ou a qualquer\noutro componente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nAntes de tomar Donepezilo Azevedos, fale com seu médico ou farmacêutico se tem ou já\nteve:\n- úlceras no estômago ou duodenais\n- ataques epiléticos ou convulsões\n- uma doença cardíaca (batimentos cardíacos irregulares ou muito lentos)\n- asma ou outra doença pulmonar prolongada\n- problemas de fígado ou hepatite\n- dificuldade em urinar ou doença renal ligeira\nInforme também o seu médico se estiver grávida ou pensa que pode estar grávida.\nCrianças e adolescentesAPROVADO EM\n09-03-2018\nINFARMED\nA utilização de Donepezilo Azevedos em crianças e adolescentes (idade inferior a 18 anos)\nnão é recomendada.\nOutros medicamentos e Donepezilo Azevedos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente, ou\nse vier a tomar outros medicamentos. Isto inclui medicamentos que não lhe foram\nprescritos pelo seu médico mas que tenha comprado numa farmácia. Também se aplica a\nmedicamentos que possa vir a tomar no futuro caso continue a tomar Donepezilo Azevedos.\nTal deve-se ao facto de estes medicamentos poderem diminuir ou aumentar os efeitos de\nDonepezilo Azevedos.\nEm particular, é importante que informe o seu médico se estiver a tomar algum dos\nseguintes tipos de medicamento:\n- outros medicamentos para a doença de Alzheimer, por exemplo galantamina\n- medicamentos para a dor ou tratamento da artrite por exemplo ácido acetilsalicílico, anti-\ninflamatórios não-esteroides (AINEs) como ibuprofeno ou diclofenac sódico\n- medicamentos anticolinérgicos, por exemplo tolterrodina\n- antibióticos, por exemplo eritromicina, rifampicina\n- medicamentos antifúngicos, por exemplo cetoconazol\n- antidepressivos, por exemplo fluoxetina\n- anticonvulsivantes, por exemplo fenitoína, carbamazepina\n- medicamentos para uma doença cardíaca, por exemplo quinidina, bloquedores-beta\n(propranolol e atenolol)\n- relaxantes musculares, por exemplo diazepam, succinilcolina\n- anestésicos gerais\n- medicamentos obtidos sem receita médica, por exemplo medicamentos à base de plantas\nSe for submetido a uma intervenção cirúrgica para a qual seja necessária anestesia geral,\ninforme o seu médico e o anestesista que está a tomar Donepezilo Azevedos. Tal deve-se ao\nfacto de Donepezilo Azevedos poder afetar a quantidade de anestésico necessária.\nDonepezilo Azevedos pode ser utilizado em doentes com doença renal ou doença hepática\nligeira a moderada. Informe o seu médico se tem doença renal ou hepática. Os doentes com\ndoença hepática grave não devem tomar Donepezilo Azevedos.\nInforme o seu médico ou farmacêutico sobre quem é o seu prestador de cuidados de saúde.\nO seu prestador de cuidados de saúde poderá ajudá-lo a tomar a medicação conforme lhe\nfoi receitada pelo seu médico.\nDonepezilo Azevedos com alimentos, bebidas e álcool\nOs alimentos não influenciam o efeito de Donepezilo Azevedos.\nDonepezilo Azevedos não deve ser tomado com álcool, pois o álcool pode alterar o seu\nefeito.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nDonepezilo Azevedos não deve ser tomado durante a amamentação.\nCondução de veículos e utilização de máquinas\nA doença de Alzheimer pode prejudicar a condução de veículos ou comprometer a\ncapacidade de utilizar máquinas e não deverá desempenhar estas atividades exceto se o\nseu médico lhe disser que é seguro fazê-lo.\nAdicionalmente, este medicamento pode causar cansaço, tonturas e cãibras musculares. Se\nfor afetado por algum destes sintomas não deverá conduzir ou operar máquinas.APROVADO EM\n09-03-2018\nINFARMED\nDonepezilo Azevedos contém lactose. Se foi informado pelo seu médico que tem intolerância\na alguns açúcares, contacte-o antes de tomar este medicamento.",
    "Como tomar Donepezilo Azevedos": "Como tomar Donepezilo Azevedos\nQue quantidade deve tomar de Donepezilo Azevedos?\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas. Inicialmente, a dose recomendada é de\n5 mg (um comprimido branco) todas as noites. Ao fim de um mês, o seu médico poderá\naumentar-lhe a dose para 10 mg (um comprimido amarelo) todas as noites.\nA dose a tomar pode variar consoante a duração do tratamento e da recomendação do seu\nmédico. A dose máxima recomendada é de 10 mg por noite.\nNão altere a dose sem indicação do seu médico.\nComo tomar o medicamento\nEngula o comprimido de Donepezilo Azevedos com uma bebida ou água à noite, antes de\ndeitar.\nUtilização em crianças e adolescentes\nA utilização de Donepezilo Azevedos em crianças e adolescentes (idade inferior a 18 anos)\nnão é recomendada.\nSe tomar mais Donepezilo Azevedos do que deveria\nSe tomar mais comprimidos do que deveria, contacte imediatamente o seu médico ou a\nurgência hospitalar mais próxima. Leve consigo este folheto e os restantes comprimidos.\nOs sintomas de sobredosagem podem incluir sensação de mal-estar, babar-se, suores,\nbatimentos cardíacos lentos, pressão arterial baixa (flutuação ou tonturas quando está de\npé), problemas em respirar, perda de consciência e ataques epiléticos ou convulsões.\nCaso se tenha esquecido de tomar Donepezilo Azevedos\nSe se esquecer de tomar o medicamento, tome o próximo comprimido à hora habitual. Não\ntome uma dose a dobrar para compensar a dose esquecida.\nSe se esquecer de tomar o medicamento por mais de uma semana, contacte o seu médico\nantes de retomar a medicação.\nSe parar de tomar Donepezilo Azevedos\nNão interrompa a toma dos comprimidos exceto se o seu médico lhe indicar. Se parar de\ntomar Donepezilo Azevedos os benefícios do tratamento serão atenuados gradualmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\nDurante quanto tempo deverá tomar Donepezilo Azevedos?\nO seu médico ou farmacêutico indicar-lhe-ão durante quanto tempo deverá continuar a\ntomar os seus comprimidos. Deve consultar o seu médico regularmente, para revisão do\nseu tratamento e avaliação dos sintomas.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nOs efeitos secundários seguintes foram comunicados por pessoas a tomar Donepezilo\nAzevedos.\nInforme o seu médico se algum destes efeitos ocorrer enquanto tomar Donepezilo\nAzevedos.\nEfeitos secundários graves:APROVADO EM\n09-03-2018\nINFARMED\nInforme o seu médico imediatamente se detetar estes efeitos secundários graves\nmencionados. Pode necessitar de tratamento médico urgente.\n- lesão no fígado, por exemplo hepatite. Os sintomas de hepatite são sensação de mal-\nestar, perda de apetite, sentir-se doente de um modo geral, febre, comichão,\namarelecimento da pele e olhos e urina com coloração escura (pode afetar até 1 em 1000\nutilizadores)\n- úlceras no estômago ou duodenais. Os sintomas de úlcera são dor no estômago e\ndesconforto (indigestão) sentido entre o umbigo e o esterno (pode afetar até 1 em 100\nutilizadores)\n- sangramento no estômago ou intestinos. Isto pode causar fezes negras ou sangue visível\ndo reto (pode afetar até 1 em 100 utilizadores)\n- ataques epiléticos ou convulsões (pode afetar até 1 em 100 utilizadores)\n- febre com rigidez muscular, transpiração ou nível de consciência diminuído (uma doença\nchamada “Síndrome Neuroléptica Maligna”) (pode afetar até 1 em 10.000 utilizadores)\n- fraqueza muscular, sensibilidade ao toque ou dor e particularmente se, ao mesmo tempo,\nse sentir indisposto, tiver febre alta ou apresentar urina escura. Estes podem ser causados\npor uma degradação muscular anormal, que pode pôr a vida em risco e originar problemas\nnos rins (designada por rabdomiólise) (pode afetar até 1 em 10.000 utilizadores)\nEfeitos secundários muito frequentes (pode afetar mais que 1 em 10 utilizadores):\n- diarreia\n- sensação de mal-estar\n- dor de cabeça\nEfeitos secundários frequentes (pode afetar até 1 em 10 utilizadores):\n- cãibras musculares\n- cansaço\n- dificuldade em dormir (insónia)\n- constipação comum\n- perda de apetite\n- alucinações (ver ou ouvir coisas que não existem na realidade)\n- sonhos invulgares incluindo pesadelos\n- agitação\n- comportamento agressivo\n- desmaio\n- tonturas\n- sensação de desconforto no estômago\n- erupção na pele\n- comichão\n- incontinência urinária\n- dor\n- acidentes (os doentes podem estar mais propensos a quedas e lesões acidentais)\nEfeitos secundários pouco frequentes (pode afetar até 1 em 100 utilizadores):\n- batimentos cardíacos lentos\n- aumento da secreção de saliva\nEfeitos secundários raros (pode afetar até 1 em 1000 utilizadores):\n- rigidez, tremores ou movimentos incontroláveis, sobretudo na face e língua mas também\ndos membros\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nsecundários diretamente ao INFARMED, I.P. através dos contactos abaixo.\nINFARMED, I.P.APROVADO EM\n09-03-2018\nINFARMED\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: +351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
    "Como conservar Donepezilo Azevedos": "Como conservar Donepezilo Azevedos\nNão conservar acima de 30°C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\n(VAL). O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Donepezilo Azevedos\nA substância ativa é o cloridrato de donepezilo. Estão disponíveis comprimidos com duas\ndoses diferentes. Cada comprimido de 5 mg contém 5 mg de cloridrato de donepezilo e\ncada comprimido de 10 mg contém 10 mg de cloridrato de donepezilo.\nOs outros componentes são:\nNúcleo do comprimido:\nMicrocelac 100: lactose mono-hidratada, celulose microcristalina, amido de milho,\nhidroxipropilcelulose, estearato de magnésio.\nRevestimento do comprimido:\nDonepezilo Azevedos 5 mg comprimidos revestidos por película:\nOpadry YS-1-7040 branco (Hidroxipropilmetilcelulose, Polietilenoglicol 8000, Dióxido de\ntitânio (E171), Talco, Água purificada)\nDonepezilo Azevedos 10 mg comprimidos revestidos por película:\nOpadry 02F22025 amarelo (Hidroxipropilmetilcelulose, Polietilenoglicol 6000, Dióxido de\ntitânio, Óxido de ferro amarelo, Talco, Água purificada)\nQual o aspeto de Donepezilo Azevedos e conteúdo da embalagem\nDonepezilo Azevedos está disponível em duas dosagens:\nComprimidos brancos, de forma redonda e biconvexa, doseados a 5 mg de cloridrato de\ndonepezilo.\nComprimidos amarelos, de forma redonda e biconvexa, doseados a 10 mg de cloridrato de\ndonepezilo.\nOs comprimidos são fornecidos em embalagens de 7, 28 e 56 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n09-03-2018\nINFARMED\nTitular da Autorização de Introdução no Mercado\nLaboratórios Azevedos - Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2 Alfragide\n2614-503 Amadora\nPortugal\nSofarimex – Indústria Química e Farmacêutica, S.A.\nAvenida das Indústrias, Alto do Colaride – Agualva,\n2735-213 Cacém\nPortugal\nEste folheto foi revisto pela última vez em"
}