{
    "O que precisa de saber antes de tomar Donepezilo Eurogenus": "O que precisa de saber antes de tomar Donepezilo Eurogenus\nNÃO tome Donepezilo Eurogenus\n-se tem alergia ao cloridrato de donepezilo, ou aos derivados da piperidina ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nAntes de tomar Donepezilo Eurogenus, fale com o seu médico ou farmacêutico se\ntem ou já teve:\n-úlceras no estômago ou duodenaisAPROVADO EM\n17-03-2023\nINFARMED\n-ataques epiléticos ou convulsões\n-uma doença cardíaca (tal como batimento cardíaco irregular ou muito lento,\ninsuficiência cardíaca, enfarte do miocárdio)\n- uma doença cardíaca denominada «QT longo» ou antecedentes pessoais de\ndeterminados ritmos cardíacos anormais chamados «torsade de pointes» ou se\nalguém da sua família tiver «QT longo»\n- níveis baixos de magnésio ou potássio no sangue\n-asma ou outra doença pulmonar prolongada\n-problemas de fígado ou hepatite\n-dificuldade em urinar ou doença renal ligeira\nInforme também o seu médico se estiver grávida ou pensa que pode estar grávida\nCrianças e adolescentes\nA utilização de Donepezilo Eurogenus em crianças e adolescentes (idade inferior a 18\nanos) não é recomendada.\nOutros medicamentos e Donepezilo Eurogenus\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Isto inclui medicamentos\nque não lhe foram prescritos pelo seu médico mas que tenha comprado numa\nfarmácia. Também se aplica a medicamentos que possa vir a tomar no futuro caso\ncontinue a tomar Donepezilo Eurogenus. Tal deve-se ao facto de estes\nmedicamentos poderem diminuir ou aumentar os efeitos de Donepezilo Eurogenus.\nEm particular, é importante que informe o seu médico se estiver a tomar algum dos\nseguintes tipos de medicamento:\n- medicamentos para problemas de ritmo cardíaco, por exemplo, amiodarona, sotalol\n- medicamentos para a depressão, por exemplo, citalopram, escitalopram,\namitriptilina, fluoxetina\n- medicamentos para a psicose, por exemplo, pimozida, sertindole, ziprasidona\n- medicamentos para infeções bacterianas, por exemplo, claritromicina, eritromicina,\nlevofloxacina, moxifloxacina, rifampicina\n- medicamentos antifúngicos, por exemplo cetoconazol\n-outros medicamentos para a doença de Alzheimer, por exemplo galantamina\n-medicamentos para a dor ou tratamento da artrite por exemplo ácido acetilsalicílico,\nanti-inflamatórios não esteróides (AINEs) como ibuprofeno ou diclofenac sódico.\n-medicamentos anticolinérgicos, por exemplo, por exemplo tolterrodina\n-anticonvulsivantes, por exemplo fenitoína, carbamazepina\n-medicamentos para uma doença cardíaca, por exemplo quinidina, bloqueadores-\nbeta (propranolol e atenolol)-relaxantes musculares, por exemplo diazepam,\nsuccinilcolina\n-anestésicos gerais\n-medicamentos obtidos sem receita médica, por exemplo medicamentos à base de\nplantas\nSe for submetido a uma intervenção cirúrgica para a qual seja necessária anestesia\ngeral, informe o seu médico e o anestesista que está a tomar Donepezilo Eurogenus.\nTal deve-se ao facto de Donepezilo Eurogenus poder afetar a quantidade de\nanestésico necessária.APROVADO EM\n17-03-2023\nINFARMED\nDonepezilo Eurogenus pode ser utilizado em doentes com doença renal e doença\nhepática ligeira a moderada.Informe o seu médico se tem doença renal ou hepática.\nOs doentes com doença hepática grave não devem tomar Donepezilo Eurogenus.\nInforme o seu médico ou farmacêutico sobre quem é o seu prestador de cuidados de\nsaúde. O seu prestador de cuidados de saúde poderá ajudá-lo a tomar a medicação\nconforme lhe foi receitada pelo seu médico.\nDonepezilo Eurogenus com alimentos, bebidas e álcool\nOs alimentos não influenciam o efeito de Donepezilo Eurogenus.\nDonepezilo Eurogenus não deve ser tomado com álcool, pois o álcool pode alterar o\nseu efeito.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDonepezilo Eurogenus não deve ser tomado durante a amamentação.\nCondução de veículos e utilização de máquinas\nA doença de Alzheimer pode prejudicar a condução de veículos ou comprometer a\ncapacidade de utilizar máquinas e não deverá desempenhar estas atividades exceto\nse o seu médico lhe disser que é seguro fazê-lo.\nAdicionalmente, este medicamento pode causar cansaço, tonturas e cãibras\nmusculares. Se for afetado por algum destes sintomas não deverá conduzir ou\noperar máquinas.\nEste medicamento contém lactose.\nSe foi informado pelo médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar Donepezilo Eurogenus.",
    "Como tomar Donepezilo Eurogenus": "Como tomar Donepezilo Eurogenus\nQue quantidade deve tomar de Donepezilo Eurogenus?\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas. Inicialmente,\na dose recomendada é de 5 mg (um comprimido branco) todas as noites.\nAo fim de um mês, o seu médico poderá aumentar-lhe a dose para 10 mg (um\ncomprimido amarelo) todas as noites.\nA dose a tomar pode variar consoante a duração do tratamento e da recomendação\ndo seu médico. A dose máxima recomendada é de 10 mg por noite. Não altere a\ndose sem indicação do seu médico.\nComo tomar o medicamento\nEngula o comprimido de Donepezilo Eurogenus com uma bebida ou água à noite,\nantes de deitar. Se tiver sonhos anormais, pesadelos ou dificuldade em dormir (ver\nsecção 4), o seu médico poderá aconselhá-lo a tomar Donepezilo Eurogenus de\nmanhã.\nUtilização em crianças e adolescentes\nA utilização de Donepezilo Eurogenus em crianças e adolescentes (idade inferior a 18\nanos) não é recomendada.APROVADO EM\n17-03-2023\nINFARMED\nSe tomar mais Donepezilo Eurogenus do que deveria\nSe tomar mais comprimidos do que deveria, contacte imediatamente o seu médico\nou a urgência hospitalar mais próxima. Leve consigo este folheto e os restantes\ncomprimidos.\nOs sintomas de sobredosagem podem incluir sensação de mal-estar, babar-se,\nsuores, batimentos cardíacos lentos, pressão arterial baixa (flutuação ou tonturas\nquando está de pé), problemas em respirar, perda de consciência e ataques\nepiléticos ou convulsões.\nCaso se tenha esquecido de tomar Donepezilo Eurogenus\nSe se esquecer de tomar o medicamento, tome o próximo comprimido à hora\nhabitual. Não tome uma dose a dobrar para compensar a dose esquecida.\nSe se esquecer de tomar o medicamento por mais de uma semana, contacte o seu\nmédico antes de retomar a medicação.\nSe parar de tomar Donepezilo Eurogenus\nNão interrompa a toma dos comprimidos exceto se o seu médico lhe indicar. Se\nparar de tomar Donepezilo Eurogenus os benefícios do tratamento serão atenuados\ngradualmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento fale com o seu\nmédico ou farmacêutico.\nDurante quanto tempo deverá tomar Donepezilo Eurogenus?\nO seu médico ou farmacêutico indicar-lhe-ão durante quanto tempo deverá continuar\na tomar os seus comprimidos. Deve consultar o seu médico regularmente, para\nrevisão do seu tratamento e avaliação dos sintomas.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, Donepezilo Eurogenus pode causar efeitos\nindesejáveis, no entanto estes não se manifestam em todas as pessoas.\nOs efeitos indesejáveis seguintes foram comunicados por pessoas a tomar\nDonepezilo Eurogenus.Informe o seu médico se algum destes efeitos ocorrer\nenquanto tomar Donepezilo Eurogenus.\nEfeitos indesejáveis graves:\nInforme o seu médico imediatamente se detetar estes efeitos indesejáveis graves\nmencionados. Pode necessitar de tratamento médico urgente.\n- lesão no fígado, por exemplo hepatite. Os sintomas de hepatite são sensação de\nmal-estar, perda de apetite, sentir-se doente de um modo geral, febre, comichão,\namarelecimento da pele e olhos e urina com coloração escura (pode afetar até 1 em\n1000 utilizadores)\n- úlceras no estômago ou duodenais. Os sintomas de úlcera são dor no estômago e\ndesconforto (indigestão) sentido entre o umbigo e o esterno (pode afetar até 1 em\n100 utilizadores)\n- sangramento no estômago ou intestinos. Isto pode causar fezes negras ou sangue\nvisível do reto (pode afetar até 1 em 100 utilizadores)\n- ataques epiléticos ou convulsões (pode afetar até 1 em 100 utilizadores)APROVADO EM\n17-03-2023\nINFARMED\n- febre com rigidez muscular, transpiração ou nível de consciência diminuído (uma\ndoença chamada “Síndrome Neuroléptica Maligna”) (pode afetar até 1 em 10.000\nutilizadores)\n- fraqueza muscular, sensibilidade ao toque ou dor e particularmente se, ao mesmo\ntempo, se sentir indisposto, tiver febre alta ou apresentar urina escura. Estes podem\nser causados por uma degradação muscular anormal, que pode pôr a vida em risco e\noriginar problemas nos rins (designada por rabdomiólise)\n(pode afetar até 1 em 10.000 utilizadores)\nEfeitos indesejáveis muito frequentes (pode afetar mais que 1 em 10 utilizadores):\n- diarreia\n- sensação de mal-estar\n- dor de cabeça\nEfeitos indesejáveis frequentes (pode afetar até 1 em 10 utilizadores):\n- cãibras musculares\n- cansaço\n- dificuldade em dormir (insónia)\n- constipação comum\n- perda de apetite\n- alucinações (ver ou ouvir coisas que não existem na realidade)\n- sonhos invulgares incluindo pesadelos\n- agitação\n- comportamento agressivo\n- desmaio\n- tonturas\n- sensação de desconforto no estômago\n- erupção na pele\n- comichão\n- incontinência urinária\n- dor\n- acidentes (os doentes podem estar mais propensos a quedas e lesões acidentais)\nEfeitos indesejáveis pouco frequentes (pode afetar até 1 em 100 utilizadores):\n- batimentos cardíacos lentos\n- aumento da secreção de saliva\nEfeitos indesejáveis raros (pode afetar até 1 em 1000 utilizadores):\n- rigidez, tremores ou movimentos incontroláveis, sobretudo na face e língua mas\ntambém dos membros\nFrequência desconhecida:\n- Alterações da atividade cardíaca que podem ser observadas num eletrocardiograma\n(ECG) chamadas «prolongamento do intervalo QT».\n- Batimentos cardíacos rápidos e irregulares e desmaio, os quais podem ser sintomas\nde uma doença potencialmente fatal conhecida como torsade de pointes.\n- Libido aumentada, hipersexualidade.\n- Síndrome de Pisa (uma condição que envolve contrações musculares involuntárias\ncom inclinação anormal do corpo e da cabeça para um lado).\nComunicação de efeitos indesejáveisAPROVADO EM\n17-03-2023\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Donepezilo Eurogenus": "Como conservar Donepezilo Eurogenus\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e blister ou frasco (VAL).O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nnecessita. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Donepezilo Eurogenus?\nA substância activa é o cloridrato de donepezilo.\n10 mg comprimido:cada comprimido contém 10 mg de cloridrato de donepezilo,\nequivalente a 9,12 mg de donepezilo.\nOs outros componentes são:\nNúcleo do comprimido:\nLactose mono-hidratada, amido de milho, hidroxipropilcelulose, celulose\nmicrocristalina, estearato de magnésio.\nRevestimento:\nΗipromelose (Ε464), Dióxido de titânio (E171), Propilenoglicol, Talco\nQual o aspeto de Donepezilo Eurogenus e conteúdo da embalagemAPROVADO EM\n17-03-2023\nINFARMED\n10 mg: comprimidos brancos, redondos, revestidos por película, com um diâmetro\nde aproximadamente 9,3 mm, com ranhura num dos lados. O comprimido pode ser\ndividido em duas metades iguais\nDonepezilo Eurogenus está disponível em embalagens de:\n14, 28, 42, 56, 84, 98 e 112 comprimidos\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado:\nOmnicals Pharma, Unipessoal Lda.\nAvenida da Boavista, nº 1679, 8 6.3,\n4100-132 Porto\nPortugal\nFabricante:\nSpecifar S.A.\n1, 28 Octovriou str., Ag. Varvara,\n123 51 Athens\nGrécia\nLaboratórios de Medicamentos Internacionales, S.A. (Medinsa)\nc/ Solana, 26\n28850-Torrejón de Ardoz, Madrid\nEspaña\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nEspanha: Donepezilo UR 10 mg comprimidos recubiertos con película EFG\nEste folheto foi aprovado pela última vez em"
}