{
    "O que é e para que é utilizado": "O que é Donepezilo Aurovitas e para que é utilizado\nDonepezilo Aurovitas pertence a um grupo de medicamentos denominados inibidores\nda acetilcolinesterase. O donepezilo aumenta os níveis de uma substância\n(acetilcolina) no cérebro envolvida na memória através da diminuição da\ndecomposição da acetilcolina.\nÉ utilizado para o tratamento de sintomas de demência em pessoas com diagnóstico\nde doença de Alzheimer ligeira a moderadamente grave. Os sintomas incluem perda\ncrescente de memória, confusão e alterações comportamentais. Como resultado, os\ndoentes com doença de Alzheimer apresentam dificuldades cada vez maiores em\nexecutar as suas atividades diárias normais.\nDonepezilo Aurovitas é apenas para utilização em doentes adultos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Donepezilo Aurovitas\nNão tome Donepezilo Aurovitas\n- se tem alergia ao cloridrato de donepezilo ou aos derivados da piperidina ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Donepezilo Aurovitas se tem\nou já teve:\n- úlceras no estômago ou duodenaisAPROVADO EM\n29-12-2022\nINFARMED\n- ataques epiléticos ou convulsões\n- uma doença cardíaca (tal como batimentos cardíacos irregulares ou muito lentos,\ninsuficiência cardíaca, enfarte do miocárdio)\n- uma doença cardíaca denominada «QT longo» ou antecedentes pessoais de\ndeterminados ritmos cardíacos anormais chamados «torsade de pointes» ou se\nalguém da sua família tiver «QT longo»\n- níveis baixos de magnésio ou potássio no sangue\n- asma ou outra doença pulmonar prolongada\n- problemas de fígado ou hepatite\n- dificuldade em urinar ou doença renal ligeira\n- quaisquer movimentos involuntários ou anormais da língua, face ou corpo\n(sintomas extrapiramidais). Donepezilo Aurovitas pode induzir ou exacerbar\nsintomas extrapiramidais.\nInforme também o seu médico se estiver grávida ou pensa que pode estar grávida.\nDonepezilo Aurovitas pode ser tomado em doentes com doença renal ou doença\nhepática ligeira a moderada. Informe primeiro o seu médico se tem doença renal ou\nhepática. Os doentes com doença hepática grave não devem tomar Donepezilo\nAurovitas. Em caso de disfunção hepática inexplicável, o seu médico poderá\nconsiderar parar o tratamento com Donepezilo Aurovitas.\nInforme o seu médico ou farmacêutico do nome do seu prestador de cuidados de\nsaúde. Essa pessoa irá ajudá-lo a tomar o medicamento que lhe foi prescrito.\nCrianças e adolescentes\nO donepezilo não é recomendado para utilização em crianças e adolescentes (abaixo\ndos 18 anos de idade).\nOutros medicamentos e Donepezilo Aurovitas\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos. Isto inclui medicamentos\nque não lhe foram prescritos pelo seu médico, mas que tenha comprado numa\nfarmácia. Também se aplica a medicamentos que possa vir a tomar no futuro caso\ncontinue a tomar Donepezilo Aurovitas. Tal deve-se ao facto de estes medicamentos\npoderem diminuir ou aumentar os efeitos de Donepezilo Aurovitas.\nInforme especialmente o seu médico se estiver a tomar algum dos seguintes tipos de\nmedicamento:\n- medicamentos para problemas de ritmo cardíaco, por exemplo, amiodarona, sotalol\n- medicamentos para a depressão, por exemplo citalopram, escitalopram,\namitriptilina, fluoxetina\n- medicamentos para a psicose, por exemplo, pimozida, sertindole, ziprasidona\n- medicamentos para infeções bacterianas, por exemplo, claritromicina, eritromicina,\nlevofloxacina, moxifloxacina, rifampicina\n- medicamentos antifúngicos, por exemplo cetoconazol\n- outros medicamentos para a doença de Alzheimer, por exemplo galantamina,\n- medicamentos para a dor ou tratamento da artrite, por exemplo ácido\nacetilsalicílico, anti-inflamatórios não esteroides (AINE), como ibuprofeno ou\ndiclofenac sódico,\n- medicamentos anticolinérgicos, por exemplo tolterodina,\n- relaxantes musculares, por exemplo diazepam, succinilcolinaAPROVADO EM\n29-12-2022\nINFARMED\n- anticonvulsivantes, por exemplo fenitoína, carbamazepina,\n- medicamentos para uma doença cardíaca, por exemplo quinidina, bloqueadores-\nbeta (propanolol e atenolol),\n- anestésicos gerais\n- medicamentos obtidos sem receita médica, por exemplo medicamentos à base de\nplantas\nSe for submetido a uma intervenção cirúrgica para a qual seja necessária anestesia\ngeral, deve informar o seu médico e anestesista que está a tomar Donepezilo\nAurovitas. Tal deve-se ao facto deste medicamento poder afetar a quantidade\nnecessária de anestésico.\nDonepezilo Aurovitas com alimentos, bebidas e álcool\nOs alimentos não influenciam o efeito de Donepezilo Aurovitas.\nDonepezilo Aurovitas não deve ser tomado com álcool, pois o álcool pode alterar o\nseu efeito.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDonepezilo Aurovitas não deve ser utilizado durante a gravidez a não ser que seja\nclaramente necessário.\nDonepezilo Aurovitas não deve ser utilizado enquanto está a amamentar.\nCondução de veículos e utilização de máquinas\nDonepezilo Aurovitas e a doença de Alzheimer podem afetar a sua capacidade para\nconduzir ou operar máquinas e não deverá desempenhar estas atividades exceto se\no seu médico lhe disser que é seguro fazê-lo. Adicionalmente, este medicamento\npode causar cansaço, tonturas e cãibras musculares. Se for afetado por algum\ndestes sintomas, não deverá conduzir nem operar máquinas.\nDonepezilo Aurovitas contém sódio, lactose e aspartamo\nDonepezilo Aurovitas contém sódio. Este medicamento contém menos do que 1\nmmol (23 mg) de sódio por comprimido, ou seja, é praticamente \"isento de sódio\".\nDonepezilo Aurovitas contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\nDonepezilo Aurovitas contém aspartamo (E951), uma fonte de fenilalanina. Isto pode\nser prejudicial se tiver fenilcetonúria (PKU), uma doença genética rara em que a\nfenilalanina se acumula porque o seu organismo não a consegue remover\nadequadamente.\n3. ",
    "Como utilizar": "Como tomar Donepezilo Aurovitas\nQue quantidade deve tomar de Donepezilo Aurovitas\nTome sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas. Inicialmente,\na dose recomendada é 5 mg (um comprimido branco) todas as noites, ao deitar. SeAPROVADO EM\n29-12-2022\nINFARMED\ntiver sonhos anormais, pesadelos ou dificuldade em dormir (ver secção 4), o seu\nmédico poderá aconselhá-lo a tomar Donepezilo Aurovitas de manhã. Ao fim de um\nmês, o seu médico poderá instruí-lo no sentido de tomar um comprimido de 10 mg\n(um comprimido amarelo) todas as noites, ao deitar.\nA dosagem do comprimido que irá tomar pode mudar, dependendo de há quanto\ntempo está a tomar o medicamento e daquilo que o seu médico recomendará. A\ndose máxima recomendada é de 10 mg por noite.\nSiga sempre as instruções do seu médico ou farmacêutico sobre como e quando\ntomar o seu medicamento. Não altere a dose sem indicação do seu médico.\nComo tomar o seu medicamento\nTome os comprimidos orodispersíveis do seguinte modo:\nTome os comprimidos oralmente.\n1. Não quebre o comprimido orodispersível\nPara evitar a quebra do comprimido orodispersível, não pressione o alvéolo do\ncomprimido (Figura A).\nFig. A\n2. Retire um alvéolo com o comprimido\nCada blister contém seis alvéolos com comprimidos, os quais se encontram\nseparados por um picotado. Retire um alvéolo com o comprimido, rasgando-o pelo\npicotado (Figura 1).\nFig. 1\n3. Retire a folha de alumínio\nRetire a folha de alumínio cuidadosamente, começando no canto indicado pela seta\n(Figuras 2 e 3).APROVADO EM\n29-12-2022\nINFARMED\nFig. 2 Fig. 3\n4. Retire o comprimido orodispersível\nRetire o comprimido orodispersível com as mãos secas e coloque-o sobre a língua\n(Figura 4).\nFig. 4\nO comprimido dissolver-se-á rapidamente e poderá ser engolido com ou sem água,\nde acordo com a preferência do doente.\nUtilização em crianças e adolescentes\nDonepezilo Aurovitas não é recomendado para utilização em crianças e adolescentes\n(abaixo dos 18 anos de idade).\nDurante quanto tempo deve tomar Donepezilo Aurovitas\nO seu médico ou farmacêutico irá informá-lo sobre durante quanto tempo deve\ncontinuar a tomar os comprimidos. Deve consultar o seu médico regularmente para\nrever o tratamento e avaliar os seus sintomas.\nSe tomar mais Donepezilo Aurovitas do que deveria\nContacte de imediato o seu médico ou a urgência hospitalar mais próxima se tomar\nmais do que deveria. Leve este folheto e os comprimidos restantes consigo. Os\nsintomas de sobredosagem podem incluir náuseas (sensação de mal-estar), vómitos\n(mal-estar), babar-se, suores, batimentos cardíacos lentos, pressão arterial baixa\n(dor de cabeça ligeira ou tonturas enquanto está de pé), dificuldade em respirar,\nperda de consciência e ataques epiléticos ou convulsões.\nCaso se tenha esquecido de tomar Donepezilo Aurovitas\nSe se esquecer de tomar um comprimido, tome a dose seguinte à hora habitual.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso se esqueça de tomar o medicamento durante mais de uma semana, contacte o\nseu médico antes de retomar a medicação.\nSe parar de tomar Donepezilo AurovitasAPROVADO EM\n29-12-2022\nINFARMED\nNão interrompa a toma dos comprimidos exceto se o seu médico lhe indicar. Se\nparar de tomar Donepezilo Aurovitas os benefícios do tratamento serão atenuados\ngradualmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis seguintes foram comunicados por pessoas a tomar\ndonepezilo.\nInforme o seu médico se algum destes efeitos ocorrer enquanto tomar Donepezilo\nAurovitas.\nEfeitos indesejáveis graves:\nDeve informar o seu médico imediatamente se notar estes efeitos indesejáveis\nmencionados. Pode necessitar de tratamento médico urgente:\n- lesão no fígado, exemplo, hepatite. Os sintomas de hepatite são náuseas (sensação\nde mal-estar) ou vómitos (mal-estar), perda de apetite, sentir-se doente de um\nmodo geral, febre, comichão, amarelecimento da pele e olhos e urina com coloração\nescura (pode afetar até 1 em 1000 utilizadores)\n- úlceras no estômago ou duodenais. Os sintomas de úlcera são dor no estômago e\ndesconforto (indigestão) sentido entre o umbigo e o esterno (pode afetar até 1 em\ncada 100 utilizadores)\n- sangramento no estômago ou intestinos. Isto pode causar fezes negras ou sangue\nvisível do reto (pode afetar até 1 em cada 100 utilizadores)\n- ataques epiléticos ou convulsões (pode afetar até 1 em cada 100 utilizadores)\n- febre com rigidez muscular, transpiração ou nível de consciência diminuído (uma\ndoença chamada “Síndrome Neuroléptica Maligna”) (pode afetar até 1 em cada\n10.000 utilizadores)\n- fraqueza muscular, sensibilidade ou dor e particularmente, se não ao mesmo\ntempo, sentir-se doente, ter temperatura elevada e urina escura. Estas podem ser\ncausadas por uma destruição muscular anormal que pode colocar a vida em risco e\nlevar a problemas nos rins (uma situação chamada rabdomiólise) (pode afetar até 1\nem cada 10.000 utilizadores)\nOutros efeitos indesejáveis\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em cada 10\nutilizadores):\n- diarreia\n- dores de cabeça\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 utilizadores):\n- cansaço\n- dificuldade em dormir (insónia)\n- constipação comum\n- alucinações (ver ou ouvir coisas que não existem na realidade), comportamento\nagressivoAPROVADO EM\n29-12-2022\nINFARMED\n- sonhos invulgares incluindo pesadelos\n- agitação\n- tonturas, desmaios\n- sensação de desconforto no estômago\n- erupção na pele\n- cãibras musculares\n- incontinência urinária\n- dor\n- acidentes (os doentes podem estar mais propensos a quedas e lesões acidentais)\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100\nutilizadores):\n- batimentos cardíacos lentos\n- hipersecreção salivar\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1000 utilizadores):\n- rigidez, tremores ou movimentos incontroláveis, especialmente do rosto e da\nlíngua, mas também dos membros\nFrequência desconhecida (a frequência não pode ser estimada através dos dados\ndisponíveis):\n- Alterações da atividade cardíaca que podem ser observadas num eletrocardiograma\n(ECG) chamadas \"prolongamento do intervalo QT\"\n- Batimentos cardíacos rápidos e irregulares e desmaio, os quais podem ser sintomas\nde uma doença potencialmente fatal conhecida como torsade de pointes\n- Libido aumentada, hipersexualidade\n- Síndrome de Pisa (uma condição que envolve contrações musculares involuntárias\ncom inclinação anormal do corpo e da cabeça para um lado)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar\nefeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Donepezilo Aurovitas\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem e\nblister, após “EXP”. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n29-12-2022\nINFARMED\nConservar no blister de origem para proteger da humidade.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Donepezilo Aurovitas\n- A substância ativa é o cloridrato de donepezilo. Cada comprimido orodispersível\ncontém 5 mg ou 10 mg de cloridrato de donepezilo.\n- Os outros componentes são: polacrilina potássica, celulose microcristalina, lactose\nmono-hidratada, citrato monossódico anidro, aspartamo (E951), croscarmelose\nsódica, sílica coloidal anidra, estearato de magnésio.\nQual o aspeto de Donepezilo Aurovitas e conteúdo da embalagem\nDonepezilo Aurovitas 5 mg comprimidos orodispersíveis são de cor branca a\nesbranquiçada, redondos e achatados com rebordo biselado, com a marcação “5”\nnuma das faces.\nDonepezilo Aurovitas 10 mg comprimidos orodispersíveis são de cor branca a\nesbranquiçada, redondos e achatados com rebordo biselado, com a marcação “10”\nnuma das faces.\nTamanho das embalagens:\nBlisters de 7, 28, 30, 50, 56, 60, 98 e 120 comprimidos orodispersíveis.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nGenepharm S.A.\n18th km Marathonos Avenue\nPallini 15351, Attiki\nGrécia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nES Donepezilo Flas Aurovitas Spain 5 mg, 10 mg comprimidos bucodispersables\nEFG\nEste folheto foi revisto pela última vez emAPROVADO EM\n29-12-2022\nINFARMED"
}