{
    "O que precisa de saber antes de tomar Donepezilo ratiopharm.": "O que precisa de saber antes de tomar Donepezilo ratiopharm.",
    "Como tomar Donepezilo ratiopharm.": "Como tomar Donepezilo ratiopharm.",
    "Efeitos indesejáveis possíveis.": "Efeitos indesejáveis possíveis.",
    "Como conservar Donepezilo ratiopharm.": "Como conservar Donepezilo ratiopharm.",
    "Conteúdo da embalagem e outras informações.": "Conteúdo da embalagem e outras informações.",
    "O que é Donepezilo ratiopharm e para que é utilizado": "O que é Donepezilo ratiopharm e para que é utilizado\nDonepezilo ratiopharm contém a substância ativa cloridrato de donepezilo.\nDonepezilo ratiopharm pertence a um grupo de medicamentos chamados inibidores\nda acetilcolinesterase.\nDonepezilo ratiopharm aumenta os níveis de uma substância (acetilcolina) no\ncérebro envolvida na função de memória diminuindo o desmembramento da\nacetilcolina.\nÉ utilizado para tratar os sintomas de demência em pessoas diagnosticadas como\ntendo doença de Alzheimer ligeira e moderadamente grave. Os sintomas incluem\naumento da perda de memória, confusão e alterações comportamentais. Como\nresultado, as pessoas que sofrem de doença de Alzheimer sentem que é cada vez\nmais difícil realizar as suas actividades diárias habituais.\nDonepezilo ratiopharm destina-se exclusivamente a utilização em doentes adultos.",
    "O que precisa de saber antes de tomar Donepezilo ratiopharm": "O que precisa de saber antes de tomar Donepezilo ratiopharm\nNão tome Donepezilo ratiopharm\n- se tem alergia ao cloridrato de donepezilo, aos derivados da piperidina ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de começar a tomar Donepezilo\nratiopharm se tem ou alguma vez teve:APROVADO EM\n10-03-2023\nINFARMED\n- úlceras do estômago ou do duodeno;\n- convulsões.\n- uma doença cardíaca (tal como batimento cardíaco irregular ou muito lento,\ninsuficiência cardíaca, enfarte do miocárdio).\n- uma doença cardíaca denominada “QT longo” ou antecedentes pessoais de\ndeterminados ritmos cardíacos anormais chamados “torsade de pointes” ou se\nalguém da sua família tiver “QT longo”.\n- níveis baixos de magnésio ou potássio no seu sangue.\n- asma ou outra doença pulmonar prolongada;\n- problemas de fígado ou hepatite;\n- dificuldade em urinar ou sofre de doença renal moderada;\nInforme igualmente o seu médico se está grávida ou se pensa estar grávida.\nDonepezilo ratiopharm pode ser utilizado em doentes com doença renal ou doença\nhepática ligeira a moderada. Informe o seu médico antes se tem doença renal ou\nhepática. Doentes com doença hepática grave não devem tomar Donepezilo\nratiopharm.\nInforme o seu médico ou farmacêutico do nome do seu prestador de cuidados. O seu\nprestador de cuidados irá ajudá-lo a tomar este medicamento conforme\nrecomendado.\nCrianças e adolescentes\nA utilização de Donepezilo ratiopharm não é recomendada em crianças e\nadolescentes (idade inferior a 18 anos).\nOutros medicamentos e Donepezilo ratiopharm\nInforme o seu médico ou farmacêutico se está a tomar/utilizar, ou tomou/utilizou\nrecentemente ou pode vir a tomar/utilizar outros medicamentos, incluindo\nmedicamentos obtidos sem receita médica ou medicamentos à base de plantas.\nAplica-se igualmente a medicamentos que pode vir a tomar no futuro se continuar a\ntomar Donepezilo ratiopharm. Isto porque estes medicamentos podem aumentar ou\ndiminuir o efeito de Donepezilo ratiopharm.\nEm particular, é importante que informe o seu médico se está a tomar ou se tomou\nalgum dos seguintes medicamentos:\n- outros medicamentos para a Doença de Alzheimer, como galantamina.\n- medicamentos para as dores ou para o tratamento da artrite, por exemplo aspirina,\nanti-inflamatórios não esteróides (AINEs) tais como ibuprofeno ou diclofenac sódico;\n- medicamentos anti colinérgicos, por exemplo tolterodina.\n- medicamentos para infecções bacterianas (por exemplo, claritromicina,\neritromicina, levofloxacina, moxifloxacina, rifampicina;\n- medicamentos antifúngicos, por exemplo cetoconazol;\n- medicamentos para a depressão (por exemplo, citalopram, escitalopram,\namitriptilina, fluoxetina);\n- medicamentos para a psicose (por exemplo pimozida, sertindole, ziprasidona);\n- medicamentos antiepilépticos, por exemplo fenitoína, carbamazepina;\n- medicamentos para uma doença cardíaca, por exemplo betabloqueadores\n(propanolol e atenolol);\n- medicamentos para problemas de ritmo cardíaco (por exemplo, amiodarona, sotalol\ne quinidina).APROVADO EM\n10-03-2023\nINFARMED\n- relaxantes musculares, por exemplo diazepam, succinilcolina;\n- anestésicos gerais;\n- medicamentos obtidos sem receita médica, por exemplo medicamentos à base de\nplantas.\nSe for ser submetido a uma cirurgia ou a uma operação que implique que tenha uma\nanestesia geral, informe o seu anestesista que está a tomar Donepezilo ratiopharm.\nIsto porque Donepezilo ratiopharm pode afetar a quantidade de anestésico\nnecessário.\nAo tomar Donepezilo ratiopharm com alimentos e álcool\nOs alimentos não têm influência no efeito do Donepezilo ratiopharm.\nDonepezilo ratiopharm não deve ser tomado com álcool porque o álcool pode alterar\no seu efeito.\nGravidez,amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDonepezilo ratiopharm não deve ser utilizado durante a amamentação.\nCondução de veículos e utilização de máquinas\nA doença de Alzheimer pode diminuir a sua capacidade para conduzir ou utilizar\nmáquinas e não deve realizar estas actividades a menos que o seu médico lhe diga\nque é seguro fazê-lo.\nDe igual modo, o seu medicamento pode provocar cansaço, tonturas e cãibras\nmusculares. Se sentir qualquer um destes efeitos não pode conduzir nem utilizar\nmáquinas.\nDonepezilo ratiopharm contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nDonepezilo ratiopharm contém Sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Donepezilo ratiopharm": "Como tomar Donepezilo ratiopharm\nQue quantidade deve tomar de Donepezilo ratiopharm\nTome Donepezilo ratiopharm exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nInicialmente, a dose recomendada é de 5 mg todas as noites, antes de se deitar. Ao\nfim de um mês, o seu médico poderá aumentar-lhe a dose para 10 mg todas as\nnoites, antes de se deitar.\nA dose de comprimido que irá tomar poderá variar dependendo de há quanto tempo\nestá a tomar o medicamento e do que o seu médico recomenda. A dose máxima\nrecomendada é de 10 mg por cada noite.APROVADO EM\n10-03-2023\nINFARMED\nSiga sempre as recomendações do seu médico ou farmacêutico sobre como, e\nquando, deve tomar o seu medicamento. Não altere a dose sem indicação do seu\nmédico.\nComo tomar o seu medicamento\nEngula o seu comprimido de Donepezilo ratiopharm com um copo de água antes de\ndeitar.\nSe tiver sonhos anormais, pesadelos ou dificuldade em dormir (ver secção 4), o seu\nmédico poderá aconselhá-lo a tomar Donepezilo ratiopharm de manhã.\nUtilização em crianças e adolescentes\nDonepezilo ratiopharm não é recomendado para utilização em crianças e\nadolescentes (com idade inferior a 18 anos).\nSe tomar mais Donepezilo ratiopharm do que deveria\nSe tomar mais comprimidos do que deveria contacte imediatamente o seu médico ou\na urgência hospitalar mais próxima. Leve consigo este folheto e os restantes\ncomprimidos.\nOs sintomas de sobredosagem podem incluir sensação de mal-estar, salivação,\ntranspiração, ritmo cardíaco mais lento, tensão arterial baixa (sensação de cabeça\nvazia ou de tonturas quando parado), problemas respiratórios, perda de consciência\nou convulsões.\nCaso se tenha esquecido de tomar Donepezilo ratiopharm\nSe esqueceu de tomar o medicamento, tome o próximo comprimido à hora habitual.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Donepezilo ratiopharm\nNão pare de tomar os comprimidos a não ser que tenha instruções do seu médico\npara o fazer.\nSe parar de tomar Donepezilo ratiopharm, os benefícios do seu tratamento\ndesaparecem gradualmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\nDurante quanto tempo deverá tomar Donepezilo ratiopharm\nO seu médico ou farmacêutico indicar-lhe-ão durante quanto tempo deverá continuar\na tomar os seus comprimidos. Deve consultar o seu médico regularmente, para\nrevisão do seu tratamento e avaliação dos sintomas.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nno entanto estes não se manifestam em todas as pessoas.\nOs efeitos indesejáveis seguintes foram notificados por pessoas a tomarem\nDonepezilo ratiopharm.\nInforme o seu médico se tiver algum destes efeitos enquanto toma Donepezilo\nratiopharm.\nEfeitos indesejáveis graves:APROVADO EM\n10-03-2023\nINFARMED\nDeve informar imediatamente o seu médico se detectar os efeitos indesejáveis\ngraves aqui mencionados. Pode necessitar de tratamento médico urgente.\n- lesões no fígado, por exemplo hepatite. Os sintomas de hepatite são náuseas\n(sentir-se indisposto) ou vómitos (estar indisposto), perda de apetite, sensação geral\nde mal-estar, febre, comichão, amarelecimento da pele e dos olhos, e urina de cor\nescura (pode afectar até 1 em 100 utilizadores)\n- úlceras gástricas ou duodenais. Os sintomas de úlceras são dores e desconforto no\nestômago (indigestão) sentidos entre o umbigo e o esterno (pode afectar até 1 em\n100 utilizadores)\n- hemorragia no estômago ou nos intestinos. Isto pode fazer com que apresente\nfezes escuras parecidas com alcatrão ou sangue visível no recto (pode afectar até 1\nem 100 utilizadores)\n- crises epilépticas (ataques) ou convulsões (pode afectar até 1 em 100 utilizadores).\n- febre com rigidez muscular, transpiração anormal ou uma diminuição do estado de\nconsciência (uma afecção chamada “Síndrome neuroléptica maligna”) (pode afectar\naté 1 em 10.000 utilizadores).\n- fraqueza muscular, sensibilidade ou dor e em particular, se ao mesmo tempo não\nse sentir bem, tiver temperatura elevada ou urina escura. Estes podem ser\noriginados por uma destruição muscular anormal que pode ser uma situação de risco\nde vida e originar problemas nos rins (uma condição chamada rabdomiólise) (pode\nafectar até 1 utilizador em 10.000).\n- batimentos cardíacos rápidos e irregulares e desmaio, os quais podem ser sintomas\nde uma doença potencialmente fatal conhecida como torsade de pointes (a\nfrequência não pode ser estimada a partir dos dados disponíveis).\nOutros efeitos indesejáveis\nMuito frequentes (pode afectar mais que 1 em 10 utilizadores):\n- diarreia\n- náuseas (sentir-se indisposto)\n- dores de cabeça\nFrequentes (pode afectar até 1 em 10 utilizadores):\n- cãibras musculares\n- fadiga\n- incapacidade de dormir (insónia)\n- constipação\n- perda de apetite\n- alucinações (ver ou ouvir coisas que não estão realmente lá)\n- perturbações do sono incluindo pesadelos\n- agitação\n- comportamento agressivo\n- desmaio\n- tonturas\n- vómitos (estar indisposto)\n- alterações abdominais\n- erupção na pele\n- comichão\n- incontinência urinária\n- dor\n- tendência para acidentes (os doentes podem ser mais propensos para quedas e\nacidentes).APROVADO EM\n10-03-2023\nINFARMED\nPouco frequentes (pode afectar até 1 em 100 utilizadores):\n- ritmo cardíaco mais lento\n- ligeiro aumento da quantidade de uma determinada enzima (creatinaquinase\nmuscular) no sangue.\n- hipersecreção salivar\nRaros (pode afectar até 1 em 1000 utilizadores):\n- rigidez muscular, tremores ou movimentos incontroláveis, especialmente da face e\nlíngua, mas também nos membros\n- perturbações cardíacas (bloqueio sinoauricular ou bloqueio auriculoventricular).\nDesconhecidos (a frequência não pode ser estimada a partir dos dados disponíveis)\nAlterações na actividade cardíaca que podem ser observadas num\nelectrocardiograma (ECG) chamadas “prolongamento do intervalo QT”.\nlibido aumentada, hipersexualidade.\nSíndrome de Pisa (uma condição que envolve contrações musculares involuntárias\ncom inclinação anormal do corpo e da cabeça para um lado)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Donepezilo ratiopharm": "Como conservar Donepezilo ratiopharm\nManter fora da vista e do alcance das crianças.\nNão utilize Donepezilo ratiopharm após o prazo de validade impresso na embalagem\n“blister” e na embalagem exterior, após EXP. O prazo de validade corresponde ao\núltimo dia do mês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações.APROVADO EM": "Conteúdo da embalagem e outras informações.APROVADO EM\n10-03-2023\nINFARMED\nQual a composição de Donepezilo ratiopharm\nA substância activa é cloridrato de donepezilo.\nDonepezilo ratiopharm 5 mg comprimidos revestidos por película\nCada comprimido revestido por película contém 5 mg de cloridrato de donepezilo,\nequivalente a 4,56 mg de donepezilo.\nDonepezilo ratiopharm 10 mg comprimidos revestidos por película\nCada comprimido revestido por película contém 10 mg de cloridrato de donepezilo,\nequivalente a 9,12 mg de donepezilo.\nOs outros componentes são\nNúcleo do comprimido: lactose mono-hidratada, celulose microcristalina, amido de\nmilho, amidoglicolato de sódio Tipo A, sílica coloidal anidra, estearato de magnésio.\nPelícula de revestimento: lactose mono-hidratada, dióxido de titânio (E 171),\nhipromelose, macrogol 400 e, somente nos comprimidos de 10 mg, óxido de ferro\namarelo (E 172).\nQual o aspecto de Donepezilo ratiopharm e conteúdo da embalagem\nDonepezilo ratiopharm 5 mg comprimdios revestidos por película\nComprimido revestido por película branco ou esbranquiçado, redondo, biconvexo,\ncom arestas biseladas e com a gravação \"DN5\" de um lado.\nEmbalagem “blister” de 7,10,14, 28, 30, 50 x 1 (dose unitária), 56, 60, 98, 100 e\n120 comprimidos revestidos por película.\nDonepezilo ratiopharm 10 mg comprimidos revestidos por película\nComprimido revestido por película amarelo, redondo, biconvexo, com arestas\nbiseladas e com a gravação \"DN10\" de um lado.\nEmbalagem “blister” de 7, 28, 30, 50 x 1 (dose unitária), 56, 60, 98, 100 e 120\ncomprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nratiopharm – Comércio e Indústria de Produtos Farmacêuticos, Lda.\nLagoas Park, Edifício 5-A, Piso 2,\n2740-245 Porto Salvo\nPortugal\nFabricante\nMerckle GmbH\nLudwig-Merckle-Straße 3\n89143 Blaubeuren\nAlemanha\nPLIVA Hrvatska, d.o.o.\nPrilaz baruna Filipovića 25,\n10 000 ZagrebAPROVADO EM\n10-03-2023\nINFARMED\nCroácia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob os seguintes nomes:\nÁustria Donepezil ratiopharm 5 mg Filmtabletten\nDonepezil ratiopharm 10 mg Filmtabletten\nAlemanha Donepezil-HCl-ratiopharm 5 mg Filmtabletten\nDonepezil-HCl-ratiopharm 10 mg Filmtabletten\nLuxemburgo Donepezil-HCl-ratiopharm 5 mg Filmtabletten\nDonepezil-HCl-ratiopharm 10 mg Filmtabletten\nPortugal Donepezilo ratiopharm\nEste folheto foi aprovado pela última vez em"
}