{
    "O que é e para que é utilizado": "O que é Donepezilo Sandoz e para que é utilizado\nDonepezilo Sandoz pertence a um grupo de medicamentos denominados inibidores\nda acetilcolinesterase. O donepezilo aumenta os níveis de uma substância\n(acetilcolina) no cérebro envolvida na memória, através da diminuição da\ndecomposição da acetilcolina.\nDonepezilo Sandoz é usado para tratar os sintomas de demência em pessoas a quem\nfoi diagnosticada Doença de Alzheimer ligeira a moderadamente grave. Os sintomas\nincluem perda crescente de memória, confusão e alterações comportamentais. Como\nresultado, os doentes com doença de Alzheimer apresentam dificuldades cada vez\nmaiores em executar as suas atividades diárias normais.\nDonepezilo Sandoz destina-se apenas para utilização em doentes adultos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Donepezilo Sandoz\nNão tome este medicamento\nse tem alergia a\n- cloridrato de donepezilo ou\n- derivados da piperidina, que são substâncias semelhantes ao donepezilo, ou\n- soja, amendoim ou qualquer outro componente deste medicamento (indicados na\nsecção 6).\nAdvertências e precauçõesAPROVADO EM\n16-12-2022\nINFARMED\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Donepezilo\nSandoz.\nSe qualquer uma das seguintes situações lhe diz respeito, você ou o seu cuidador\ndeve informar o seu médico ou farmacêutico.\n- Úlceras no estômago ou no duodeno\n- Convulsões ou ataques\n- Uma doença cardíaca (como batimentos cardíacos irregulares ou muito lentos,\ninsuficiência cardíaca, enfarte do miocárdio)\n- uma doença cardíaca chamada \"intervalo QT prolongado\" ou um historial de certos\nritmos cardíacos anormais chamados Torsade de Pointes ou se alguém da sua família\ntiver \"intervalo QT prolongado\".\n- baixos níveis de magnésio ou potássio no seu sangue\n- Asma ou outra doença pulmonar prolongada\n- Problemas de fígado ou hepatite\n- Dificuldade em urinar ou doença renal ligeira\nInforme também o seu médico se estiver grávida ou pensa que pode estar grávida.\nOutros medicamentos e Donepezilo Sandoz\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nIsto inclui medicamentos que não lhe foram prescritos pelo seu médico, mas que\ntenha comprado numa farmácia. Também se aplica a medicamentos que possa vir a\ntomar no futuro caso continue a tomar Donepezilo Sandoz. Tal deve-se ao facto de\nestes medicamentos poderem diminuir ou aumentar os efeitos de Donepezilo\nSandoz.\nEm particular, informe o seu médico se estiver a tomar algum dos seguintes tipos de\nmedicamentos:\n- outros medicamentos para a doença de Alzheimer, por exemplo galantamina\n- medicamentos para a dor ou tratamento da artrite, por exemplo ácido\nacetilsalicílico, anti-inflamatórios não-esteroides (AINEs) como ibuprofeno ou\ndiclofenac sódico\n- medicamentos anticolinérgicos, por exemplo tolterodina\n- medicamentos para o tratamento de infeções bacterianas (tais como claritromicina,\neritromicina, levofloxacina, moxifloxacina, rifampicina)\n- medicamentos antifúngicos, por exemplo cetoconazol\n- medicamentos para a depressão (por exemplo, citalopram, escitalopram,\namitriptilina, fluoxetina)\n- medicamentos para psicoses (por exemplo, pimozida, sertindol, ziprasidona)\n- anticonvulsivantes, por exemplo fenitoína, carbamazepina\n- medicamentos para problemas de ritmo cardíaco (por exemplo, amiodarona,\nsotalol)\n- medicamentos para uma doença cardíaca, por exemplo quinidina, bloqueadores-\nbeta (propranolol e atenolol)\n- relaxantes musculares, por exemplo diazepam, succinilcolina\n- anestésicos gerais\n- medicamentos obtidos sem receita médica, por exemplo medicamentos à base de\nplantas.APROVADO EM\n16-12-2022\nINFARMED\nSe for submetido a uma intervenção cirúrgica para a qual seja necessária anestesia\ngeral, informe o seu médico e o anestesista que está a tomar Donepezilo Sandoz. Tal\ndeve-se ao facto de o seu medicamento poder afetar a quantidade de anestésico\nnecessária.\nDonepezilo Sandoz pode ser utilizado em doentes com doença renal ou doença\nhepática ligeira a moderada. Informe o seu médico se tem doença renal ou hepática.\nOs doentes com doença hepática grave não devem tomar Donepezilo Sandoz.\nInforme o seu médico ou farmacêutico sobre quem é o seu cuidador. O cuidador\npoderá ajudá-lo a tomar a medicação conforme lhe foi receitada pelo seu médico.\nDonepezilo Sandoz com alimentos, bebidas e álcool\nOs alimentos não influenciam o efeito de Donepezilo Sandoz. Donepezilo Sandoz não\ndeve ser tomado com álcool, pois o álcool pode alterar o seu efeito.\nGravidez, amamentação e fertilidade\nDonepezilo Sandoz não deve ser utilizado enquanto estiver a amamentar.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nA doença de Alzheimer pode diminuir a sua capacidade de conduzir ou operar\nmáquinas. Não realize estas atividades a não ser que o médico tenha confirmado que\nisso é seguro.\nEste medicamento pode causar fadiga, tonturas e cãibras musculares\nparticularmente durante o início do tratamento e aumento da dose. Se for afetado,\nnão deve conduzir veículos ou operar maquinaria.\nDonepezilo Sandoz contém lactose e amido de milho\nDonepezilo Sandoz contém lactose e amido de milho (fonte de glucose).\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Donepezilo Sandoz\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. A dose habitual é:\nDoentes adultos e idosos\n<para os comprimidos de 5 mg>\n- Dose inicial: 1 comprimido revestido por película todas as noites.\n- Após um mês: possível aumento para 2 comprimidos revestidos por película todas\nas noites.\n- Dose máxima: 2 comprimidos revestidos por película todas as noites.\n<para os comprimidos de 10 mg>\n- Dose inicial: ½ comprimido revestido por película todas as noites.\n- Após um mês: possível aumento para 1 comprimido revestido por película todas as\nnoites.\n- Dose máxima: 1 comprimido revestido por película todas as noites.APROVADO EM\n16-12-2022\nINFARMED\nSe tiver sonhos anormais, pesadelos ou dificuldade em dormir (ver secção 4), o seu\nmédico\npoderá aconselhá-lo a tomar Donepezilo Sandoz de manhã.\nNão altere a dose por si sem o aconselhamento do seu médico.\nDoentes com disfunção renal\nPode tomar a dose habitual como descrito anteriormente. Não é necessário nenhum\najuste.\nDoentes com disfunção hepática ligeira a moderada\nO seu médico irá verificar a sua tolerância ao Donepezilo Sandoz antes de aumentar\na dose.\nDoentes com disfunção hepática grave\nO seu médico irá decidir se Donepezilo Sandoz é adequado para si.\nModo de administração\nTome os seus comprimidos revestidos por película à noite antes de se deitar,\nindependentemente das refeições. Engula os comprimidos com um copo de água.\nDuração da utilização\nO seu médico ou farmacêutico indicar-lhe-ão durante quanto tempo deverá continuar\na tomar os seus comprimidos. Deve consultar o seu médico regularmente, para\nrevisão do seu tratamento e avaliação da evolução dos sintomas.\nSe tomar mais Donepezilo Sandoz do que deveria\nNÃO TOME mais do que 10 mg de Donepezilo Sandoz por dia.\nContacte o seu médico imediatamente se tomar mais do que deveria. Caso não\nconsiga contactar o seu médico, contacte a urgência hospitalar mais próxima. Leve\nsempre consigo os comprimidos e a embalagem para o hospital para que o médico\nsaiba o que foi tomado.\nOs sintomas de sobredosagem incluem sensação de mal-estar, babar-se, suores,\nbatimentos cardíacos lentos, tensão arterial baixa (atordoamento ou tonturas quando\nestá de pé), problemas em respirar, perda de consciência e ataques epiléticos ou\nconvulsões.\nCaso se tenha esquecido de tomar Donepezilo Sandoz\nSe se esquecer de tomar um comprimido revestido por película, tome simplesmente\num comprimido no dia seguinte à hora habitual. Não tome uma dose a dobrar para\ncompensar uma dose que se esqueceu de tomar.\nSe se esquecer de tomar o seu medicamento durante mais de uma semana, fale com\no seu médico antes de tomar mais medicamento.\nSe parar de tomar Donepezilo Sandoz\nNão pare de tomar este medicamento a não ser que seja instruído pelo seu médico.\nOs resultados positivos do tratamento podem diminuir gradualmente se o tratamento\nfor interrompido.APROVADO EM\n16-12-2022\nINFARMED\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nForam comunicados os seguintes efeitos indesejáveis por pessoas a tomar\nDonepezilo Sandoz. Informe o seu médico se tiver qualquer um destes efeitos\nenquanto estiver a tomar Donepezilo Sandoz.\nEfeitos indesejáveis graves:\nDeve informar o seu médico imediatamente se notar estes efeitos graves\nmencionados. Pode precisar de tratamento médico urgente:\n- danos no fígado por exemplo, hepatite. Os sintomas da hepatite são sensação de\nmal estar, perda de apetite, mal estar geral, febre, comichão, amarelecimento da\npele e olhos e urina escura (afeta 1 a 10 utilizadores em 10.000);\n- úlcera no estômago ou duodenal. Os sintomas das úlceras são dor e desconforto no\nestômago (indigestão) entre o umbigo e o osso do peito (afeta 1 a 10 utilizadores\nem 1.000);\n- hemorragia no estômago ou intestinos. Isto pode causar-lhe fezes tipo borras de\ncafé ou sangue visível através do reto (afeta 1 a 10 utilizadores em 1.000)\n- convulsões ou ataques (afeta 1 a 10 utilizadores em 1.000).\n- febre com rigidez muscular, suores ou uma diminuição do nível de consciência(uma\nperturbação chamada “Síndrome Neuroléptico Maligno”) (afeta menos de 1 utilizador\nem 10.000).\n-fraqueza, sensibilidade ou dor muscular e, em particular, se ao mesmo tempo, não\nse sentir bem, tiver uma temperatura elevada ou tiver urina escura. Estes sintomas\npodem ser causados por uma rutura muscular anormal que pode colocar a vida em\nrisco e levar a problemas nos rins (uma condição chamada rabdomiólise).\nOs efeitos indesejáveis reportados de acordo com as frequências são:\nMuito frequentes, podem afetar mais de 1 pessoa em cada 10:\n- diarreia\n- náuseas\n- dores de cabeça.\nFrequentes, podem afetar 1 a 10 pessoas em cada 100:\n- cãibras musculares\n- cansaço\n- dificuldade em dormir (insónia)\n- constipação\n- perda de apetite\n- alucinações (ver ou ouvir coisas que não são reais)\n- sonhos invulgares e pesadelos\n- agitaçãoAPROVADO EM\n16-12-2022\nINFARMED\n- comportamento agressivo\n- desmaios\n- tonturas\n- vómitos\n- sensação de desconforto no estômago\n- erupção na pele\n- comichão\n- incontinência urinária\n- dor\n- acidentes (os doentes podem ter mais tendência a cair e sofrer lesões)\nPouco frequentes, podem afetar até 1 pessoa em cada 100:\n- batimento cardíaco lento\n- pequeno aumento da enzima muscular creatina quinase nas análises ao sangue\nRaros, podem afetar até 1 pessoa em cada 1.000:\n- tremor, rigidez ou movimentos incontroláveis especialmente da face e língua mas\ntambém dos membros\n- alterações no ritmo cardíaco\nFrequência desconhecida:\n- Alterações na atividade cardíaca que podem ser observadas num eletrocardiograma\n(ECG) chamado \"intervalo QT prolongado\".\n- Batimento cardíaco rápido e irregular, desmaios que podem ser sintomas de uma\ncondição potencialmente fatal conhecida como Torsade de Pointes.\n- Libido aumentada, hipersexualidade.\n- Síndrome de Pisa (uma condição que envolve contrações musculares involuntárias\ncom inclinação anormal do corpo e da cabeça para um lado).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao Infarmed I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Donepezilo Sandoz\nManter fora da vista e do alcance das crianças.APROVADO EM\n16-12-2022\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na cartonagem e no\nblister ou no rótulo do frasco de plástico. O prazo de validade corresponde ao último\ndia do mês indicado.\nNão conservar acima de 25ºC.\nNão utilize este medicamento após 6 meses depois da primeira abertura do frasco de\nplástico.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Donepezilo Sandoz\nA substância ativa é o cloridrato de donepezilo.\nCada comprimido revestido por película contém 5 mg de cloridrato de donepezilo.\nCada comprimido revestido por película contém 10 mg de cloridrato de donepezilo.\nOs outros componentes são:\nNúcleo do comprimido\nCelulose microcristalina\nLactose mono-hidratada\nAmido de milho\nEstearato de magnésio\nRevestimento\n5 mg:\nÁlcool polivinílico\nTalco\nDióxido de titânio (E171)\nMacrogol 3350\nLecitina de soja\n10 mg:\nÁlcool polivinílico\nTalco\nDióxido de titânio (E171)\nMacrogol 3350\nLecitina de soja\nÓxido de ferro amarelo (E172)\nQual o aspeto de Donepezilo Sandoz e conteúdo da embalagem\nDonepezilo Sandoz 5 mg comprimidos revestidos por película são brancos e redondos\n(7 mm de diâmetro).\nDonepezilo Sandoz 10 mg comprimidos revestidos por película são amarelos,\nredondos (9 mm de diâmetro), com ranhura. Podem ser divididos em doses iguais.APROVADO EM\n16-12-2022\nINFARMED\nDonepezilo Sandoz está disponível em\n- Blisters\nTamanhos de embalagem: 7, 10, 14, 28, 30, 50, 56, 60, 84, 90, 98, 100, 100x1 ou\n120 comprimidos revestidos por película.\n- Frascos de plástico com tampa de rosca\nTamanho de embalagem: 100 ou 250 comprimidos revestidos por película.\nÉ possível que não estejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSandoz Farmacêutica, Lda.\nAvenida Professor Doutor Cavaco Silva, nº10E\nTaguspark\n2740-255 Porto Salvo\nFabricante\nLek Pharmaceuticals d.d.\nVerovškova 57\n1526 Ljubljana\nEslovénia\nLEK S.A.\n50C Domaniewska St.\n02-672 Warsaw\nPolónia\nS.C. Sandoz S.R.L.\nStrada Livezeni nr. 7A\nRO 540472 Targu-Mures\nRoménia\nSalutas Pharma GmbH\nOtto-von-Guericke Allee 1\nD-39179 Barleben\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nÁustria Donepezil HCl Sandoz 5mg – Filmtabletten\nDonepezil HCl Sandoz 10mg – Filmtabletten\nBélgica Donepezil Sandoz 5 mg filmomhulde tabletten\nDonepezil Sandoz 10 mg filmomhulde tabletten\nRepública Checa Donepezil Sandoz 10mg potahované tablety\nDinamarca Donepezil SandozAPROVADO EM\n16-12-2022\nINFARMED\nFrança DONEPEZIL Sandoz 5 mg, comprimé pelliculé\nDONEPEZIL Sandoz 10 mg, comprimé pelliculé\nGrécia Pezale\nItália DONEPEZIL SANDOZ\nNoruega Donepezil Sandoz\nPortugal Donepezilo Sandoz\nEslováquia Donepezil Sandoz 5 mg filmom obalené tablety\nDonepezil Sandoz 10 mg filmom obalené tablety\nEspanha Donepezilo Sandoz 5 mg comprimidos recubiertos con película\nEFG\nDonepezilo Sandoz 10 mg comprimidos recubiertos con película\nEFG\nSuécia Donepezil Sandoz\nReino Unido Donepezil Hydrochloride 5 mg film-coated tablets\nDonepezil Hydrochloride 10 mg film-coated tablets\nEste folheto foi revisto pela última vez em: 11/2022"
}