{
    "Antes de tomar DONEPEZILO FARMALIDER 10 mg comprimidos": "Antes de tomar DONEPEZILO FARMALIDER 10 mg comprimidos",
    "Como tomar DONEPEZILO FARMALIDER 10 mg comprimidos": "Como tomar DONEPEZILO FARMALIDER 10 mg comprimidos",
    "Possíveis efeitos indesejáveis": "Possíveis efeitos indesejáveis",
    "Conservação de DONEPEZILO FARMALIDER 10 mg comprimidos": "Conservação de DONEPEZILO FARMALIDER 10 mg comprimidos",
    "Outras informações": "Outras informações",
    "O QUE É DONEPEZILO FARMALIDER 10 mg comprimidos E PARA QUE SE UTILIZA": "O QUE É DONEPEZILO FARMALIDER 10 mg comprimidos E PARA QUE SE UTILIZA\nDONEPEZILO Farmalider pertence a um grupo de medicamentos denominados\ninibidores da acetilcolinesterase: aumenta os níveis de acetilcolina no cérebro.\nÉ utilizado para aliviar os sintomas da doença de Alzheimer de leve a\nmoderadamente grave.",
    "ANTES DE TOMAR DONEPEZILO Farmalider 10 mg comprimidos": "ANTES DE TOMAR DONEPEZILO Farmalider 10 mg comprimidos\nLembre-se: deve dizer ao seu médico quem lhe presta cuidados de saúde.\nNão tome DONEPEZILO FARMALIDER 10 mg comprimidos:\n- se tem alergia (hipersensibilidade) ao DONEPEZILO ou a qualquer outro\ncomponente de Donepezilo Farmalider 10 mg comprimidos.\n- se tem alergia a outros medicamentos.\nTome especial cuidado com DONEPEZILO FARMALIDER 10 mg comprimidos:\nO tratamento com Donepezilo só se deve iniciar e ser supervisionado por um médico\ncom experiência no diagnóstico e no tratamento da doença de Alzheimer.\nSe algum dos seguintes casos lhe pode ser aplicado, informe o seu médico. O seu\nmédico deve tê-lo em conta durante o tratamento com Donepezilo.\n- se teve alguma vez úlcera de estômago ou úlcera intestinal.\n- se toma frequentemente analgésicos ou tratamento para o reumático (dor ou\ninflamação nos ossos, articulações ou músculos); a ingestão destes medicamentosAPROVADO EM\n11-12-2021\nINFARMED\nao mesmo tempo que o Donepezilo poderia aumentar o risco de desenvolvimento de\núlceras de estômago ou intestinais.\n- se teve convulsões alguma vez.\n- se tem asma ou outra doença crónica de pulmão.\n- se tem dificuldade para urinar.\n- se teve alguma vez problemas de fígado ou hepatite.\n- se vai ser submetido a uma intervenção cirúrgica ou se vai receber anestésicos,\navise o anestesista de que está a tomar Donepezilo.\n- se tem ou teve uma doença cardíaca (tal como batimento cardíaco irregular ou\nmuito lento, insuficiência cardíaca, enfarte do miocárdio)\n- se tem ou teve uma doença cardíaca denominada «QT longo» ou antecedentes\npessoais de determinados ritmos cardíacos anormais chamados «torsade de pointes»\nou se alguém da sua família tiver «QT longo»\n- se tem ou teve níveis baixos de magnésio ou potássio no sangue\nNão se pode prever o efeito individual do Donepezilo. Por este motivo, o efeito do\ntratamento deverá ser avaliado regularmente pelo médico.\nAo tomar Donepezilo Farmalider 10 mg comprimidos com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, inclusivamente os adquiridos sem receita e,\nespecialmente, se está a tomar algum dos seguintes medicamentos:\n• medicamentos para problemas de ritmo cardíaco, por exemplo, amiodarona, sotalol\n• medicamentos para a depressão, por exemplo citalopram, escitalopram,\namitriptilina, fluoxetina\n• medicamentos para a psicose, por exemplo, pimozida, sertindole, ziprasidona\n• medicamentos para infeções bacterianas, por exemplo, claritromicina, eritromicina,\nlevofloxacina, moxifloxacina, rifampicina\n• medicamentos antifúngicos, por exemplo cetoconazol\n• outros medicamentos para a doença de Alzheimer, por exemplo, galantamina\n• medicamentos para a dor ou para o tratamento da artrite, por exemplo, aspirina,\nmedicamentos anti-inflamatórios não esteroides (AINE), tais como ibuprofeno ou\ndiclofenac sódico\n• medicamentos anticolinérgicos, por exemplo, tolterodina\n• Anticonvulsivantes, por exemplo, fenitoína, carbamazepina\n• medicamentos para doenças cardíacas, por exemplo, quinidina, beta-bloqueadores\n(propranolol e atenolol)\n• relaxantes musculares, por exemplo, diazepam, succinilcolina\n• anestesia geral\n• medicamentos obtidos sem receita médica, por exemplo, medicamentos à base de\nplantas\nAo tomar Donepezilo Farmalider 10 mg comprimidos com alimentos e bebidas\nDeve evitar-se tomar álcool enquanto durar o tratamento com Donepezilo, uma vez\nque o álcool pode reduzir a absorção deste medicamento.\nUtilização em crianças\nNão é recomendada a utilização de Donepezilo em crianças.APROVADO EM\n11-12-2021\nINFARMED\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de utilizar qualquer medicamento.\nNão tome Donepezilo Farmalider se está grávida ou a amamentar o seu filho.\nCondução e uso de máquinas\nA incapacidade para conduzir veículos ou para utilizar máquinas, no caso de vir a\nexistir, não está ligada à ingestão deste medicamento, senão à própria doença que\nse está a tratar.\nInformação importante sobre alguns componentes de Donepezilo Farmalider 10 mg\ncomprimidos\nEste medicamento contém lactose. Se o seu médico lhe indicou que padece de uma\nintolerância a certos açúcares, consulte-o antes de tomar este medicamento.",
    "COMO TOMAR DONEPEZILO FARMALIDER 10 mg comprimidos": "COMO TOMAR DONEPEZILO FARMALIDER 10 mg comprimidos\nTomar o Donepezilo Farmalider 10 mg comprimidos sempre de acordo com as\nindicações do seu médico.\nConsulte o seu médico ou farmacêutico se tiver dúvidas.\nEste medicamento deve ser tomado com um pouco de água.\nDonepezilo Farmalider é administrado por via oral.\nO tratamento com Donepezilo Farmalider inicia-se com um comprimido de 10 mg,\ntomado uma vez por dia, com um pouco de água, à noite, imediatamente antes de\nse deitar. Depois de um mês de tratamento, o seu médico poderá indicar-lhe um\naumento da dose para 10 mg, uma vez por dia e à noite. A dose máxima\nrecomendada é de 10 mg/dia.\nSe tem alguma insuficiência hepática de intensidade leve ou moderada (doença que\nafecta o fígado) ou insuficiência renal (doença que afecta os rins), pode seguir uma\npauta de dose semelhante à indicada anteriormente.\nSe tomar mais DONEPEZILO Farmalider 10 mg comprimidos do que deveria\nEm caso de sobredosagem ou ingestão acidental, consulte imediatamente o seu\nmédico ou farmacêutico ou telefone para o Serviço de Informação Toxicológica,\ntelefone: 915620420, indicando o medicamento e a quantidade tomada.\nCaso se tenha esquecido de tomar DONEPEZILO Farmalider 10 mg comprimidos\nNão tome uma dose dupla para compensar as doses esquecidas.\nSe parar de tomar Donepezilo Farmalider 10 mg comprimidos\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, pergunte ao seu\nmédico ou farmacêutico.",
    "EFEITOS INDESEJÁVEIS POSSÍVEIS": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo todos os medicamentos, o Donepezilo Farmalider pode causar efeitos\nindesejáveis. No entanto, estes não se manifestam em todas as pessoas.APROVADO EM\n11-12-2021\nINFARMED\nPodem produzir-se os seguintes efeitos indesejáveis:\n- Frequentes (afecta entre 1 e 10 de cada 100 doentes): dor de cabeça, agonias,\ninsónias, cansaço, desmaios, alucinações, agitação, dor, perda de apetite,\ntranstornos digestivos como diarreia, náuseas e vómitos, incontinência, dores\nmusculares, erupção cutânea, prurido, constipações e acidentes.\n- Pouco frequentes (afecta entre 1 e 10 de cada 1.000 doentes): convulsões, ritmo\nlento do coração, hemorragias no aparelho digestivo, úlcera gástrica e duodenal e\nníveis anormais da substância creatinina quinase no sangue.\n- Raros (afecta entre 1 e 10 de cada 10.000 doentes): transtornos do fígado,\nincluindo hepatite, problemas de coração como ritmo anormal, assim como sintomas\ntais como tremores, rigidez ou movimentos incontroláveis da cara e da língua, assim\ncomo das extremidades.\nSe se produzirem alucinações, agitação, conduta agressiva, convulsões ou breves\nepisódios de desmaios, deve consultar o seu médico porque poderá precisar de\nbaixar a dose ou de parar o tratamento.\nFrequência desconhecida (a frequência não pode ser calculada a partir dos dados\ndisponível):\n- Alterações da atividade cardíaca que podem ser observadas num eletrocardiograma\n(ECG) chamadas «prolongamento do intervalo QT»\n- Batimentos cardíacos rápidos e irregulares e desmaio, os quais podem ser sintomas\nde uma doença potencialmente fatal conhecida como torsade de pointes\nEfeitos indesejáveis graves:\nDeve informar imediatamente o seu médico se detetar os efeitos indesejáveis graves\nmencionados. Pode necessitar de tratamento médico urgente.\n• Fraqueza muscular, sensibilidade ao toque ou dor e particularmente se, ao mesmo\ntempo, se sentir indisposto, tiver febre alta ou apresentar urina escura. Estes\nsintomas podem ser causados por uma degradação muscular anormal que pode pôr\na vida em risco e originar problemas nos rins (designada por rabdomiólise).\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:APROVADO EM\n11-12-2021\nINFARMED\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR DONEPEZILO FARMALIDER 10 mg comprimidos": "COMO CONSERVAR DONEPEZILO FARMALIDER 10 mg comprimidos\nManter fora do alcance e da vista das crianças.\nNão conservar acima de 30ºC.\nNão utilize Donepezilo Farmalider após o prazo de validade impresso na embalagem.\nO prazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nComposição do DONEPEZILO FARMALIDER 10 mg comprimidos\nA substância ativa é o Cloridrato de Donepezilo. Cada comprimido contém 10 mg de\nCloridrato de Donepezilo.\nOs outros componentes são: lactose mono-hidratada, amido de milho, celulose\nmicrocristalina, estearato de magnésio, croscarmelose, sílica coloidal anidra. O\nrevestimento contém hipromelose 15 cps, macrogol 6000, dióxido de titânio (E171)\ne óxido de ferro amarelo (E172).\nQual o aspecto de Donepezilo Farmalider e o conteúdo da embalagem\nDonepezilo Farmalider é apresentado em blisters (PVC/PE /PVDC-Alumínio) de, 7,\n14, 20, 28, 56 e 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nFARMALIDER, S.A.\nC/ Aragoneses, 15.\n28108 Alcobendas (MADRID)\nEste folheto foi aprovado em"
}