{
    "O que precisa de saber antes de tomar Donepezilo Bluefish": "O que precisa de saber antes de tomar Donepezilo Bluefish",
    "Como tomar Donepezilo Bluefish": "Como tomar Donepezilo Bluefish",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamentopode causar efeitos secundários,\nembora estes não se manifestam em todas as pessoas.\nInforme o seu médico se tiver algum dos seguintes efeitos enquanto estiver a tomar\nDonepezilo Bluefish.\nEfeitos secundários graves\nInforme o seu médico imediatamente se detectar estes efeitos secundários graves.\nPode necessitar de tratamento médico urgente.\nFraqueza muscular, sensibilidade ao toque ou dor e particularmente se, ao mesmo\ntempo, se sentir indisposto, tiver febre alta ou apresentar urina escura. Estes\nsintomas podem ser causados por uma degradação muscular anormal que pode pôr\na vida em risco e originar problemas nos rins (designada por rabdomiólise) (pode\nafetar até 1 em 10.000 pessoas)\nLesão no fígado, por exemplo hepatite. Os sintomas de hepatite são mal-estar, perda\nde apetite, sentir-se doente de um modo geral, febre, comichão, amarelecimento da\npele e olhos e urina com coloração escura (afectando provavelmente menos de 1 em\n1000)\nÚlceras no estômago ou duodenais. Os sintomas de úlcera são dor no estômago e\ndesconforto (indigestão) entre o umbigo e o esterno (afectando provavelmente\nmenos de 1 em 100)\nSangramento no estômago ou intestinos. Isto pode causar fezes negras ou sangue\nvisível no recto (afectando provavelmente menos de 1 em 100)\nAtaques epilépticos ou convulsões (afectando provavelmente menos de 1 em 100)\nInforme imediatamente um médico se notar febre com rigidez muscular, sudorese ou\ndiminuição do nível de consciência (uma doença conhecida como “Síndrome\nNeuroléptica Maligna”), (pode afetar até 1 em 10.000 pessoas).\nOutros efeitos secundários possíveis\nEfeitos secundários muito frequentes (afectando provavelmente mais de 1 em 10)APROVADO EM\n16-12-2022\nINFARMED\nDiarreia\nSensação de mal-estar\nDor de cabeça\nEfeitos secundários frequentes (afectando provavelmente até 1 em 10)\nCãibras musculares\nCansaço\nDificuldade em dormir (insónia)\nConstipação\nPerda de apetite\nAlucinações (ver ou ouvir coisas que não existem na realidade)\nAgitação\nComportamento agressivo\nDesmaio, tonturas\nSensação de desconforto no estômago\nErupção cutânea\nComichão\nIncontinência urinária\nDor\nAcidentes (os doentes podem estar mais propensos a quedas e lesões acidentais)\nEfeitos secundários pouco frequentes (afectando provavelmente menos de 1 em\n100)\nBatimentos cardíacos lentos\nEfeitos secundários raros (afectando provavelmente menos de 1 em 1000)\nRigidez, tremores ou movimentos incontroláveis, sobretudo na face e língua mas\ntambém\ndos membros\nFrequência desconhecida (não pode ser estimada a partir dos dados disponíveis)\nAlterações da atividade cardíaca que podem ser observadas num eletrocardiograma\n(ECG) chamadas «prolongamento do intervalo QT»\nBatimentos cardíacos rápidos e irregulares e desmaio, os quais podem ser sintomas\nde uma doença potencialmente fatal conhecida como torsade de pointes\nLibido aumentada, hipersexualidade\nSíndroma de Pisa (um estado que envolve contração muscular involuntária com\ninclinação anormal do corpo e da cabeça para um lado)\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do sistema nacional de\nnotificação\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97APROVADO EM\n16-12-2022\nINFARMED\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Donepezilo Bluefish": "Como conservar Donepezilo Bluefish",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Donepezilo Bluefish\nA substância activa é o cloridrato de donepezilo.\nCada comprimido de cloridrato de donepezilo 5 mg contém cloridrato de donepezilo\nmono-hidratado, equivalente a 5 mg de cloridrato de donepezilo.\nCada comprimido de cloridrato de donepezilo 10 mg contém cloridrato de donepezilo\nmono-hidratado, equivalente a 10 mg de cloridrato de donepezilo.\nOs outros componentes são:\nNúcleo do comprimido: lactose mono-hidratada, amido de milho, celulose\nmicrocristalina, hidroxipropilcelulose e estearato de magnésio.\nRevestimento:\n5 mg: hipromelose (E464), dióxido de titânio (E171), macrogol, talco (E553b).\n10 mg: hipromelose (E464), dióxido de titânio (E171), macrogol, talco (E553b),\nóxido de ferro amarelo (E172).\nQual o aspecto de Donepezilo Bluefish e conteúdo da embalagem\nDonepezilo Bluefish apresenta-se como comprimidos de 5 mg e 10 mg. Os\ncomprimidos são descritos de seguida.\n5 mg: comprimidos revestidos por película, brancos ou esbranquiçados, redondos,\nbiselados, biconvexos, com a impressão “5” numa das faces.\n10 mg: comprimidos revestidos por película, amarelos, redondos, biconvexos, com a\nimpressão “10” numa das faces.\nDonepezilo Bluefish 5 mg/10 mg está disponível nas seguintes apresentações:\nBlister de PVC/Alu\n5 mg : 7, 28, 56 , 98, 119, 120 comprimidos\n10 mg: 28, 56, 98, 119, 120 comprimidos\nFrasco de HDPE: 100 comprimidosAPROVADO EM\n16-12-2022\nINFARMED\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nBluefish Pharmaceuticals AB,\nP.O. Box 49013\n100 28 Stockholm\nSuécia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nDonepezil Bluefish 5 mg Filmtabletten\nÁustria\nDonepezil Bluefish 10 mg Filmtabletten\nDonepezil Bluefish 5 mg comprimés peliculés\nFrança\nDonepezil Bluefish 10 mg comprimés peliculés\nDonepezilhydrochlorid Bluefish 5 mg Filmtabletten\nAlemanha\nDonepezilhydrochlorid Bluefish 10 mg Filmtabletten\nDonepezil Bluefish 5 mg Compresse rivestita con film\nItália\nDonepezil Bluefish 10 mg Compresse rivestita con film\nPortugal Donepezilo Bluefish\nDonepezil Bluefish 5 mg Comprimido revestido por\npelícula\nEspanha\nDonepezil Bluefish 10 mg Comprimido revestido por\npelícula\nIrlanda Donepezil Hydrochloride Bluefish 5 mg film-coated\nTablets\nDonepezil Hydrochloride Bluefish 10mg film-coated\nTablets\nIslândia Donepezil Bluefish 5 mg filmuhúðaðar töflur\nDonepezil Bluefish 10 mg filmuhúðaðar töflur\nPolónia Donepezil Bluefish\nEste folheto foi revisto pela última vez em novembro de 2022.",
    "O que é DONEPEZILO BLUEFISH e para que é utilizado": "O que é DONEPEZILO BLUEFISH e para que é utilizado\nDonepezilo Bluefish pertence a um grupo de medicamentos designados por inibidores\nda acetilcolinesterase.\nÉ utilizado no tratamento de sintomas de demência em pessoas a quem foi\ndiagnosticada doença de Alzheimer, ligeira a moderadamente severa. Os sintomas\nincluem perda crescente de memória, confusão e alterações comportamentais. Como\nresultado, os doentes com doença de Alzheimer apresentam dificuldades cada vez\nmaiores em executar as suas actividades diárias normais.\nDonepezilo Bluefish destina-se apenas para utilização em doentes adultos.",
    "O que precisa de saber antes de tomar DONEPEZILO BLUEFISH": "O que precisa de saber antes de tomar DONEPEZILO BLUEFISH\nNão tome Donepezilo Bluefish\n- se tem alergia (hipersensibilidade) ao cloridrato de donepezilo, ou aos\nderivados da piperidina ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\nAdvertências e precauções\nFale com o seu médico ou farmacêutico ou enfermeiro antes de tomar Donepezilo\nBluefish se tem ou já teve:\núlceras no estômago ou duodenais\nataques epilépticos ou convulsõesAPROVADO EM\n16-12-2022\nINFARMED\numa doença cardíaca (tal como batimento cardíaco irregular ou muito lento,\ninsuficiência cardíaca, enfarte do miocárdio)\numa doença cardíaca denominada «QT longo» ou antecedentes pessoais de\ndeterminados ritmos cardíacos anormais chamados «torsade de pointes» ou se\nalguém da sua família tiver «QT longo»\nníveis baixos de magnésio ou potássio no sangue\nasma ou outra doença pulmonar prolongada\nproblemas de fígado ou hepatite\ndificuldade em urinar ou doença renal ligeira\nDonepezilo Bluefish pode ser utilizado em doentes com insuficiência renal ou com\ninsuficiência hepática ligeira a moderada.\nInforme primeiro o seu médico se tem insuficiência renal ou hepática. Doentes com\ninsuficiência hepática severa não devem tomar Donepezilo Bluefish.\nOutros medicamentos e Donepezilo Bluefish\nInforme o seu médico ou farmacêutico se estiver a tomar algum dos seguintes tipos\nde medicamentos. Estes medicamentos podem reduzir ou potenciar os efeitos do\nDonepezilo Bluefish.\nInforme o seu médico, especialmente se estiver a tomar algum dos seguintes tipos\nde medicamentos:\n- Medicamentos para problemas de ritmo cardíaco, por exemplo, amiodarona, sotalol\n- Medicamentos antidepressivos, por exemplo, citalopram, escitalopram,\namitriptilina, fluoxetina\n- Medicamentos para psicoses, por exemplo, pimozida, sertindole, ziprasidona\n- Medicamentos para infeções bacterianas por exemplo, claritromicina, eritromicina,\nlevofloxacina, moxifloxacina, rifampicina\n- Medicamentos antifúngicos, por exemplo cetoconazol\n- Outros medicamentos para a doença de Alzheimer, por exemplo galantamina\n- Medicamentos para a dor ou tratamento da artrite por exemplo ácido\nacetilsalicílico, medicamentos\nanti-inflamatórios não-esteróides (AINEs) como ibuprofeno ou diclofenac de sódio\n- Medicamentos anticolinérgicos, por exemplo tolterodina\n- Anticonvulsivantes, por exemplo fenitoína, carbamazepina\n- Medicamentos para doenças cardíacas, por exemplo quinidina, beta-bloqueadores\n(propranolol e atenolol)\n- Relaxantes musculares, por exemplo diazepam, succinilcolina\n- Anestésicos gerais\n- Medicamentos obtidos sem receita médica, por exemplo medicamentos à base de\nplantas\nSe for submetido a uma intervenção cirúrgica para a qual seja necessária anestesia\ngeral, informe o seu médico e o anestesista que está a tomar Donepezilo Bluefish.\nTal deve-se ao facto de Donepezilo Bluefish poder afectar a quantidade de anestésico\nnecessária.\nInforme o seu médico ou farmacêutico sobre o nome da pessoa que cuida de si. O\nseu cuidador vai ajudá-lo a tomar o seu medicamento como lhe foi precrito.\nDonepezilo Bluefish com alimentos e bebidas e álcool\nOs alimentos não influenciam o efeito de Donepezilo Bluefish.APROVADO EM\n16-12-2022\nINFARMED\nDonepezilo Bluefish não deve ser tomado com álcool, pois o álcool pode alterar o seu\nefeito.\nGravidez e amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDonepezilo Bluefish não pode ser tomado durante a gravidez a não ser que seja\nestritamente necessário.\nDonepezilo Bluefish não pode ser tomado durante a amamentação.\nCondução de veículos e utilização de máquinas\nA doença de Alzheimer pode prejudicar a condução de veículos ou comprometer a\ncapacidade de utilizar máquinas. Não deverá desempenhar estas actividades excepto\nse o seu médico lhe disser que é seguro fazê-lo.\nAdicionalmente, este medicamento pode causar cansaço, tonturas e cãibras\nmusculares. Se for afectado por algum destes sintomas não deverá conduzir ou\noperar máquinas.\nDonepezilo Bluefish contém lactose\nSe foi informado pelo médico que tem intolerância a alguns açúcares, deve contactar\no seu médico antes de tomar Donepezilo Bluefish.",
    "Como tomar DONEPEZILO BLUEFISH": "Como tomar DONEPEZILO BLUEFISH\nTomar Donepezilo Bluefish sempre de acordo com as indicações do médico. Fale\ncom o seu médico> ou farmacêutico se tiver dúvidas.\nHabitualmente, irá iniciar o tratamento com a toma de 5 mg (um comprimido\nbranco) todas as noites. Ao fim de um mês, o seu médico poderá aumentar-lhe a\ndose para 10 mg (um comprimido amarelo) todas as noites.\nEngula o comprimido de Donepezilo Bluefish com água à noite, antes de se deitar.\nCaso registe sonhos anómalos, pesadelos ou dificuldades em dormir (ver secção 4),\no seu médico pode aconselhá-lo a tomar Donepezilo Bluefish de manhã.\nA dose a tomar pode variar consoante a duração do tratamento e da recomendação\ndo seu médico. A dose máxima recomendada é de 10 mg por noite.\nDurante quanto tempo deverá tomar Donepezilo Bluefish?\nO seu médico ou farmacêutico indicar-lhe-ão durante quanto tempo deverá continuar\na tomar os seus comprimidos.\nDeve consultar o seu médico regularmente, para revisão do seu tratamento e\navaliação dos sintomas.\nSe tomar mais Donepezilo Bluefish do que deveria\nNão tome mais do que um comprimido por dia. Contacte o seu médico\nimediatamente se tomar mais do que deveria. Caso não consiga contactar o seu\nmédico, contacte a urgência hospitalar mais próxima. Leve consigo os comprimidos e\na embalagem para o hospital para que o médico saiba o que foi tomado.\nOs sintomas de sobredosagem incluem mal-estar, escorrer baba, suores, batimentos\ncardíacos lentos, pressão arterial baixa (flutuação ou tonturas quando está de pé),\nproblemas em respirar, perda de consciência e ataques epilépticos ou convulsões.APROVADO EM\n16-12-2022\nINFARMED\nCaso se tenha esquecido de tomar Donepezilo Bluefish\nSe se esquecer de tomar um comprimido, tome um comprimido no dia seguinte e à\nhora habitual. Não tome uma dose a dobrar para compensar a dose esquecida.\nSe se esquecer de tomar o medicamento por mais de uma semana, contacte o seu\nmédico antes de retomar a medicação.\nSe parar de tomar Donepezilo Bluefish\nNão interrompa a toma dos comprimidos excepto se o seu médico lhe indicar. Se\nparar de\ntomar Donepezilo Bluefish os benefícios do tratamento serão atenuados\ngradualmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico ou enfermeira.",
    "Como conservar DONEPEZILO BLUEFISH": "Como conservar DONEPEZILO BLUEFISH\nManter fora da vista e do alcance das crianças.\nNão utilize Donepezilo Bluefish após o prazo de validade impresso no blister e na\nembalagem exterior após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não utiliza.\nEstas medidas irão ajudar a proteger o ambiente."
}