{
    "O que é e para que é utilizado": "O que é Donepezilo Krka e para que é utilizado\nDonepezilo Krka contém a substância ativa cloridrato de donepezilo. Donepezilo Krka\n(cloridrato de donepezilo) pertence a um grupo de medicamentos denominados\ninibidores da acetilcolinesterase.\nO donepezilo aumenta os níveis de uma substância (acetilcolina) no cérebro\nenvolvida na memória através da diminuição da decomposição da acetilcolina.\nDonepezilo Krka é utilizado no tratamento de sintomas de demência em pessoas a\nquem foi diagnosticada Doença de Alzheimer ligeira a moderadamente grave. Os\nsintomas incluem perda crescente de memória, confusão e alterações\ncomportamentais. Como resultado, os doentes com doença de Alzheimer apresentam\ndificuldades cada vez maiores em executar as suas atividades diárias normais.\nDonepezilo Krka destina-se apenas a utilização em doentes adultos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Donepezilo Krka\nNão tome Donepezilo Krka\nse for alérgico ao cloridrato de donepezilo, ou aos derivados da piperidina ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nAntes de iniciar o tratamento com Donepezilo Krka, fale com o seu médico ou\nfarmacêutico se tem ou já teve:\núlceras gástricas ou duodenais,APROVADO EM\n15-12-2022\nINFARMED\ncrises convulsivas,\nproblemas cardíacos (tais como, batimentos cardíacos irregulares ou muito lentos,\ninsuficiência cardíaca, enfarte do miocárdio),\numa doença cardíaca denominada \"prolongamento do intervalo QT\" ou antecedentes\npessoais de determinados ritmos cardíacos anormais chamados torsade de pointes\nou se alguém da sua família tiver prolongamento do intervalo QT,\nníveis baixos de magnésio ou potássio no sangue,\nasma ou outra doença pulmonar prolongada,\nproblemas hepáticos ou hepatite,\ndificuldade em urinar ou doença renal ligeira.\nInforme também o seu médico se estiver grávida ou se pensa estar grávida.\nCrianças e adolescentes\nNão é recomendada a utilização de Donepezilo Krka em crianças e adolescentes\n(idade inferior a 18 anos).\nOutros medicamentos e Donepezilo Krka\nEm particular, é importante informar o seu médico ou farmacêutico se estiver a\ntomar, tiver tomado recentemente ou se vier a tomar outros medicamentos.\nEspecialmente, informe o seu médico se estiver a tomar qualquer um dos seguintes\nmedicamentos:\nmedicamentos para problemas de ritmo cardíaco, por exemplo, amiodarona, sotalol,\nmedicamentos para a depressão, por exemplo citalopram, escitalopram, amitriptilina,\nfluoxetina,\nmedicamentos para a psicose, por exemplo, pimozida, sertindole, ziprasidona,\nmedicamentos para infeções bacterianas, por exemplo, claritromicina, eritromicina,\nlevofloxacina, moxifloxacina, rifampicina,\nmedicamentos antifúngicos, por exemplo cetoconazol,\noutros medicamentos para a Doença de Alzheimer, tais como a galantamina,\nmedicamentos para as dores ou para o tratamento da artrite, tais como aspirina, e\nanti-inflamatórios não esteroides (AINEs), tais como o ibuprofeno ou diclofenac de\nsódio,\nmedicamentos anticolinérgicos, tais como a tolterrodina,\nanticonvulsivantes, tais como a fenitoína e a carbamazepina,\nmedicamentos para tratar problemas cardíacos, tais como os bloqueadores- beta\n(propanolol e atenolol),\nrelaxantes musculares, tais como diazepam, succinilcolina,\nanestésicos gerais,\nmedicamentos obtidos sem receita médica, tais como medicamentos à base de\nplantas.\nSe for submetido a uma intervenção cirúrgica para a qual seja necessária anestesia\ngeral, informe o seu médico e o médico anestesista que está a tomar Donepezilo\nKrka. Tal deve-se ao facto deste medicamento poder afetar a quantidade de\nanestésico necessária.\nDonepezilo Krka pode ser utilizado em doentes com doença renal ou doença hepática\nligeira a moderada. Informe o seu médico se tem doença renal ou hepática. Os\ndoentes com doença hepática grave não devem tomar Donepezilo Krka.APROVADO EM\n15-12-2022\nINFARMED\nInforme o seu médico ou farmacêutico sobre quem é o seu prestador de cuidados de\nsaúde. O seu prestador de cuidados de saúde poderá ajudá-lo a tomar a medicação\nconforme lhe foi receitada pelo seu médico.\nDonepezilo Krka com alimentos, bebidas e álcool\nDonepezilo Krka não é afetado pelos alimentos.\nDonepezilo Krka não deve ser tomado com álcool, pois o álcool pode alterar o seu\nefeito.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão deve tomar Donepezilo Krka se estiver grávida, a não ser que o seu médico\ndecida que é estritamente necessário.\nNão deve amamentar se estiver a tomar Donepezilo Krka.\nCondução de veículos e utilização de máquinas\nA Doença de Alzheimer pode comprometer a capacidade de conduzir ou de utilizar\nmáquinas. Não desempenhe estas atividades exceto se o seu médico lhe disser que é\nseguro fazê-lo.\nAdicionalmente, o donepezilo pode induzir fadiga, tonturas e cãibras musculares. Se\nfor afetado por estes sintomas não deverá conduzir ou operar máquinas.\nDonepezilo Krka contém:\nAspartamo (E951)\nDonepezilo Krka 5 mg contém 0,75 mg de aspartamo em cada comprimido.\nDonepezilo Krka 10 mg contém 1,5 mg de aspartamo em cada comprimido.\nO aspartamo é uma fonte de fenilalanina. Pode ser prejudicial se tiver fenilcetonúria\n(PKU), uma doença genética rara em que a fenilalanina se acumula porque o seu\norganismo não a consegue remover adequadamente.\nGlucose (dextrose) e sacarose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Donepezilo Krka\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nQue quantidade deve tomar de Donepezilo Krka\nInicialmente, a dose recomendada é de 5 mg, todas as noites, ao deitar.\nAo fim de um mês o seu médico poderá aumentar-lhe a dose para 10 mg, todas as\nnoites, ao deitar.\nSe tiver sonhos anormais, pesadelos ou dificuldade em dormir (ver secção 4), o seu\nmédico poderá aconselhá-lo a tomar Donepezilo Krka de manhã.\nA dose do comprimido a tomar pode variar consoante a duração do tratamento e da\nrecomendação do seu médico. A dose máxima recomendada é de 10 mg por noite.APROVADO EM\n15-12-2022\nINFARMED\nSiga sempre as instruções do seu médico ou farmacêutico sobre como e quando\ntomar o seu medicamento.\nNão altere a dose sem indicação do seu médico.\nComo tomar o medicamento\nOs comprimidos orodispersíveis de Donepezilo Krka são frágeis. Para os retirar do\nblister, não os pressione contra a película de alumínio pois pode danificar os\ncomprimidos. Não manuseie os comprimidos com as mãos molhadas, pois estes\npoder-se-ão partir. Retire os comprimidos do blister da seguinte forma:\nSegure o blister pelas margens e separe delicadamente uma das células do resto do\nblister, rasgando ao longo da perfuração.\nPuxe a película pela extremidade, removendo-a completamente.\nColoque o comprimido na mão.\nColoque imediatamente o comprimido na língua.\nDentro de alguns segundos, o comprimido irá começar a desintegrar-se na boca,\napós o que poderá então ser engolido com ou sem água. A boca deverá estar vazia\nsempre que colocar um comprimido na língua.\nUtilização em crianças e adolescentes\nDonepezilo Krka não é recomendado para utilização em crianças e adolescentes com\nmenos de 18 anos de idade.\nSe tomar mais Donepezilo Krka do que deveria\nSe tomar mais comprimidos do que deveria, contacte imediatamente o seu médico\nou a urgência hospitalar mais próxima. Leve consigo este folheto e os restantes\ncomprimidos.\nOs sintomas de sobredosagem podem incluir náuseas (sensação de mal-estar) e\nvómitos (estar doente), excesso de saliva, transpiração, batimentos cardíacos lentos,\ntensão arterial baixa (sentir a cabeça vazia ou tonturas quando se levanta),\nproblemas com a respiração, desmaios ou convulsões.\nCaso se tenha esquecido de tomar Donepezilo Krka\nCaso se tenha esquecido de tomar o medicamento, tome a próxima dose no dia\nseguinte e à hora habitual. Não tome uma dose a dobrar para compensar uma dose\nque se esqueceu de tomar.\nCaso se tenha esquecido de tomar o seu medicamento durante mais uma semana,\ncontacte o seu médico antes de o tomar.\nSe parar de tomar Donepezilo Krka\nNão pare de tomar os comprimidos sem que lhe seja recomendado pelo seu médico.\nSe parar de tomar Donepezilo Krka, os benefícios do tratamento irão gradualmente\ndesaparecer.APROVADO EM\n15-12-2022\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\nDurante quanto tempo deverá tomar Donepezilo Krka\nO seu médico ou farmacêutico indicar-lhe-ão durante quanto tempo deverá continuar\na tomar os seus comprimidos. Deve consultar o seu médico regularmente, para\nrevisão do seu tratamento e avaliação dos sintomas.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis seguintes foram comunicados por pessoas a tomar\nDonepezilo Krka.\nInforme o seu médico se tiver algum dos efeitos seguintes enquanto estiver a tomar\nDonepezilo Krka.\nEfeitos indesejáveis graves:\nInforme imediatamente o seu médico se detetar algum dos efeitos indesejáveis\ngraves mencionados. Poderá necessitar de tratamento médico urgente.\nPerturbações do fígado tais como hepatite. Os sintomas da hepatite são náuseas ou\nvómitos, perda de apetite, mal-estar geral, febre, prurido, coloração amarela da pele\ne olhos e urina escura (afeta de 1 a 10 em 10000 pessoas).\nÚlceras gástricas e duodenais. Os sintomas de úlcera são dor e desconforto gástrico\n(indigestão) na zona entre o umbigo e o osso do peito (afeta de 1 a 10 em 1000\npessoas).\nHemorragia gástrica ou no intestino. Isso pode causar eliminação de fezes escuras\n(de cor semelhante ao alcatrão negro) ou sangue visível, através do recto (afeta de\n1 a 10 em 1000 pessoas).\nCrise convulsiva (síncope) ou convulsões (afeta de 1 a 10 em 1000 pessoas).\nFebre acompanhada de rigidez muscular, sudação ou diminuição do nível de\nconsciência (uma doença chamada “Síndrome Neuroléptica Maligna”) (afeta menos\nde 1 em 10000 pessoas).\nFraqueza muscular, sensibilidade ao toque ou dor e particularmente se, ao mesmo\ntempo, se sentir indisposto, tiver febre alta ou apresentar urina escura. Estes\nsintomas podem ser causados por uma degradação muscular anormal que pode pôr\na vida em risco e originar problemas nos rins (designada por rabdomiólise) (afeta\nmenos de 1 em 10000 pessoas).\nFrequência desconhecida:\nAlterações da atividade cardíaca que podem ser observadas num eletrocardiograma\n(ECG) chamadas \"prolongamento do intervalo QT\".\nBatimentos cardíacos rápidos e irregulares e desmaio, os quais podem ser sintomas\nde uma doença potencialmente fatal conhecida como torsade de pointes.\nOutros efeitos indesejáveis\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\ndiarreia,APROVADO EM\n15-12-2022\nINFARMED\ndor de cabeça.\nFrequentes (podem afetar até 1 em 10 pessoas):\ncãibras musculares,\ncansaço,\ndificuldade em dormir (insónia),\nconstipação (comum),\nalucinações (ver ou ouvir coisas que não existem),\nsonhos invulgares incluindo pesadelos,\nagitação,\ncomportamento agressivo,\ndesmaios,\ntonturas,\nsensação de desconforto no estômago,\nerupção,\nincontinência urinária,\ndores,\nacidentes (os doentes podem ter tendência para quedas e, consequentemente,\nlesões).\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nbatimentos cardíacos lentos,\nhipersecreção salivária.\nRaros (podem afetar até 1 em 1000 pessoas):\nrigidez, tremores ou movimentos descontrolados, especialmente da face ou da\nlíngua, mas também dos membros (sintomas extrapiramidais).\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nlibido aumentada, hipersexualidade,\nsíndrome de Pisa (uma condição que envolve contrações musculares involuntárias\ncom inclinação anormal do corpo e da cabeça para um lado).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Donepezilo KrkaAPROVADO EM\n15-12-2022\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nConservar na embalagem de origem para proteger da humidade.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Donepezilo Krka\nA substância ativa é o cloridrato de donepezilo.\nDonepezilo Krka 5 mg: cada comprimido orodispersível contém 5,22 mg de cloridrato\nde donepezilo mono-hidratado equivalente a 5 mg de cloridrato de donepezilo\nequivalente a 4,56 mg de donepezilo.\nDonepezilo Krka 10 mg: cada comprimido orodispersível contém 10,43 mg de\ncloridrato de donepezilo mono-hidratado equivalente a 10 mg de cloridrato de\ndonepezilo equivalente a 9,12 mg de donepezilo.\nOs outros componentes são: manitol (E421), celulose microcristalina,\nhidroxipropilcelulose de baixa substituição, aroma de banana, maltodextrina,\nglucose, sacarose, goma arábica, aspartamo (E951), silicato de cálcio e estearato de\nmagnésio.\nQual o aspeto de Donepezilo Krka e conteúdo da embalagem\nComprimidos de 5mg: comprimidos orodispersíveis, brancos, redondos, com arestas\nbiseladas, com diâmetro aproximado de 5,5mm.\nComprimidos de 10 mg: comprimidos orodispersíveis, brancos, redondos, com\narestas biseladas, com diâmetro aproximado de 7mm.\nDonepezilo Krka está disponível em embalagens blister contendo 10, 28, 30, 50, 56,\n60, 84, 90, 98 e 100 comprimidos orodispersíveis.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo Mesto\nEslovénia\nFabricantes\nKrka, d.d., Novo mesto\nŠmarješka cesta 6, 8501 Novo mesto\nEslovénia\nTAD Pharma GmbH\nHeinz-Lohmann-Str. 5, D-27472 CuxhavenAPROVADO EM\n15-12-2022\nINFARMED\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu sob os seguintes nomes:\nEstado Membro Nome do medicamento\nRepública Checa YASNAL ORO TAB 5 mg\nYASNAL ORO TAB 10 mg\nEslováquia Yasnal Q-Tab 5 mg\nYasnal Q-Tab 10 mg\nPolónia Yasnal Q-Tab\nEslovénia Yasnal 5 mg orodisperzibilne tablet\nYasnal 10 mg orodisperzibilne tablete\nLituânia Yasnal 5 mg burnoje disperguojamosios\ntabletės\nYasnal 10 mg burnoje disperguojamosios\ntabletės\nLetónia Yasnal 5 mg mutē disperģējamās tabletes\nYasnal 10 mg mutē disperģējamās tabletes\nEstónia Yasnal Q-Tab\nRoménia Yasnal 5 mg comprimate orodispersabile\nYasnal 10 mg comprimate orodispersabile\nAlemanha Yasnal 5 mg Schmelztabletten\nYasnal 10 mg Schmelztabletten\nSuécia Donepezil Krka 5 mg munsönderfallande tablett\nDonepezil Krka 10 mg munsönderfallande\ntablett\nDinamarca Donepezil Krka\nPortugal Donepezilo Krka\nEste folheto foi revisto pela última vez em"
}