{
    "O que é e para que é utilizado": "O que é Donepezilo Vitória e para que é utilizado\nDonepezilo Vitória contém a substância ativa cloridrato de donepezilo. Donepezilo\nVitória (cloridrato de donepezilo) pertence a um grupo de medicamentos designados\npor inibidores da acetilcolinesterase. O donepezilo aumenta os níveis de uma\nsubstância (acetilcolina) no cérebro envolvida na memória através da diminuição da\ndecomposição da acetilcolina.\nÉ utilizado no tratamento de sintomas de demência em pessoas a quem foi\ndiagnosticada doença de Alzheimer, ligeira a moderadamente severa. Os sintomas\nincluem perda crescente de memória, confusão e alterações comportamentais. Como\nresultado, os doentes com doença de Alzheimer apresentam dificuldades cada vez\nmaiores em executar as suas atividades diárias normais.\nDonepezilo Vitória destina-se apenas para utilização em doentes adultos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Donepezilo Vitória\nNÃO tome Donepezilo Vitória\n- se tem alergia ao cloridrato de donepezilo, ou aos derivados da piperidina ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nAntes de tomar Donepezilo Vitória, fale com seu médico ou farmacêutico se tem ou\njá teve:\n- úlceras no estômago ou duodenaisAPROVADO EM\n17-05-2023\nINFARMED\n- ataques epiléticos ou convulsões\n- uma doença cardíaca (tal como batimentos cardíacos irregulares ou muito lentos,\ninsuficiência cardíaca, enfarte do miocárdio)\n- uma doença cardíaca denominada «QT longo» ou antecedentes pessoais de\ndeterminados ritmos cardíacos anormais chamados «torsade de pointes» ou se\nalguém da sua família tiver «QT longo»\n- níveis baixos de magnésio ou potássio no sangue\n- asma ou outra doença pulmonar prolongada\n- problemas de fígado ou hepatite\n- dificuldade em urinar ou doença renal ligeira\nInforme também o seu médico se estiver grávida ou pensa que pode estar grávida.\nCrianças e adolescentes\nA utilização de Donepezilo Vitória em crianças e adolescentes (idade inferior a 18\nanos) não é recomendada.\nOutros medicamentos e Donepezilo Vitória\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Isto inclui medicamentos\nque não lhe foram prescritos pelo seu médico mas que tenha comprado numa\nfarmácia. Também se aplica a medicamentos que possa vir a tomar no futuro caso\ncontinue a tomar Donepezilo Vitória. Tal deve-se ao facto de estes medicamentos\npoderem diminuir ou aumentar os efeitos de Donepezilo Vitória.\nEm particular, é importante que informe o seu médico se estiver a tomar algum dos\nseguintes tipos de medicamento:\n- medicamentos para problemas de ritmo cardíaco, por exemplo, amiodarona, sotalol\n- medicamentos para a depressão, por exemplo, citalopram, escitalopram,\namitriptilina, fluoxetina\n- medicamentos para a psicose, por exemplo, pimozida, sertindole, ziprasidona\n- medicamentos para infeções bacterianas, por exemplo, claritromicina, eritromicina,\nlevofloxacina, moxifloxacina, rifampicina\n- medicamentos antifúngicos, por exemplo cetoconazol\n- outros medicamentos para a doença de Alzheimer, por exemplo galantamina\n- medicamentos para a dor ou tratamento da artrite, por exemplo aspirina, anti-\ninflamatórios não-esteroides (AINEs), tais como ibuprofeno ou diclofenac sódico\n- medicamentos anticolinérgicos, por exemplo, tolterrodina\n- anticonvulsivantes, por exemplo, fenitoína, carbamazepina\n- medicamentos para doenças cardíacas, por exemplo, quinidina, beta-bloquedores\n(propranolol e atenolol)\n- relaxantes musculares, por exemplo, diazepam, succinilcolina\n- anestesia geral\n- medicamentos obtidos sem receita médica, por exemplo, medicamentos à base de\nplantas\nSe for submetido a uma intervenção cirúrgica para a qual seja necessária anestesia\ngeral, informe o seu médico e o anestesista que está a tomar Donepezilo Vitória. Tal\ndeve-se ao facto de Donepezilo Vitória poder afetar a quantidade de anestésico\nnecessária.APROVADO EM\n17-05-2023\nINFARMED\nDonepezilo Vitória pode ser utilizado em doentes com doença renal ou doença\nhepática ligeira a moderada. Informe o seu médico se tem doença renal ou hepática.\nOs doentes com doença hepática grave não devem tomar Donepezilo Vitória.\nInforme o seu médico ou farmacêutico sobre quem é o seu prestador de cuidados de\nsaúde. O seu prestador de cuidados de saúde poderá ajudá-lo a tomar a medicação\nconforme lhe foi receitada pelo seu médico.\nDonepezilo Vitória com alimentos, bebidas e álcool\nOs alimentos não influenciam o efeito de Donepezilo Vitória.\nDonepezilo Vitória não deve ser tomado com álcool, pois o álcool pode alterar o seu\nefeito.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDonepezilo Vitória não deve ser tomado durante a amamentação.\nCondução de veículos e utilização de máquinas\nA doença de Alzheimer pode prejudicar a condução de veículos ou comprometer a\ncapacidade de utilizar máquinas e não deverá desempenhar estas atividades exceto\nse o seu médico lhe disser que é seguro fazê-lo.\nAdicionalmente, este medicamento pode causar cansaço, tonturas e cãibras\nmusculares. Se for afetado por algum destes sintomas não deverá conduzir ou\noperar máquinas.\nDonepezilo Vitória contém lactose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Donepezilo Vitória\nQue quantidade deve tomar de Donepezilo Vitória?\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas. Inicialmente,\na dose recomendada é de 5 mg (um comprimido branco) todas as noites. Ao fim de\num mês, o seu médico poderá aumentar-lhe a dose para 10 mg (um comprimido\namarelo) todas as noites.\nA dose a tomar pode variar consoante a duração do tratamento e da recomendação\ndo seu médico. A dose máxima recomendada é de 10 mg por noite.\nNão altere a dose sem indicação do seu médico.\nComo tomar o medicamento\nEngula o comprimido de Donepezilo Vitória com uma bebida ou água à noite, antes\nde deitar.\nSe tiver sonhos anormais, pesadelos ou dificuldade em dormir (ver secção 4), o seu\nmédico poderá aconselhá-lo a tomar Donepezilo Vitória de manhã.\nUtilização em crianças e adolescentes\nA utilização de Donepezilo Vitória em crianças e adolescentes (idade inferior a 18\nanos) não é recomendada.APROVADO EM\n17-05-2023\nINFARMED\nSe tomar mais Donepezilo Vitória do que deveria\nSe tomar mais comprimidos do que deveria, contacte imediatamente o seu médico\nou a urgência hospitalar mais próxima. Leve consigo este folheto e os restantes\ncomprimidos.\nOs sintomas de sobredosagem podem incluir sensação de mal-estar, babar-se,\nsuores, batimentos cardíacos lentos, pressão arterial baixa (flutuação ou tonturas\nquando está de pé), problemas em respirar, perda de consciência e ataques\nepiléticos ou convulsões.\nCaso se tenha esquecido de tomar Donepezilo Vitória\nSe se esquecer de tomar o medicamento, tome o próximo comprimido à hora\nhabitual. Não tome uma dose a dobrar para compensar a dose esquecida.\nSe se esquecer de tomar o medicamento por mais de uma semana, contacte o seu\nmédico antes de retomar a medicação.\nSe parar de tomar Donepezilo Vitória\nNão interrompa a toma dos comprimidos exceto se o seu médico lhe indicar. Se\nparar de tomar Donepezilo Vitória os benefícios do tratamento serão atenuados\ngradualmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\nDurante quanto tempo deverá tomar Donepezilo Vitória?\nO seu médico ou farmacêutico indicar-lhe-ão durante quanto tempo deverá continuar\na tomar os seus comprimidos. Deve consultar o seu médico regularmente, para\nrevisão do seu tratamento e avaliação dos sintomas.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis seguintes foram comunicados por pessoas a tomar\nDonepezilo.\nInforme o seu médico se algum destes efeitos ocorrer enquanto tomar Donepezilo\nVitória.\nEfeitos indesejáveis graves:\nInforme o seu médico imediatamente se detetar estes efeitos indesejáveis graves\nmencionados. Pode necessitar de tratamento médico urgente.\n- lesão no fígado, por exemplo hepatite. Os sintomas de hepatite são sensação de\nmal-estar, perda de apetite, sentir-se doente de um modo geral, febre, comichão,\namarelecimento da pele e olhos e urina com coloração escura (pode afetar até 1 em\n1000 utilizadores)\n- úlceras no estômago ou duodenais. Os sintomas de úlcera são dor no estômago e\ndesconforto (indigestão) sentido entre o umbigo e o esterno (pode afetar até 1 em\n100 utilizadores)\n- sangramento no estômago ou intestinos. Isto pode causar fezes negras ou sangue\nvisível do reto (pode afetar até 1 em 100 utilizadores)APROVADO EM\n17-05-2023\nINFARMED\n- ataques epiléticos ou convulsões (pode afetar até 1 em 100 utilizadores)\n- febre com rigidez muscular, transpiração ou nível de consciência diminuído (uma\ndoença chamada “Síndrome Neuroléptica Maligna”) (pode afetar até 1 em 10.000\nutilizadores)\n- fraqueza muscular, sensibilidade ao toque ou dor e particularmente se, ao mesmo\ntempo, se sentir indisposto, tiver febre alta ou apresentar urina escura. Estes podem\nser causados por uma degradação muscular anormal, que pode pôr a vida em risco e\noriginar problemas nos rins (designada por rabdomiólise) (pode afetar até 1 em\n10.000 utilizadores)\nEfeitos indesejáveis muito frequentes (pode afetar mais que 1 em 10 utilizadores):\n- diarreia\n- sensação de mal-estar\n- dor de cabeça\nEfeitos indesejáveis frequentes (pode afetar até 1 em 10 utilizadores):\n- cãibras musculares\n- cansaço\n- dificuldade em dormir (insónia)\n- constipação comum\n- perda de apetite\n- alucinações (ver ou ouvir coisas que não existem na realidade)\n- sonhos invulgares incluindo pesadelos\n- agitação\n- comportamento agressivo\n- desmaio\n- tonturas\n- sensação de desconforto no estômago\n- erupção na pele\n- comichão\n- incontinência urinária\n- dor\n- acidentes (os doentes podem estar mais propensos a quedas e lesões acidentais)\nEfeitos indesejáveis pouco frequentes (pode afetar até 1 em 100 utilizadores):\n- batimentos cardíacos lentos\n- aumento da secreção de saliva\nEfeitos indesejáveis raros (pode afetar até 1 em 1000 utilizadores):\n- rigidez, tremores ou movimentos incontroláveis, sobretudo na face e língua mas\ntambém dos membros\nFrequência desconhecida:\n- alterações da atividade cardíaca que podem ser observadas num eletrocardiograma\n(ECG) chamadas «prolongamento do intervalo QT»\n- batimentos cardíacos rápidos e irregulares e desmaio, os quais podem ser sintomas\nde uma doença potencialmente fatal conhecida como torsade de pointes\n- libido aumentada, hipersexualidade\n- síndrome de Pisa (uma condição que envolve contrações musculares involuntárias\ncom inclinação anormal do corpo e da cabeça para um lado)\nComunicação de efeitos indesejáveisAPROVADO EM\n17-05-2023\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Donepezilo Vitória\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e blister (VAL). O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Donepezilo Vitória\nA substância ativa é o cloridrato de donepezilo. Estão disponíveis comprimidos com\nduas doses diferentes. Cada comprimido de 5 mg contém 5 de cloridrato de\ndonepezilo e cada comprimido de 10 mg contém 10 mg de cloridrato de donepezilo.\nOs outros componentes são:\nlactose mono-hidratada, celulose microcristalina, amido de milho,\nhiproxipropilcelulose, estearato de magnésio, hipromelose 2910 (6cps), dióxido de\ntitânio (E171), talco, macrogol e óxido de ferro amarelo (E171) (apenas para a\ndosagem de 10 mg).\nQual o aspeto de Donepezilo Vitória e conteúdo da embalagem\nOs comprimidos de Donepezilo Vitória 5 mg são brancos, circulares, biconvexos e\nrevestidos por película.\nOs comprimidos de Donepezilo Vitória 10 mg são amarelos, circulares, biconvexos e\nrevestidos por película.APROVADO EM\n17-05-2023\nINFARMED\nOs comprimidos revestidos por película de Donepezilo Vitória são fornecidos em\nembalagens de 7, 28, 56 e 60 comprimidos revestidos por película acondicionados\nem blister.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Vitória, S.A.\nRua Elias Garcia, 28\n2700-327 Amadora\nPortugal\nFabricante\nAtlantic Pharma – Produções Farmacêuticas, S.A.\nRua da Tapada Grande, n.º 2;\n2710-089 Sintra,\nPortugal\nEste folheto foi revisto pela última vez em"
}