{
    "O que é e para que é utilizado": "O que é Donepezilo Mylan e para que é utilizado\nDonepezilo Mylan contém a substância ativa cloridrato de donepezilo.\nO cloridrato de donepezilo pertence a um grupo de medicamentos designados por\ninibidores da acetilcolinesterase.\nO cloridrato de donepezilo aumenta os níveis de uma substância (acetilcolina) no\ncérebro, envolvida na função da memória, através da diminuição da decomposição\ndesta mesma substância.\nÉ utilizado no tratamento de sintomas de demência em pessoas a quem foi\ndiagnosticada doença de Alzheimer ligeira a moderadamente grave. Os sintomas\nincluem perda crescente de memória, confusão e alterações comportamentais. Como\nresultado, os doentes com doença de Alzheimer apresentam dificuldades cada vez\nmaiores, em executar as suas atividades diárias normais.\nEste medicamento é para utilização apenas em doentes adultos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Donepezilo Mylan\nNão tome Donepezilo Mylan:\n– Se tem alergia ao cloridrato de donepezilo, ou aderivados da piperidina, ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nAdvertências e precauçõesAPROVADO EM\n15-02-2023\nINFARMED\nFale com o seu médico ou farmacêutico antes de tomar Donepezilo Mylan sobretudo\nse tem ou já teve:\n- úlceras no estômago ou duodenais\n- convulsões ou crises convulsivas\n– uma doença cardíaca (tal como batimento cardíaco irregular ou muito lento,\ninsuficiência cardíaca, enfarte do miocárdio).\n– uma doença cardíaca denominada \"QT longo\" ou antecedentes pessoais de\ndeterminados ritmos cardíacos anormais chamados \"torsade de pointes\" ou se\nalguém da sua família tiver \"QT longo\"\n– níveis baixos de magnésio ou potássio no sangue\n– asma ou outra doença pulmonar crónica.\n– problemas de fígado ou hepatite.\n- dificuldade em urinar ou doença renal ligeira.\nDiga também ao seu médico se está grávida ou se pensa que pode estar grávida.\nCrianças e adolescentes\nDonepezilo Mylan não é recomendado para uso em crianças e adolescentes (com\nmenos de 18 anos de idade).\nOutros medicamentos e Donepezilo Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente ou se vier a tomar outros medicamentos. Isto inclui medicamentos\nque o seu médico não lhe receitou mas que pode ter comprado na farmácia.\nTambém se aplica a medicamentos que poderá tomar no futuro se continuar a tomar\nDonepezilo Mylan. Isto porque estes medicamentos podem enfraquecer ou fortalecer\nos efeitos de Donepezilo Mylan.\nEm particular, é importante informar o seu médico ou farmacêutico se estiver a\ntomar algum dos seguintes tipos de medicamentos:\n– medicamentos para problemas de ritmo cardíaco (por exemplo, amiodarona,\nsotalol)\n– medicamentos para a depressão (por ex. citalopram, escitalopram,\namitriptilina fluoxetina);\n– medicamentos para psicose (por exemplo, pimozida, sertindol, ziprasidona)\n– medicamentos para infeções bacterianas como, por exemplo, claritromicina,\neritromicina, levofloxacina, moxifloxacina, rifampicina\n– medicamentos antifúngicos, por ex. cetoconazol;\n– outros medicamentos para a doença de Alzheimer, por ex galantamina\n– analgésicos ou tratamento para artrite por ex aspirina, medicamentos anti-\ninflamatórios não esteroides (AINEs) como ibuprofeno ou diclofenac sódio\n– anticolinérgicos (medicamentos que normalmente causam boca seca, visão\nturva e/ou sonolência), por exemplo. tolterodina\n– anticonvulsivantes, por exemplo. fenitoína, carbamazepina\n– medicação para problemas cardíacos, por ex. quinidina, betabloqueadores\n(propranolol e atenolol)\n– relaxantes musculares, por ex. diazepam, succinilcolina\n– anestesia geral\n– medicamentos obtidos sem receita médica, por ex. fitoterapêuticosAPROVADO EM\n15-02-2023\nINFARMED\nSe for submetido a uma intervenção cirúrgica para a qual seja necessária anestesia\ngeral, deve informar o seu médico e o anestesista que está a tomar Donepezilo\nMylan. Isto porque o seu medicamento pode afetar a quantidade de anestésico\nnecessário.\nDonepezilo Mylan pode ser usado em doentes com doença renal ou doença hepática\nligeira a moderada. Informe primeiro o seu médico se tiver doença renal ou hepática.\nOs doentes com doença hepática grave não devem tomar Donepezilo Mylan.\nInforme o seu médico ou farmacêutico do nome do seu prestador de cuidados. O seu\ncuidador ajudá-lo-á a tomar o seu medicamento tal como é prescrito.\nDonepezilo Mylan com comida, bebida e álcool\nOs alimentos não influenciarão o efeito de Donepezilo Mylan.\nDonepezilo Mylan não deve ser tomado com álcool porque o álcool pode alterar o seu\nefeito.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar peça\nconselhos ao seu médico ou farmacêutico antes de tomar este medicamento.\nDonepezilo Mylan não deve ser utilizado durante a amamentação.\nCondução de veículos e utilização de máquinas\nA doença de Alzheimer pode prejudicar a sua capacidade de condução de veículos ou\nde utilizar máquinas, pelo que não deverá desempenhar estas atividades, exceto se\no seu médico lhe disser que é seguro fazê-lo.\nAlém disso, o seu medicamento pode causar cansaço, tonturas e cãibras musculares.\nSe sentir algum destes efeitos, não deve conduzir ou operar máquinas.\nDonepezilo Mylan contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nou seja, é praticamente “isento de sódio”\n3. ",
    "Como utilizar": "Como tomar Donepezilo Mylan\nQuanto Donepezilo Mylan deve tomar\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nInicialmente, a dose recomendada é de 5 mg (um comprimido branco) todas as\nnoites antes de ir para a cama. Após um mês, o seu médico pode dizer-lhe para\ntomar 10 mg (um comprimido amarelo) todas as noites antes de ir para a cama.\nSe tiver sonhos anormais, pesadelos ou dificuldade em dormir (ver secção 4), o seu\nmédico\npoderá aconselhá-lo a tomar Donepezilo Mylan de manhã.\nA dosagem do comprimido que irá tomar pode variar dependendo de há quanto\ntempo toma o medicamento e do que o seu médico recomendar. A dose máxima\nrecomendada é de 10 mg por noite.APROVADO EM\n15-02-2023\nINFARMED\nSiga sempre os conselhos do seu médico ou farmacêutico sobre como e quando deve\ntomar o seu medicamento.\nNão altere a dose sem o conselho do seu médico.\nComo tomar o seu medicamento\nDeve colocar o comprimido na língua e permitir a sua desintegração antes de o\nengolir, com ou sem água, de acordo com a sua preferência.\nUtilização em crianças e adolescentes\nDonepezilo Mylan não é recomendado para uso em crianças e adolescentes (com\nmenos de 18 anos de idade).\nSe tomar mais Donepezilo Mylan do que deveria\nSe tomar mais comprimidos do que deveria, contacte de imediato o seu médico ou\ndirija-se ao serviço de urgência do hospital mais próximo.\nLeve consigo o folheto informativo e os comprimidos restantes.\nOs sintomas de overdose podem incluir náuseas e vómitos, salivação, suores, ritmo\ncardíaco lento, tensão arterial baixa (atordoamento ou tonturas quando se levanta),\nproblemas respiratórios, perda de consciência e ataques epiléticos ou convulsões.\nCaso se tenha esquecido de tomar Donepezilo Mylan\nSe se esquecer de tomar o medicamento, tome a próxima dose à hora habitual. Não\ntome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe se esquecer de tomar o medicamento por mais de uma semana, contacte o seu\nmédico antes de retomar a medicação.\nSe parar de tomar Donepezilo Mylan\nNão interrompa o tratamento, a menos que o seu médico lhe diga para o fazer. Se\ndeixar de tomar Donepezilo Mylan, os benefícios do seu tratamento irão\ngradualmente desvanecer-se.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\nPor quanto tempo se deve tomar Donepezilo Mylan\nO seu médico ou farmacêutico irá aconselhá-lo sobre quanto tempo deverá continuar\na tomar os seus comprimidos. Terá de consultar o seu médico de vez em quando\npara rever o seu tratamento e avaliar os seus sintomas.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs seguintes efeitos secundários foram relatados por pessoas que tomam Donepezilo\nMylan.\nDeverá informaro seu médico se sentir estes efeitos enquanto estiver a tomar\nDonepezilo Mylan:APROVADO EM\n15-02-2023\nINFARMED\nEfeitos secundários graves\nDeve informar imediatamente o seu médico se notar os efeitos secundários graves\nmencionados. Poderá necessitar de tratamento médico urgente.\ndanos hepáticos, p. ex, hepatite. Os sintomas da hepatite são náuseas ou vómitos,\nperda de apetite, sensação geral de mal-estar, febre, comichão, amarelamento da\npele e dos olhos, e urina de cor escura (pode afetar até 1 em 1000 pessoas).\núlceras do estômago ou do duodeno. Os sintomas de úlceras são dor de estômago e\ndesconforto (indigestão) sentido entre o umbigo e o osso do peito (pode afectar até\n1 em cada 100 pessoas)\nhemorragia no estômago ou nos intestinos. Isto pode causar fezes negras ou sangue\nvisível do recto (pode afetar até 1 em cada 100 pessoas)\nataques epiléticos ou convulsões (podem afetar até 1 em cada 100 pessoas)\nfebre com rigidez muscular, suor ou um nível de consciência diminuído (uma doença\nchamada \"Síndrome Maligno Neuroléptico\") (pode afetar até 1 em cada 10.000\npessoas)\nfraqueza muscular, sensibilidade ao toque ou dor e particularmente se, ao mesmo\ntempo, se sentir indisposto, tiver febre alta ou apresentar urina escura. Estes\nsintomas podem ser causados por uma degradação muscular anormal que pode pôr\na vida em risco e originar problemas nos rins (designada por rabdomiólise) (pode\nafectar até 1 em 10.000 pessoas).\nbatimento cardíaco rápido e irregular, desmaios que podem ser sintomas de uma\ncondição com risco de vida conhecida como Torsade de Pointes (a frequência não\npode ser estimada a partir dos dados disponíveis)\nlibido aumentada\nhipersexualidade\nsíndrome de Pisa (uma condição que envolve contrações musculares involuntárias\ncom inclinação anormal do corpo e da cabeça para um lado)\nOutros efeitos indesejáveis:\nEfeitos secundários muito frequentes (podem afetar mais do que 1 em 10 pessoas):\n– diarreia\n– dor de cabeça.\nEfeitos secundários frequentes (podem afetar até 1 em 10 pessoas):\n– cãibras musculares\n– sensação de cansaço\n– dificuldade em dormir (insónia)\n– constipação comum\n– alucinações (ver ou ouvir coisas que não existem na realidade)\n– sonhos invulgares incluindo pesadelos\n– agitação\n– comportamento agressivo\n– desmaios\n– sensação de tonturas\n– desconforto abdominal\n– erupção na pele\n– incontinência urinária\n– dorAPROVADO EM\n15-02-2023\nINFARMED\n– acidentes (os doentes podem estar mais propensos a quedas e lesões\nacidentais).\nEfeitos secundários pouco frequentes (podem afetar até 1 em 100 pessoas):\n– batimentos cardíacos lentos\n– salivação aumentada\nEfeitos secundários raros (podem afetar até 1 em 1.000 pessoas):\n– rigidez, tremores ou movimentos incontroláveis, sobretudo na face e língua\nmas também dos membros.\nDesconhecido (a frequência não pode ser estimada a partir dos dados disponíveis):\n– alterações na atividade cardíaca que podem ser observadas em um\neletrocardiograma (ECG) chamado “intervalo QT prolongado”\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Donepezilo Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nEste medicamento não necessita de precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Donepezilo Mylan\n– A substância ativa é cloridrato de donepezilo.APROVADO EM\n15-02-2023\nINFARMED\n– Donepezilo Mylan 5 mg comprimidos orodispersíveis: Cada comprimido\ncontém 5 mg de cloridrato de donepezilo (equivalente a 4,56 mg de donepezilo).\n– Donepezilo Mylan 10 mg comprimidos orodispersíveis: Cada comprimido\ncontém 10 mg de cloridrato de donepezilo (equivalente a 9,12 mg de donepezilo).\nOs outros componentes são manitol (E421), sílica coloidal anidra,\nhidroxipropilcelulose, acessulfamo potássico, glicina, carboximetilamido sódico,\ncrospovidona, celulose microcristalina e estearato de magnésio.\nDonepezilo Mylan 10 mg comprimidos orodispersíveis contêm também óxido de ferro\namarelo (E172).\nQual o aspeto de Donepezilo Mylan e conteúdo da embalagem\nO seu medicamento apresenta-se sob a forma de comprimidos orodispersíveis.\nDonepezilo Mylan 5 mg: Comprimido branco, redondo, plano com bordos biselados,\ngravado com “DL 5” num dos lados e “M” no outro lado.\nDonepezilo Mylan 10 mg: Comprimido amarelo, redondo, plano com bordos\nbiselados, gravado com “DL 10” num dos lados e “M” no outro lado.\nDonepezilo Mylan é apresentado em embalagens blister de 7, 10, 14, 28, 30, 50, 56,\n60, 84, 98, 100, 120 e 180 comprimidos orodispersíveis.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricantes\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C – 7.3 e 7.4\n1990-095 Lisboa\nFabricantes:\nMcDermott Laboratories Ltd. T/A Gerard Laboratories,\n35/36 Baldoyle Industrial Estate,\nGrange Road,\nDublin 13,\nIrlanda\nMylan Hungary Kft,\nH-2900 Komárom\nMylan utca 1\nHungria\nMylan UK Healthcare Limited,\nBuilding 20, Station Close, Potters Bar, EN6 1TL,\nReino UnidoAPROVADO EM\n15-02-2023\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nChéquia Donepezil Mylan\nPortugal Donepezilo Mylan\nEslovénia Donepezil Mylan 5 mg & 10 mg orodisperzibilne tablete\nEslováquia Donepezil Mylan 5mg & 10 mg orodispergovateľné tablety\nDonepezilo FLAS VIATRIS Pharmaceuticals 5 mg & 10 mg\nEspanha\nComprimidos bucodispersables EFG\nSuécia Donepezil Mylan\nReino Unido\nDonepezil Hydrochloride 5 mg & 10 mg Orodispersible tablets\n(Irlanda do Norte)\nEste folheto foi aprovado pela última vez em"
}