{
    "O que precisa de saber antes de tomar Donepezilo Generis Phar": "O que precisa de saber antes de tomar Donepezilo Generis Phar\nNão tome Donepezilo Generis Phar\n- se tem alergia ao cloridrato de donepezilo, ou aos derivados da piperidina ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Donepezilo Generis Phar:\n- se tem ou já teve úlceras no estômago ou duodenaisAPROVADO EM\n29-03-2023\nINFARMED\n- se tem ou já teve ataques epiléticos ou convulsões\n- se tem ou já teve uma doença cardíaca (tal como batimento cardíaco irregular ou\nmuito lento, insuficiência cardíaca, enfarte do miocárdio)\n- uma doença cardíaca denominada «QT longo» ou antecedentes pessoais de\ndeterminados ritmos cardíacos anormais chamados «torsade de pointes» ou se\nalguém da sua família tiver «QT longo»\n- níveis baixos de magnésio ou potássio no sangue\n- se tem ou já teve asma ou outra doença pulmonar prolongada\n- se tem ou já teve problemas de fígado ou hepatite\n- se tem ou já teve dificuldade em urinar ou doença renal ligeira\n- se estiver grávida ou pensa que pode estar grávida.\nOutros medicamentos e Donepezilo Generis Phar\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Isto inclui medicamentos\nque não lhe foram prescritos pelo seu médico mas que tenha comprado numa\nfarmácia. Também se aplica a medicamentos que possa vir a tomar no futuro caso\ncontinue a tomar Donepezilo Generis Phar. Tal deve-se ao facto de estes\nmedicamentos poderem diminuir ou aumentar os efeitos de Donepezilo Generis Phar.\nInforme especialmente o seu médico se estiver a tomar algum dos seguintes tipos de\nmedicamento:\n- medicamentos para problemas de ritmo cardíaco, por exemplo, amiodarona, sotalol\n- medicamentos para a depressão, por exemplo citalopram, escitalopram,\namitriptilina, fluoxetina\n- medicamentos para a psicose, por exemplo, pimozida, sertindole, ziprasidona\n- medicamentos para infeções bacterianas, por exemplo, claritromicina, eritromicina,\nlevofloxacina, moxifloxacina, rifampicina\n- medicamentos antifúngicos, por exemplo cetoconazol\n- outros medicamentos para a doença de Alzheimer, por exemplo galantamina\n- medicamentos para a dor ou para o tratamento da artrite, por exemplo, aspirina,\nmedicamentos anti-inflamatórios não-esteroides (AINE), tais como ibuprofeno ou\ndiclofenac sódico\n- medicamentos anticolinérgicos, por exemplo tolterodina\n- anticonvulsivantes, por exemplo, fenitoína, carbamazepina\n- medicamentos para uma doença cardíaca, por exemplo, quinidina, beta-\nbloqueadores (propranolol e atenolol)\n- relaxantes musculares, por exemplo, diazepam, succinilcolina\n- anestesia gerais\n- medicamentos obtidos sem receita médica, por exemplo, medicamentos à base de\nplantas.\nSe for submetido a uma intervenção cirúrgica para a qual seja necessária anestesia\ngeral, informe o seu médico e o anestesista que está a tomar Donepezilo Generis\nPhar. Tal deve-se ao facto deste medicamento poder afetar a quantidade de\nanestésico necessária.\nDonepezilo Generis Phar pode ser utilizado em doentes com doença renal ou doença\nhepática ligeira a moderada. Informe o seu médico se tem doença renal ou hepática.\nOs doentes com doença hepática grave não devem tomar Donepezilo Generis Phar.APROVADO EM\n29-03-2023\nINFARMED\nInforme o seu médico ou farmacêutico sobre quem é o seu prestador de cuidados de\nsaúde. O seu prestador de cuidados de saúde poderá ajudá-lo a tomar a medicação\nconforme lhe foi receitada pelo seu médico.\nDonepezilo Generis Phar com alimentos e álcool\nOs alimentos não influenciam o efeito de Donepezilo Generis Phar.\nDonepezilo Generis Phar não deve ser tomado com álcool, pois o álcool pode alterar\no seu efeito.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDonepezilo Generis Phar não pode ser tomado durante a amamentação.\nCondução de veículos e utilização de máquinas\nA doença de Alzheimer pode prejudicar a condução de veículos ou comprometer a\ncapacidade de utilizar máquinas e não deverá desempenhar estas atividades exceto\nse o seu médico lhe disser que é seguro fazê-lo.\nAdicionalmente, este medicamento pode causar cansaço, tonturas e cãibras\nmusculares. Se for afetado por algum destes sintomas não deverá conduzir ou\noperar máquinas.\nDonepezilo Generis Phar contém lactose\nDonepezilo Generis Phar contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.",
    "Como tomar Donepezilo Generis Phar": "Como tomar Donepezilo Generis Phar\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nQue quantidade deve tomar de Donepezilo Generis Phar\nHabitualmente, irá iniciar o tratamento com a toma de 5 mg (1 comprimido branco)\ntodas as noites, ao deitar. Ao fim de um mês o seu médico poderá aumentar-lhe a\ndose para 10 mg (1 comprimido amarelo) todas as noites, ao deitar.\nEngula o comprimido de Donepezilo Generis Phar com um copo de água antes de se\ndeitar à noite.\nSe tiver sonhos anormais, pesadelos ou dificuldade em dormir (ver secção 4), o seu\nmédico poderá aconselhá-lo a tomar Donepezilo Generis Phar de manhã.\nA dose do comprimido que vai tomar irá depender do tempo do tratamento e do que\no seu médico recomendar. A dose máxima recomendada é 10 mg por noite.\nSiga sempre as instruções do seu médico ou farmacêutico sobre como e quando\ntomar o seu medicamento.\nNão altere a dose sem indicação do seu médico.\nDurante quanto tempo deve tomar Donepezilo Generis PharAPROVADO EM\n29-03-2023\nINFARMED\nO seu médico ou farmacêutico indicar-lhe-ão durante quanto tempo deverá continuar\na tomar os seus comprimidos. Deve consultar o seu médico regularmente, para\nrevisão do seu tratamento e avaliação da evolução dos sintomas.\nSe parar de tomar Donepezilo Generis Phar\nNão interrompa a toma dos comprimidos exceto se o seu médico lhe indicar. Se\nparar de tomar Donepezilo Generis Phar os benefícios do tratamento serão\natenuados gradualmente.\nSe tomar mais Donepezilo Generis Phar do que deveria\nNão tome mais do que um comprimido por dia. Contacte o seu médico\nimediatamente se tomar mais do que deveria. Caso não consiga contactar o seu\nmédico, contacte a urgência hospitalar mais próxima. Leve consigo os comprimidos e\na embalagem para o hospital para que o médico saiba o que foi tomado.\nOs sintomas de sobredosagem incluem sensação de mal-estar e sentir-se doente,\nbabar-se, suores, batimentos cardíacos lentos, pressão arterial baixa (flutuação ou\ntonturas quando está de pé), problemas em respirar, perda de consciência e ataques\nepiléticos ou convulsões.\nCaso se tenha esquecido de tomar Donepezilo Generis Phar\nSe se esquecer de tomar um comprimido, tome um comprimido no dia seguinte e à\nhora habitual. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe se esquecer de tomar o medicamento por mais de uma semana, contacte o seu\nmédico antes de retomar a medicação.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis seguintes foram comunicados por pessoas a tomar\nDonepezilo Generis Phar.\nInforme o seu médico se sentir algum dos seguintes efeitos indesejáveis graves pois\npode necessitar de tratamento médico urgente:\n- fraqueza muscular, sensibilidade ou dor e, em particular, se ao mesmo tempo não\nse sentir bem, tiver a temperatura elevada ou urina escura. Estes sintomas podem\nser causados por uma rutura muscular anormal que pode ser potencialmente fatal e\nlevar a problemas renais (uma condição chamada rabdomiólise)\n- lesões no fígado, como por exemplo, hepatite. Os sintomas de hepatite são sentir-\nse ou estar enjoado, perda de apetite, sentir-se geralmente mal, febre, comichão,\namarelecimento da pele e olhos e urina de cor escura\n- úlceras no estômago ou duodenais. Os sintomas de úlcera são, dor no estômago e\ndesconforto\n(indigestão) sentido entre o umbigo e o esternoAPROVADO EM\n29-03-2023\nINFARMED\n- sangramento no estômago ou intestinos. Isto pode causar fezes negras ou sangue\nvisível do reto\n- ataques epiléticos ou convulsões\n- febre com rigidez muscular, transpiração ou nível de consciência diminuído (uma\ndoença chamada “Síndrome Neuroléptica Maligna”).\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em cada 10 pessoas):\n- diarreia\n- sensação de mal-estar\n- dor de cabeça.\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas):\n- cãibras musculares\n- cansaço\n- dificuldade em dormir (insónia)\n- constipação comum\n- perda de apetite\n- alucinações (ver ou ouvir coisas que não existem na realidade)\n- sonhos invulgares incluindo pesadelos\n- agitação\n- comportamento agressivo\n- desmaio\n- tonturas\n- sensação de desconforto no estômago\n- erupção na pele\n- comichão\n- incontinência urinária\n- dor\n- acidentes (os doentes podem estar mais propensos a quedas e lesões acidentais).\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas):\n- batimentos cardíacos lentos (bradicardia)\n- sangramento gastrointestinal, úlceras no estômago e duodeno (parte do intestino)\n- aumento dos níveis de uma enzima (enzima muscular creatina-quinase) no sangue.\nEfeitos indesejáveis raros (podem afetar até 1 em 1 000 pessoas):\n- rigidez, tremores ou movimentos incontroláveis, sobretudo na face e língua mas\ntambém dos membros.\nEfeitos indesejáveis com frequência desconhecida (não pode ser calculado a partir\ndos dados disponíveis):\n- alterações da atividade cardíaca que podem ser observadas num eletrocardiograma\n(ECG) chamadas «prolongamento do intervalo QT»\n- batimentos cardíacos rápidos e irregulares e desmaio, os quais podem ser sintomas\nde uma doença potencialmente fatal conhecida como torsade de pointes\n- libido aumentada, hipersexualidade\n- síndrome de Pisa (uma condição que envolve contrações musculares involuntárias\ncom inclinação anormal do corpo e da cabeça para um lado).\nComunicação de efeitos indesejáveisAPROVADO EM\n29-03-2023\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Donepezilo Generis Phar": "Como conservar Donepezilo Generis Phar\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na cartonagem e\nblister, após “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Donepezilo Generis Phar\nA substância ativa é cloridrato de donepezilo.\nCada comprimido revestido por película de 5 mg contém 5 mg de cloridrato de donepezilo,\nequivalente a 4,56 mg de donepezilo.\nCada comprimido revestido por película de 10 mg contém 10 mg de cloridrato de donepezilo,\nequivalente a 9,12 mg de donepezilo.\nOs outros componentes do núcleo são: lactose mono-hidratada, amido pré-\ngelatinizado (amido de milho), celulose microcristalina, hidroxipropilcelulose de baixa\nsubstituição e estearato de magnésio.\nOs outros componentes do revestimento do comprimido são: hipromelose, macrogol\n6000, talco, dióxido de titânio (E171) e óxido de ferro amarelo (E172) (apenas para\na dosagem de 10 mg).APROVADO EM\n29-03-2023\nINFARMED\nQual o aspeto de Donepezilo Generis Phar e conteúdo da embalagem\nComprimido revestido por película.\nDonepezilo Generis Phar 5 mg comprimidos revestidos por película - Comprimidos\nrevestidos por película brancos a esbranquiçados, redondos e biconvexos, gravados\ncom “X” numa das faces e “11” na outra face.\nDonepezilo Generis Phar 10 mg comprimidos revestidos por película - Comprimidos\nrevestidos por película amarelos, redondos e biconvexos, gravados com “X” numa\ndas faces e “12” na outra face.\nOs comprimidos de Donepezilo Generis Phar estão disponíveis em embalagens blister\nde PVC/PE/PVdC-Alumínio transparente.\nEste medicamento está disponível em embalagens de 28 ou 56 comprimidos\nrevestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate, Hal Far,\nBirzebbugia, BBG 3000\n3000 Malta\nEste folheto foi revisto pela última vez em"
}