{
    "O que é e para que é utilizado": "O que é Donulide e para que é utilizado\nDonulide é um anti-inflamatório não esteroide (AINE), com propriedades analgésicas.\nDonulide está indicado no tratamento das seguintes situações:\n- Tratamento da dor aguda.\n- Tratamento das dores menstruais\nAntes de prescrever Donulide, o seu médico irá avaliar os benefícios que o\nmedicamento lhe pode trazer em comparação com os riscos que corre de desenvolver\nefeitos secundários.\n2- O que precisa saber ",
    "Antes de utilizar": "antes de tomar Donulide\nNão tome Donulide se:\n* tem hipersensibilidade (alergia) à nimesulida ou a qualquer um dos excipientes de\nDonulide (listados na secção 6);\n* já teve algum dos seguintes sintomas após tomar ácido acetilsalicílico ou outros\nAINEs:\n- respiração ofegante, aperto no peito, falta de ar (asma)\n- bloqueio nasal devido a inchaços no revestimento do nariz (pólipos nasais)APROVADO EM\n20-07-2022\nINFARMED\n- erupção cutânea / urticária\n- inchaço súbito da pele ou mucosa, tal como inchaço em redor dos olhos, rosto, lábios,\nboca ou garganta, possivelmente com dificuldade em respirar (edema angioneurótico);\n* após terapêutica anterior com AINEs e história de:\n- hemorragia estomacal ou intestinal,\n- orifícios (perfurações) no estômago ou intestinos;\n* história atual ou recente de úlcera ou hemorragia estomacal ou intestinal (ulceração\nou hemorragia que tenha ocorrido pelo menos duas vezes);\n* hemorragia cerebral (AVC);\n* qualquer outro problema hemorrágico ou devido ao seu sangue não coagular;\n* função hepática comprometida;\n* está a tomar outros medicamentos conhecidos por afetarem o fígado, por ex.,\nparacetamol ou outros analgésicos ou AINEs,\n* é toxicodependente, ou desenvolveu hábitos que o tornam dependente de\nmedicamentos ou outras substâncias;\n* consome regularmente bastante álcool;\n* teve no passado uma reação hepática à nimesulida;\n* insuficiência renal grave, sem diálise;\n* insuficiência cardíaca grave;\n* tem febre ou gripe (sente-se dorido, indisposto, com arrepios ou tremores ou tem\nfebre);\n* está no terceiro trimestre da gravidez;\n* está a amamentar.\nCrianças\nDonulide não deve ser administrado a crianças com idade inferior a 12 anos.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Donulide.\nOs medicamentos como o Donulide podem estar associados a um pequeno aumento do\nrisco de ataque cardíaco (enfarte do miocárdio) ou Acidente Vascular Cerebral (AVC).\nO risco é mais provável com doses elevadas e tratamento prolongado. Não deve ser\nexcedida a dose recomendada nem o tempo de duração do tratamento.\nSe tem problemas cardíacos, sofreu um AVC ou pensa que pode estar em risco de vir a\nsofrer destas situações (por exemplo, se tem pressão sanguínea elevada, diabetes,\nelevados níveis de colesterol ou se é fumador) deverá aconselhar-se sobre o tratamento\ncom o seu médico ou farmacêutico.\nSe desenvolver reações alérgicas graves, deve interromper o tratamento com Donulide\nna primeira ocorrência de erupção cutânea, lesões dos tecidos moles (lesões da\nmucosa), ou qualquer outro sintoma de alergia, e contactar o seu médico.\nNão tome Donulide ou informe o seu médico antes de o fazer, se alguma vez\ndesenvolveu eritema pigmentado fixo (manchas redondas ou ovais com vermelhidão ou\ninchaço da pele, formação de bolhas, urticária e comichão) depois de ter tomado\nnimesulida.APROVADO EM\n20-07-2022\nINFARMED\nInterrompa imediatamente o tratamento com Donulide logo que se aperceba de sinais de\nhemorragia (fezes escuras) ou ulceração do trato digestivo (que causa dor abdominal).\nTome especial cuidado com Donulide:\nSe durante o tratamento com nimesulida desenvolver sintomas que sugiram problemas\nhepáticos, deve interromper a toma de nimesulida e informar imediatamente o seu\nmédico. Os sintomas que sugerem problemas hepáticos incluem perda de apetite,\nnáusea, vómitos, dor abdominal, cansaço persistente ou urina escura.\nSe já sofreu de úlcera péptica, hemorragia estomacal ou intestinal, ou de condições\ninflamatórias dos intestinos como colite ulcerosa ou doença de Crohn, deve informar o\nseu médico antes de tomar Donulide.\nSe durante o tratamento com Donulide, desenvolver febre e/ou sintomas tipo gripe\n(dores no corpo inteiro, indisposição e arrepios ou tremores), deve interromper o\ntratamento e informar o seu médico.\nSe sofre de doença cardíaca ligeira, pressão sanguínea elevada, problemas circulatórios\nou renais, informe o seu médico antes de tomar Donulide.\nNo caso de doentes idosos, o médico poderá querer consultá-los a intervalos regulares\npara garantir que Donulide não está a causar problemas estomacais, renais, cardíacos ou\nhepáticos.\nSe está a planear uma gravidez, deve informar o seu médico, porque Donulide pode\ndiminuir a fertilidade.\nSe tem intolerância a alguns açúcares, deve informar o seu médico antes de tomar este\nmedicamento.\nOutros medicamentos e Donulide\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos.\nSe está a tomar algum dos seguintes medicamentos, dado que estes podem interagir\ncom Donulide:\n- corticosteroides (medicamentos usados no tratamento de condições inflamatórias),\n- medicamentos para fluidificar o sangue (anticoagulantes como varfarina, agentes\nantiplaquetários, ácido salicílico ou outros salicilatos),\n- antihipertensores ou diuréticos (medicamentos para controlar a pressão sanguínea ou\nproblemas cardíacos),\n- lítio, usado para tratar depressões e condições similares,\n- inibidores seletivos da recaptação da serotonina (medicamentos para tratar a\ndepressão).\n- metotrexato (medicamento usado para o tratamento da artrite reumatoide e cancro),\n- ciclosporina (medicamento usado após transplantes ou para o tratamento de distúrbios\ndo sistema imunitário),\ncertifique-se de que o seu médico ou farmacêutico sabe que está a tomar estes\nmedicamentos antes de começar a tomar Donulide.APROVADO EM\n20-07-2022\nINFARMED\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\n- Donulide não deve ser utilizado durante os últimos 3 meses de gravidez. Pode causar\nproblemas ao bebé e ao desenvolvimento do trabalho de parto.\n- Se está a planear engravidar deve informar o seu médico porque Donulide pode\ndiminuir a fertilidade.\n- Se se encontra no primeiro ou segundo trimestres de gestação, não exceda a dose nem\na duração do tratamento que lhe foram prescritos pelo seu médico.\nDonulide não deve ser utilizado durante o período de amamentação.\nCondução de veículos e utilização de máquinas:\nDoentes que tenham tonturas, vertigens ou sonolência, após tomarem Donulide, não\ndevem conduzir ou utilizar máquinas.\nDonulide 100 mg comprimidos contém lactose.\nDonulide 100 mg granulado contém sacarose.\nSe foi informado pelo seu médico que tem intolerância a alguns açucares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Donulide\nTome sempre este medicamento exatamente como indicado pelo seu médico. Fale com\no seu médico ou farmacêutico se tiver dúvidas.\nOs efeitos secundários podem ser reduzidos se usar a dose mínima eficaz durante o\nmenor período de tempo possível para controlar os sintomas.\nAdultos e adolescentes com idade superior a 12 anos:\nA dose recomendada é de 1 comprimido ou 1 saqueta de Donulide (100mg), duas vezes\npor dia.\nTome Donulide durante o menor período de tempo possível e durante não mais de 15\ndias em qualquer regime de tratamento individual.\nModo de administração\nOs comprimidos deverão ser tomados inteiros com água.\nO granulado deverá ser dissolvido em meio copo de água e ingerido logo após a\ndissolução.APROVADO EM\n20-07-2022\nINFARMED\nDonulide 100 mg comprimidos (ou 100 mg Granulado) deve ser tomado após as\nrefeições.\nSe tomar mais Donulide do que deveria:\nComo em qualquer medicamento não devem ser excedidas as doses previamente\nrecomendadas. No entanto se, acidentalmente, esta situação se verificar, contacte o seu\nmédico ou dirija-se ao Serviço de Urgência mais próximo. Leve a restante medicação\nconsigo. Em caso de sobredosagem provavelmente desenvolverá um dos seguintes\nsintomas: sonolência, náuseas, dor no estômago, hemorragia gástrica ou dificuldades\nrespiratórias.\nCaso se tenha esquecido de tomar Donulide:\nNesta situação deve retomar logo que possível o esquema posológico previamente\nestabelecido pelo seu médico. Não tome uma dose a dobrar para compensar a dose que\nse esqueceu.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, o Donulide pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nSe ocorrer algum dos sintomas mencionados a seguir, interrompa a toma do\nmedicamento e informe imediatamente o seu médico, pois estes podem indicar efeitos\nsecundários graves raros que requerem tratamento médico urgente:\n- desconforto gástrico ou dor, perda de apetite, náuseas (indisposição), vómitos,\nhemorragia gástrica ou abdominal ou fezes escuras\n- problemas cutâneos como erupção cutânea ou vermelhidão\n- respiração ofegante ou falta de ar\n- pele ou o branco do olho amarelados (icterícia)\n- alteração imprevista da quantidade ou cor da urina\n- inchaço do rosto, pés ou pernas\n- cansaço persistente\nEfeitos secundários de caráter geral causados por medicamentos anti-inflamatórios não\nesteroides (AINEs):\nO uso de alguns medicamentos anti-inflamatórios não esteroides (AINEs) pode estar\nassociado a um pequeno aumento do risco de oclusão dos vasos arteriais (eventos\ntrombóticos arteriais), por ex., ataque cardíaco (enfarte do miocárdio) ou AVC\n(apoplexia), particularmente com doses elevadas e durante tratamentos prolongados.\nA retenção de líquidos (edema), pressão sanguínea elevada (hipertensão) e insuficiência\ncardíaca) foram notificadas em associação com o tratamento com AINEs.\nOs efeitos secundários observados com mais frequência afetam o trato digestivo\n(eventos gastrointestinais):\n- úlceras do estômago e secção superior do intestino delgado (úlceras\npépticas/gastroduodenais)APROVADO EM\n20-07-2022\nINFARMED\n- orifício na parede dos intestinos (perfuração) ou hemorragia do trato digestivo (por\nvezes fatal, particularmente nos idosos).\nOs efeitos secundários que podem ocorrer com Donulide, são:\n- Frequentes (podem afetar mais do que 1 pessoa em 100): diarreia, mal-estar, vómitos,\nalterações menores nas análises laboratoriais da função hepática.\n- Pouco frequentes (podem afetar até 1 pessoa em 100): falta de ar, tonturas, aumento\nda pressão arterial, prisão de ventre, gases, gastrite, comichão, erupção cutânea, suores,\ninchaço, hemorragia gástrica ou intestinal, úlceras duodenais ou gástricas e úlceras\nperfuradas.\n- Raros (podem afetar menos que 1 pessoa em 1000): anemia, diminuição de glóbulos\nbrancos no sangue, aumento de um tipo de glóbulos vermelhos (eosinofilia) no sangue,\nalterações da pressão arterial, hemorragia, dificuldade ou dor ao urinar, sangue na urina,\nretenção urinária, aumento de potássio no sangue, ansiedade, nervosismo, pesadelos,\nvisão turva, aumento da pulsação, vermelhidão, eritema, dermatite, mal-estar e\nfraqueza.\n- Muito raros (podem afetar até 1 pessoa em 10000): reações graves da pele (conhecidas\ncomo eritema multiforme, síndrome de Stevens-Johnson, necrólise epidérmica tóxica)\nque podem causar bolhas e grande desconforto; insuficiência renal ou inflamação do\nrim (nefrite), perturbação das funções cerebrais (encefalopatia), diminuição do número\nde plaquetas no sangue provocando hemorragias subcutâneas ou em outros locais do\ncorpo; fezes escuras devido a hemorragia; hepatite por vezes muito grave provocando\nicterícia e retenção biliar; alergias incluindo reações alérgicas graves com brocospasmo\ne falta de ar, asma, diminuição da temperatura corporal, vertigens, dores de cabeça,\nsonolência; dores de estômago, indigestão; inflamação da boca; urticária; inchaço da\nface e regiões circundantes; perturbações da visão.\n- Frequencia desconhecida (não é possível calcular a frequência a partir dos dados\ndisponíveis): Eritema pigmentado fixo (poderá assemelhar-se a manchas redondas ou\novais com vermelhidão e inchaço da pele), formação de bolhas (urticária), comichão.\nOs medicamentos tais como Donulide podem estar associados a um pequeno aumento\ndo risco de ataque cardíaco (enfarte do miocárdio) ou Acidente Vascular Cerebral\n(AVC).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53APROVADO EM\n20-07-2022\nINFARMED\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Donulide\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Donulide após expirar o prazo de validade. impresso na embalagem\nexterior, após “VAL.”. O prazo de validade corresponde ao último dia do mês indicado.\nEstes medicamentos não requerem quaisquer condições especiais de conservação.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Donulide\nA substância ativa é nimesulida, As outras substências (excipientes) são:\n- Donulide comprimidos:\nEstearato de magnésio, docusato de sódio, hidroxipropilcelulose, lactose,\ncarboximetilamido sódico, celulose microcristalina e óleo vegetal hidrogenado.\n- Donulide granulado para suspensão oral:\nSacarose, amido de milho, glucose líquida spray dried, éter cetoestearílico de macrogol,\nácido cítrico anidro e aroma de laranja.\nQual o aspeto de Donulide e conteúdo da embalagem:\nComprimidos:comprimidos redondos, de cor branca a amarelada em blisters de PVC\ntermosoldado a folha de alumínio.. Embalagens de 6, 9, 10, 15, 20, 30 comprimidos. É\npossível que não sejam comercializadas todas as apresentações.\nGranulado para suspensão oral: granulado amarelo acondicionado em saquetas de 2 g.\nSaquetas de alumínio, papel e polietileno ou alumínio, papel, polietileno e Surlyn.\nEmbalagens de 6, 9, 14, 15, 18 e 30 saquetas. É possível que não sejam comercializadas\ntodas as apresentações\nTitular da Autorização de Introdução no Mercado:\nAngelini Pharma Portugal, Unipessoal Lda\nRua João Chagas, 53 - 3º\n1495-764 Cruz Quebrada – Dafundo\nTelefone: 21 414 83 00\nSob licença de:\nHelsinn Healthcare, S.A.\nSuiça\nFabricantes:APROVADO EM\n20-07-2022\nINFARMED\nDonulide100 mg comprimidos:\nHelsinn Birex Pharmaceuticals Ltd., Damastown, Mulhuddart, Dublin 15, Ireland .\nVianex S.A - Plant B, 15th Km Marathonos Avenue, 153 51 Pallini Attiki, Athens,\nGreece\nMipharm S.p.A., Via Bernardo Quaranta, 12, 20141 – Milano (MI), Italy.\nDonulide 100 mg granulado:\nHelsinn Birex Pharmaceuticals Ltd., Damastown, Mulhuddart, Dublin 15, Ireland .\nMipharm S.p.A., Via Bernardo Quaranta, 12, 20141 – Milano (MI), Italy.\nEste folheto foi revisto pela última vez em:"
}