{
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, o Donulide pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nSe ocorrer algum dos sintomas mencionados a seguir, interrompa a toma do\nmedicamento e informe imediatamente o seu médico, pois estes podem indicar efeitos\nsecundários graves raros que requerem tratamento médico urgente:\n- desconforto gástrico ou dor, perda de apetite, náuseas (indisposição), vómitos,\nhemorragia gástrica ou abdominal ou fezes escuras\n- problemas cutâneos como erupção cutânea ou vermelhidão\n- respiração ofegante ou falta de ar\n- pele ou o branco do olho amarelados (icterícia)\n- alteração imprevista da quantidade ou cor da urina\n- inchaço do rosto, pés ou pernas\n- cansaço persistente\nEfeitos secundários de caráter geral causados por medicamentos anti-inflamatórios não\nesteroides (AINEs):\nO uso de alguns medicamentos anti-inflamatórios não esteroides (AINEs) pode estar\nassociado a um pequeno aumento do risco de oclusão dos vasos arteriais (eventos\ntrombóticos arteriais), por ex., ataque cardíaco (enfarte do miocárdio) ou AVC\n(apoplexia), particularmente com doses elevadas e durante tratamentos prolongados.\nA retenção de líquidos (edema), pressão sanguínea elevada (hipertensão) e insuficiência\ncardíaca) foram notificadas em associação com o tratamento com AINEs.\nOs efeitos secundários observados com mais frequência afetam o trato digestivo\n(eventos gastrointestinais):\n- úlceras do estômago e secção superior do intestino delgado (úlceras\npépticas/gastroduodenais)APROVADO EM\n20-07-2022\nINFARMED\n- orifício na parede dos intestinos (perfuração) ou hemorragia do trato digestivo (por\nvezes fatal, particularmente nos idosos).\nOs efeitos secundários que podem ocorrer com Donulide, são:\n- Frequentes (podem afetar mais do que 1 pessoa em 100): diarreia, mal-estar, vómitos,\nalterações menores nas análises laboratoriais da função hepática.\n- Pouco frequentes (podem afetar até 1 pessoa em 100): falta de ar, tonturas, aumento\nda pressão arterial, prisão de ventre, gases, gastrite, comichão, erupção cutânea, suores,\ninchaço, hemorragia gástrica ou intestinal, úlceras duodenais ou gástricas e úlceras\nperfuradas.\n- Raros (podem afetar menos que 1 pessoa em 1000): anemia, diminuição de glóbulos\nbrancos no sangue, aumento de um tipo de glóbulos vermelhos (eosinofilia) no sangue,\nalterações da pressão arterial, hemorragia, dificuldade ou dor ao urinar, sangue na urina,\nretenção urinária, aumento de potássio no sangue, ansiedade, nervosismo, pesadelos,\nvisão turva, aumento da pulsação, vermelhidão, eritema, dermatite, mal-estar e\nfraqueza.\n- Muito raros (podem afetar até 1 pessoa em 10000): reações graves da pele (conhecidas\ncomo eritema multiforme, síndrome de Stevens-Johnson, necrólise epidérmica tóxica)\nque podem causar bolhas e grande desconforto; insuficiência renal ou inflamação do\nrim (nefrite), perturbação das funções cerebrais (encefalopatia), diminuição do número\nde plaquetas no sangue provocando hemorragias subcutâneas ou em outros locais do\ncorpo; fezes escuras devido a hemorragia; hepatite por vezes muito grave provocando\nicterícia e retenção biliar; alergias incluindo reações alérgicas graves com brocospasmo\ne falta de ar, asma, diminuição da temperatura corporal, vertigens, dores de cabeça,\nsonolência; dores de estômago, indigestão; inflamação da boca; urticária; inchaço da\nface e regiões circundantes; perturbações da visão.\n- Frequencia desconhecida (não é possível calcular a frequência a partir dos dados\ndisponíveis): Eritema pigmentado fixo (poderá assemelhar-se a manchas redondas ou\novais com vermelhidão e inchaço da pele), formação de bolhas (urticária), comichão.\nOs medicamentos tais como Donulide podem estar associados a um pequeno aumento\ndo risco de ataque cardíaco (enfarte do miocárdio) ou Acidente Vascular Cerebral\n(AVC).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53APROVADO EM\n20-07-2022\nINFARMED\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Donulide": "Como conservar Donulide\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Donulide após expirar o prazo de validade. impresso na embalagem\nexterior, após “VAL.”. O prazo de validade corresponde ao último dia do mês indicado.\nEstes medicamentos não requerem quaisquer condições especiais de conservação.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Donulide\nA substância ativa é nimesulida, As outras substências (excipientes) são:\n- Donulide comprimidos:\nEstearato de magnésio, docusato de sódio, hidroxipropilcelulose, lactose,\ncarboximetilamido sódico, celulose microcristalina e óleo vegetal hidrogenado.\n- Donulide granulado para suspensão oral:\nSacarose, amido de milho, glucose líquida spray dried, éter cetoestearílico de macrogol,\nácido cítrico anidro e aroma de laranja.\nQual o aspeto de Donulide e conteúdo da embalagem:\nComprimidos:comprimidos redondos, de cor branca a amarelada em blisters de PVC\ntermosoldado a folha de alumínio.. Embalagens de 6, 9, 10, 15, 20, 30 comprimidos. É\npossível que não sejam comercializadas todas as apresentações.\nGranulado para suspensão oral: granulado amarelo acondicionado em saquetas de 2 g.\nSaquetas de alumínio, papel e polietileno ou alumínio, papel, polietileno e Surlyn.\nEmbalagens de 6, 9, 14, 15, 18 e 30 saquetas. É possível que não sejam comercializadas\ntodas as apresentações\nTitular da Autorização de Introdução no Mercado:\nAngelini Pharma Portugal, Unipessoal Lda\nRua João Chagas, 53 - 3º\n1495-764 Cruz Quebrada – Dafundo\nTelefone: 21 414 83 00\nSob licença de:\nHelsinn Healthcare, S.A.\nSuiça\nFabricantes:APROVADO EM\n20-07-2022\nINFARMED\nDonulide100 mg comprimidos:\nHelsinn Birex Pharmaceuticals Ltd., Damastown, Mulhuddart, Dublin 15, Ireland .\nVianex S.A - Plant B, 15th Km Marathonos Avenue, 153 51 Pallini Attiki, Athens,\nGreece\nMipharm S.p.A., Via Bernardo Quaranta, 12, 20141 – Milano (MI), Italy.\nDonulide 100 mg granulado:\nHelsinn Birex Pharmaceuticals Ltd., Damastown, Mulhuddart, Dublin 15, Ireland .\nMipharm S.p.A., Via Bernardo Quaranta, 12, 20141 – Milano (MI), Italy.\nEste folheto foi revisto pela última vez em:"
}