{
    "O que é e para que é utilizado": "O que é Dopamina Labesfal e para que é utilizado\nA Dopamina é um medicamento que estimula o coração e tem efeitos nos vasos\nsanguíneos.\nDopamina Labesfal pode ser utilizado:\n- para tratar a pressão sanguínea baixa ou choque (redução do fluxo sanguíneo nos\ntecidos do corpo) após ataque cardíaco, envenenamento sanguíneo, trauma\n(acidente).\n- em combinação com outros tratamentos, onde ocorra pressão sanguínea baixa após\ncirurgia de coração aberto.\n- na insuficiência cardíaca congestiva (insuficiência cardíaca devido a uma acumulação\nde fluídos/sangue).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Dopamina Labesfal\nNão utilize Dopamina Labesfal:\n- se tem alergia ao cloridrato de dopamina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tem um tumor que causa um aumento na pressão sanguínea.\n- se tem uma glândula da tiroide hiperativa.\n- se tem batimentos cardíacos rápidos ou irregulares.\nSe possível, fale com o seu médico se alguma das situações acima descritas se aplica\na si, antes deste medicamento ser utilizado.\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de utilizar Dopamina Labesfal.\nDeve ser tomado cuidado especial com Dopamina Labesfal:\n- se tem diabetes.\n- se tem problemas no fígado ou nos rins.\n- se tem antecedentes de problemas na circulação sanguínea (será monitorizado para\nqualquer alteração na temperatura ou cor dos seus dedos das mãos ou dos pés).APROVADO EM\n04-04-2017\nINFARMED\n- se tem glaucoma de ângulo fechado.\n- se tem hiperplasia benigna da próstata com retenção urinária.\n- se tem glândula da tiroide hiperativa\nSe alguma das situações descritas acima se aplica a si, fale com o seu médico, se\npossível, antes deste medicamento ser utilizado.\nOutros medicamentos e Dopamina Labesfal\nTome especial cuidado se está a utilizar medicamentos que possam interagir com a\ndopamina, por exemplo:\n-anestésicos (a dopamina não deve usada com ciclopropano ou anestésicos\nhidrocarbonados halogenados).\n- bloqueadores alfa e beta, por exemplo propanolol (medicamentos frequentemente\nutilizados para tratamento da pressão sanguínea e de doenças cardíacas).\n- inibidores da monoaminoxidase (medicamentos antidepressivos).\n- fenitoína (um medicamento utilizado para tratar a epilepsia).\n- reserpina, glicósideos cardíacos, metoclopramida.\n- hormonas da tiroide.\n- antiarrítmicos.\nInforme o seu médico ou enfermeiro se estiver a utilizar, tiver utilizado recentemente,\nou se vier a utilizar outros medicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nO seu médico só vai utilizar este medicamento se os benefícios esperados superarem\nqualquer risco potencial para o seu bebé.\nCondução de veículos e utilização de máquinas\nNão aplicável, dado que o medicamento é administrado no hospital.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola, ou\nseja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar Dopamina Labesfal\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico se tiver dúvidas.\nEste medicamento será diluído antes de lhe ser administrado. Será administrado por\nperfusão (gota a gota) numa veia.\nDose\nSe o seu volume sanguíneo é baixo, poderá ser-lhe administrada uma transfusão de\nsangue ou um expansor de plasma antes da administração de dopamina.\nO seu médico determinará a dose correta de dopamina para si e a frequência com que\ndeve ser administrada. A dose dependerá da sua condição clínica e do peso corporal.\nA taxa de administração será cuidadosamente controlada e ajustada de acordo com a\nsua resposta. Durante o tratamento, a frequência cardíaca, a pressão sanguínea e o\ndébito urinário serão determinados para verificar a sua resposta.\nSe utilizar mais Dopamina Labesfal do que deveriaAPROVADO EM\n04-04-2017\nINFARMED\nEste medicamento ser-lhe-á administrado num hospital, sob a supervisão de um\nmédico. É pouco provável que lhe seja administrado numa dose muito alta ou muito\nbaixa, contudo, fale com o seu médico ou enfermeiro se tiver alguma dúvida.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nAs reações mais frequentes incluem:\nCardiopatias: Batimentos cardíacos ectópicos, aumento da\nfrequência cardíaca (taquicardia), dor relacionada com\nangina (dor de angina), palpitações, pressão\nsanguínea baixa (hipotensão) e estreitamento de\nvasos pequenos (vasoconstrição).\nDoenças gastrointestinais: Sensação de mal-estar (náuseas) e vómitos.\nDoenças do sistema nervoso: Dor de cabeça, ansiedade, tremor.\nDoenças respiratórias: Dificuldade em respirar (dispneia).\nDoenças renais e urinárias: Maior frequência em urinar (poliúria).\nExames complementares de Níveis de glucose sérica aumentados, níveis\ndiagnóstico: aumentados de ureia nitrogenada no sangue (BUN).\nAs reações menos frequentes incluem:\nAlterações bioquímicas: Insuficiência renal (azotemia).\nCardiopatias: Foram relatados casos raros de alterações da\ncondução cardíaca (condução irregular), batimento\ncardíaco diminuído (bradicardia), prolongamento do\ncomplexo QRS, pressão sanguínea elevada\n(hipertensão), gangrena, arritmias ventriculares fatais\n(batimento cardíaco irregular).\nAfeções oculares: Dilatação acentuada da pupila (midríase).\nDoenças do sistema nervoso: Pele arrepiada (piloereção).\nReações graves ou potencialmente fatais:\nVerificou-se a ocorrência de gangrena das extremidades após doses elevadas e em\ndoentes com doença vascular pré-existente submetidos a baixas doses.\nA dopamina pode levar a alterações bioquímicas do sangue. O seu médico pode\nrecolher amostras sanguíneas para monitorização.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente através dos contactos abaixo. Ao\ncomunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n04-04-2017\nINFARMED\n5. ",
    "Como conservar": "Como conservar Dopamina Labesfal\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25ºC. Conservar na embalagem de origem para\nproteger da luz.\nNão utilize este medicamento após o prazo de validade impresso na ampola e\nembalagem exterior, após “VAL”. O prazo de validade corresponde ao último dia do\nmês indicado.\nO médico e o farmacêutico hospitalar são responsáveis pelo correto armazenamento,\nutilização e eliminação da Dopamina Labesfal.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição da Dopamina Labesfal\nA substância ativa é o cloridrato de dopamina.\nUma ampola de 5 ml de concentrado para solução para perfusão contém 200 mg de\ncloridrato de dopamina.\nOs outros ingredientes são acetilcisteína, edetato dissódico di-hidratado e água para\npreparações injetáveis.\nQual o aspeto de Dopamina Labesfal e conteúdo da embalagem\nA Dopamina Labesfal está disponível em ampolas de vidro incolores.\nA Dopamina Labesfal está disponível em embalagens de 10, 30 ou 50 ampolas de 5\nml.\nNem todas as apresentações poderão estar comercializadas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLabesfal - Laboratórios Almiro S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\nFabricante\nFresenius Kabi Austria GmbH\nHafnerstrasse 36\n8055 Graz\nAustria\nEste folheto foi revisto pela última vez em\n<----------------------------------------------------------------------------------------------\n------------>\nA informação que se segue destina-se apenas aos profissionais de saúde:APROVADO EM\n04-04-2017\nINFARMED\nIncompatibilidades\nA dopamina é geralmente instável em soluções alcalinas (pH maior que 7), e.g.\nbicarbonato de sódio.\nHá também incompatibilidade física conhecida com:\n- aciclovir\n- amicacina\n- anfotericina B\n- ampicilina\n- cefalotina\n- teofilina etilenodiamina (aminofilina)\n- solução de teofilina e cálcio (solução de aminofilina e cálcio)\n- furosemida\n- gentamicina\n- heparina\n- sais de ferro\n- nitroprussiato\n- benzilpenicilina (penicilina G)\n- tobramicina.\nPrecauções especiais de eliminação e manuseamento\nPara uso individual.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com\nas exigências locais.\nOs medicamentos destinados a administração parentérica devem ser visualmente\ninspecionados antes da administração, para detetar eventuais partículas e\ndescoloração. Não utilizar se a solução for mais escura do que amarelo-claro ou\ndescolorada de qualquer outra forma.\nPreparação de soluções para perfusão\nDiluição sugerida\nTransferir assepticamente o concentrado estéril para solução para perfusão, para a\nsolução IV, tal como demonstrado na tabela seguinte:\nDose do concentrado Volume do Volume da Concentração final\n(mg/ml) concentrado (ml) solução IV (ml) (microgramas/ml)\n40 mg/ml 5 500 400\n40 mg/ml 5 250 800\nCloridrato de dopamina pode ser diluída com:\nSolução injetável de cloreto de sódio 0.9%\nSolução injetável de Glucose 5%\nSolução injetável de Ringer Lactato\nEstabilidade em uso:\nA estabilidade química e física, durante a utilização, foi demonstrada durante 24 horas\nà temperatura ambiente (< 25ºC).\nDo ponto de vista microbiológico, o produto deve ser utilizado imediatamente. Se não\nfor utilizado imediatamente, os tempos e condições de conservação são da\nresponsabilidade do utilizador."
}