{
    "O que precisa de saber antes de utilizar Dopamina Hikma": "O que precisa de saber antes de utilizar Dopamina Hikma",
    "Como utilizar Dopamina Hikma": "Como utilizar Dopamina Hikma",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nAs reações mais frequentes incluem\nCardiopatias: Batimentos cardíacos ectópicos, aumento da frequência\ncardíaca (taquicardia), dor relacionada com angina (dor\nde angina), palpitações, pressão sanguínea baixa\n(hipotensão) e estreitamento de vasos pequenos\n(vasoconstrição).\nDoenças gastrointestinais: Sensação de mal-estar (náuseas) e vómitos.\nDoenças do sistema nervoso: Dor de cabeça, ansiedade, tremor.\nDoenças respiratórias: Dificuldade em respirar (dispneia).\nDoenças renais e urinárias: Maior frequência em urinar (poliúria).\nExames complementares de Níveis de glucose sérica aumentados, níveis\ndiagnóstico: aumentados de ureia nitrogenada no sangue (BUN).APROVADO EM\n20-10-2016\nINFARMED\nAs reações menos frequentes incluem\nAlterações bioquímicas: Insuficiência renal (azotemia).\nCardiopatias: Foram relatados casos raros de alterações da condução\ncardíaca (condução irregular), batimento cardíaco\ndiminuído (bradicardia), prolongamento do complexo\nQRS, pressão sanguínea elevada (hipertensão),\ngangrena, arritmias ventriculares fatais (batimento\ncardíaco irregular).\nAfeções oculares: Dilatação acentuada da pupila (midríase).\nDoenças do sistema nervoso: Pele arrepiada (piloereção).\nReações graves ou potencialmente fatais:\nVerificou-se a ocorrência de gangrena das extremidades após doses elevadas e em\ndoentes com doença vascular pré-existente submetidos a baixas doses.\nA dopamina pode levar a alterações bioquímicas do sangue. O seu médico pode recolher\namostras sanguíneas para monitorização.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dopamina Hikma": "Como conservar Dopamina Hikma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25ºC.\nManter as ampolas dentro da embalagem exterior para proteger da luz.APROVADO EM\n20-10-2016\nINFARMED\nOs medicamentos destinados a administração parentérica devem ser visualmente\ninspecionados antes da administração, para detetar eventuais partículas e descoloração,\nNão utilizar se a solução for mais escura do que amarelo-claro ou descolorada de\nqualquer outra forma.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dopamina Hikma\n- A substância ativa é cloridrato de dopamina.\n- Os outros componentes são metabissulfito de sódio, ácido clorídrico, hidróxido de\nsódio e água para injetáveis.\nQual o aspeto de Dopamina Hikma e conteúdo da embalagem\nDopamina Hikma é uma solução límpida, incolor a ligeiramente amarelada, embalada em\nampolas OPC (One-Point-Cut) de vidro tipo I incolor com 5 ml de capacidade,\nacondicionadas em caixas de cartolina.\nTamanho de embalagem: 10 ampolas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nHikma Farmacêutica (Portugal) S.A.\nEstrada do Rio da Mó, nº8, 8A e 8B\nFervença\n2705-906 Terrugem SNT\nPortugal\nFabricante\nHikma Italia S.P.A.\nViale Certosa, 10\n27100 Pavia\nItália\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu\n(EEE) com os seguintes nomes:\nÁustria: Dopamin Hikma 40 mg/ml, Konzentrat zur Herstellung einer\nInfusionslösung\nAlemanha: Dopamine Hikma 40 mg/ml, Konzentrat zur Herstellung einer\nInfusionslösung\nItália: Dopamina cloridrato HikmaAPROVADO EM\n20-10-2016\nINFARMED\nPortugal: Dopamina Hikma\nHolanda: Dopamine Hikma 40 mg/ml, Concentraat voor oplossing voor infusie\nReino Unido: Dopamine 40 mg/ml, Concentrate for solution for infusion\nEste folheto foi revisto pela última vez em <{MM/AAAA}>\n------------------------------------------------------------------------------------------------------------\n------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nIncompatibilidades\nDopamina Hikma, concentrado para solução para perfusão, não deve ser adicionado a\nquaisquer soluções intravenosas alcalinas, i.e. bicarbonato de sódio. Qualquer solução\nque apresente incompatibilidade física ou química através de alteração da cor ou\nprecipitado não deve ser administrada.\nSugere-se que as misturas contendo sulfato de gentamicina, cefalotina de sódio,\ncefalotina de sódio neutro ou oxacilina devam ser evitadas, a menos que todas as outras\nalternativas viáveis tenham sido esgotadas.\nAdjuvantes de ampicilina e dopamina em solução de glucose a 5% são alcalinos e\nincompatíveis e resultam na decomposição de ambos os fármacos. Não devem ser\nmisturados.\nMisturas de dopamina, anfotericina B em solução de glicose a 5% são incompatíveis,\nformando-se um precipitado imediatamente após a sua mistura.\nPrecauções especiais de eliminação e manuseamento\nPara uso individual.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.\nOs medicamentos destinados a administração parentérica devem ser visualmente\ninspecionados antes da administração, para detetar eventuais partículas e descoloração.\nNão utilizar se a solução for mais escura do que amarelo-claro ou descolorada de\nqualquer outra forma.\nPreparação de soluções para perfusão\nDiluição sugerida\nTransferir assepticamente o concentrado estéril para solução para perfusão, para a\nsolução IV, tal como demonstrado na tabela seguinte:APROVADO EM\n20-10-2016\nINFARMED\nVolume do Volume da solução\nDose do concentrado Concentração final\nconcentrado IV\n(mg/ml) (microgramas/ml)\n(ml) (ml)\n40 mg/ml 5 500 400\n40 mg/ml 5 250 800\nCloridrato de dopamina pode ser diluída com:\n(cid:127)Injeção de Cloreto de Sódio a 0,9%\n(cid:127)Injeção de Glucose a 5%\n(cid:127)Injeção de Glucose a 5% e Cloreto de Sódio a 0,9%\n(cid:127)Solução de Cloreto de sódio a 0,45%\n(cid:127)Solução de Glucose a 5% e Cloreto de sódio a 0,45%\n(cid:127)Glucose a 5% em Solução Ringer Lactato\n(cid:127)Injeção de Lactato de sódio 1/6 Molar\n(cid:127)Injeção de Ringer Lactato\nEstabilidade após abertura da ampola:\nA estabilidade química e física, durante a utilização, foi demonstrada durante 24 horas à\ntemperatura ambiente (<25ºC).\nDe um ponto de vista microbiológico, o produto deve ser utilizado imediatamente. Se não\nfor utilizado imediatamente, os tempos e as condições antes da utilização de\narmazenamento são da responsabilidade do utilizador e normalmente não devem ser\nsuperiores a 24 horas a 2º a 8ºC, a menos que a diluição tenha ocorrido em condições\nassépticas controladas e validadas."
}