{
    "Antes de tomar Dopamina Basi": "Antes de tomar Dopamina Basi",
    "Como tomar Dopamina Basi": "Como tomar Dopamina Basi",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Dopamina Basi": "Como conservar Dopamina Basi",
    "Outras informações": "Outras informações",
    "O QUE É DOPAMINA BASI E PARA QUE É UTILIZADO": "O QUE É DOPAMINA BASI E PARA QUE É UTILIZADO\nDopamina Basi é um simpaticomimético utilizado em estados de choque de\nqualquer etiologia: choque cardiogénico pós-enfarte, choque cirúrgico, choque\nhipovolémico ou hemorrágico, choque séptico, choque anafilático.\nO emprego deste medicamento não exige qualquer outra medida direta para\nrestabelecer a volémia ou intervir diretamente sobre a patogénese do choque.",
    "ANTES DE UTILIZAR DOPAMINA BASI": "ANTES DE UTILIZAR DOPAMINA BASI\nNão tome Dopamina Basi\n-se tem alergia (hipersensibilidade) à dopamina ou a qualquer outro componente\nde Dopamina Basi\nFeocromocitoma. Taquiarritmias não corrigidas, incluindo fibrilhação ventricular.\nUso simultâneo de ciclopropano ou anestésicos hidrocarbonados halogenados.\nTome especial cuidado com Dopamina Basi\nNão diluir em soluções alcalinas ou bicarbonatadas.\nA Dopamina por si só não corrige certos problemas no choque, tais como:\nhipovolémia, acidose, hipoxémia ou alterações hidro-eletrolíticas maiores.APROVADO EM\n06-03-2020\nINFARMED\nDeve reduzir-se progressivamente as doses a administrar, sem suspensões\nbruscas o que pode provocar colapso. Se possível, reduzir a metade, de hora a\nhora, vigiando estritamente os parâmetros cardiovasculares.\nAo tomar Dopamina Basi com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem\nreceita médica.\nDopamina Basi não deve administrar-se simultaneamente inibidores da\nmonoamino-oxidase (iniciar a Dopamina lentamente e em doses da ordem de\nmetade das habituais).\nInterditar a anestesia com ciclopropano ou anestésicos hidrocarbonados\nhalogenados.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nO fármaco deverá ser usado se o benefício esperado ultrapassar um possível\nrisco para o feto.\nCondução de veículos e utilização de máquinas\nNão relevante.",
    "COMO UTILIZAR DOPAMINA BASI": "COMO UTILIZAR DOPAMINA BASI\nTomar Dopamina Basi sempre de acordo com as indicações do médico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas\nO concentrado para solução para perfusão de Cloridrato de Dopamina deve ser\ndiluído previamente em solução de dextrose a 5% ou soro fisiológico, produzindo\numa solução para perfusão que é administrada numa veia de grande calibre, por\nmeio de um catéter ou agulha para perfusão i.v.\nVelocidade de administração:\nNão se recomenda a administração de Dopamina na veia umbilical por meio de\num catéter.\nO Cloridrato de Dopamina em solução para perfusão não deve ser administrado\natravés de um sistema i.v. vulgar, regulado apenas pela gravidade e\nmecanicamente. Deve usar-se unicamente uma bomba de perfusão, a qual é\npreferida em relação à bomba volumétrica.\nA velocidade de administração para cada doente deve ser titulada para a\nresposta hemodinâmica ou renal desejada à Dopamina. Ao realizar-se a\ntitulação para o aumento desejado na pressão sanguínea sistólica, pode\nexceder-se a velocidade de dosagem ótima para a resposta renal, necessitando,APROVADO EM\n06-03-2020\nINFARMED\nportanto, de uma redução na velocidade, depois da situação hemodinâmica ter\nestabilizado.\nVelocidades de administração superiores a 50 mcg/Kg/minuto foram usadas com\nsegurança em adultos em situação de descompensação circulatória avançada.\nSe a retenção de fluidos não desejada for preocupante, o ajuste da\nconcentração do produto pode ser preferido relativamente ao aumento na\nvelocidade de fluxo de uma diluição normal menos concentrada.\nTratamento sugerido:",
    "Quando necessário, aumentar o volume sanguíneo com sangue total ou": "Quando necessário, aumentar o volume sanguíneo com sangue total ou\nplasma até que a pressão venosa central seja de 10 a 15 cmH20 ou a pressão\nda via pulmonar de 14 a 18 mmHg.",
    "Começar a perfusão da solução de Cloridrato de Dopamina com doses de 2 a": "Começar a perfusão da solução de Cloridrato de Dopamina com doses de 2 a\n5 mcg/Kg/minuto em doentes adultos ou crianças que possivelmente respondem\na aumentos ligeiros na tensão cardíaca e perfusão renal.\nEm doentes em situação clínica mais grave, começar a perfusão do Cloridrato\nde Dopamina com doses de 5 mcg/Kg/minuto e aumentar gradualmente usando\nincrementos de 5 a 10 mcg/Kg/minuto até uma velocidade de 20 a 50\nmcg/Kg/minuto, segundo as necessidades.\nSe forem necessárias doses superiores a 50 mcg/Kg/minuto, deverá verificar-se\nfrequentemente a excreção urinária. Caso o fluxo urinário comece a diminuir na\nausência de hipotensão, deve ser considerada a redução da dose de Dopamina.\nFoi previamente verificado que mais de 50% dos doentes foram mantidos\nsatisfatoriamente com doses inferiores a 20 mcg/Kg/minuto.\nNos doentes que não respondem a estas doses com aumento adequado da\npressão arterial e do débito urinário, podem ser tentados aumentos adicionais de\nDopamina, numa tentativa de estabelecer uma pressão arterial adequada e\nperfusão central.",
    "O tratamento de todos os doentes requer avaliação constante da terapêutica,": "O tratamento de todos os doentes requer avaliação constante da terapêutica,\nrelativamente ao volume sanguíneo, aumento da contractilidade cardíaca, débito\nurinário, débito cardíaco, pressão sanguínea e distribuição da perfusão\nperiférica.\nA dose de Dopamina deve ser ajustada segundo a resposta do doente. A\ndiminuição da percentagem estabelecida de fluxo urinário, aumento da\ntaquicardia ou o desenvolvimento de novas disritmias, são razões para\nconsiderar uma diminuição ou suspensão temporária da dose.",
    "Como com todos os produtos potentes administrados intravenosamente,": "Como com todos os produtos potentes administrados intravenosamente,\ndeve-se ter especial cuidado no controlo da velocidade de perfusão, de modo a\nevitar a administração inadvertida de um bólus de produto.APROVADO EM\n06-03-2020\nINFARMED\nCloridrato de Dopamina tem sido administrado a partir do nascimento em\ndoentes de todas as idades.\nApesar da escassa existência de relatórios sobre velocidades de perfusão em\nneonatais até 125 mcg/Kg/min, a maioria dos relatórios sobre doentes\npediátricos descreve uma dose similar (na ordem de mcg/Kg/min) à dos doentes\nadultos.\nNos estudos clínicos relativos à Dopamina injectável não foram incluídos um\nnúmero suficiente de indivíduos, com idade igual ou superior a 65 anos, para\ndeterminar se estes respondiam de forma diferente relativamente aos sujeitos\nmais novos. Noutra experiência clínica reportada não foram identificadas\ndiferenças nas respostas entre os doentes idosos e os mais novos. De uma\nforma geral, a seleção da dosagem para doentes idosos deve ser cuidadosa,\niniciando, geralmente, na dose mais baixa, refletindo a frequência do decréscimo\ndas funções hepática, renal ou cardíaca, e de doença concomitante ou outra\nterapêutica medicamentosa.\nSe tomar mais Dopamina Basi do que deveria\nEm caso de sobredosagem acidental, evidenciada por elevação excessiva da\npressão arterial, reduzir de imediato, ou suspender temporariamente a\nadministração do fármaco, até estabilização do doente.\nSe estas medidas falharem deverá considerar-se a utilização de um agente\nbloqueador alfa-adrenérgico de curta duração, tal como a Fentolamina, assim\ncomo as medidas usuais de suporte.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de\ntomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSIVEIS": "EFEITOS SECUNDÁRIOS POSSIVEIS\nComo todos os medicamentos, Dopamina Basi pode causar efeitos secundários\nem algumas pessoas.\nEm caso de ocorrência de sobredosagem: náuseas e vómitos, diminuição do\ndiâmetro dos vasos sanguíneos, arritmia cardíaca, episódios de Angor pectoris.\nDevido à presença de sulfito, corre-se o risco de reações alérgicas, incluindo\nreações generalizadas com dificuldades respiratórias.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou\nfarmacêuticoAPROVADO EM\n06-03-2020\nINFARMED",
    "COMO CONSERVAR DOPAMINA BASI": "COMO CONSERVAR DOPAMINA BASI\nO medicamento não necessita de quaisquer precauções especiais de\nconservação.\nManter fora do alcance e da vista das crianças.\nNão utilize Dopamina Basi após o prazo de validade impresso na embalagem ou\nno frasco, após \"VAL.\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize Dopamina Basi se verificar sinais visíveis de deterioração.\nOs medicamentos não devem ser eliminados na canalização ou no lixo\ndoméstico. Pergunte ao seu farmacêutico como eliminar os medicamentos de\nque já não necessita. Estas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Dopamina Basi\nA substância ativa é a dopamina. Cada ml de solução contém 40 mg de\nCloridrato de Dopamina.\nOs outros componentes são Metabissulfito de sódio, hidróxido de sódio ou ácido\nclorídrico concentrado (q.b.p. pH = 4) e água para preparações injectáveis.\nQual o aspeto de Dopamina Basi e conteúdo da embalagem\nSolução para perfusão, para administração intravenosa, em embalagens de 10,\n50 e 100 de ampolas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de AIM:\nLaboratórios Basi - Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua\nPortugal\nTel: + 351 231 920 250\nFax: + 351 231 921 055\nE-mail: basi@basi.pt\nFabricantes:\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lotes 8, 15 e 16APROVADO EM\n06-03-2020\nINFARMED\n3450-232 Mortágua\nPortugal\ne\nLaboratórios Vitória, S.A.\nRua Elias Garcia, nº 28,\n2700-320 Amadora,\nPortugal\nEste folheto foi aprovado pela última vez em."
}