{
    "Bula": "APROVADO EM\n02-02-2011\nINFARMED\nFOLHETO INFORMATIVO: INFORMAÇÃO PARA O UTILIZADOR\nDOPACIS 90 MBq/mL, solução injectável\nFluorodopa (18F)\nLeia atentamente este folheto antes de utilizar este medicamento.\nConserve este folheto. Pode ter necessidade de o reler.\nCaso ainda tenha dúvidas, fale com o seu médico ou o especialista em Medicina Nuclear\nque vai realizar o seu exame ou o seu farmacêutico.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou o especialista em Medicina\nNuclear que supervisionou o procedimento.\nNeste folheto:\n1. O que é Dopacis e para que é utilizado\n2. Antes de utilizar Dopacis\n3. Como utilizar Dopacis\n4. Efeitos secundários possíveis\n5. Outras informações\n1. O QUE É DOPACIS E PARA QUE É UTILIZADO\nEste medicamento é um radiofármaco apenas para uso em diagnóstico.\nDopacis é uma solução injectável radioactiva de fluorodopa (18F). O Flúor (18 F) é o elemento\n18\nradioactivo que permite a visualização dos órgãos que se liga à fluorodopa ( F). De facto, após a\ninjecção de uma pequena quantidade de Dopacis numa veia, o produto pode ser facilmente\nlocalizado no organismo por uma câmara com capacidade de visualização da radiação emitida\n18\npelo Flúor ( F).\nDopacis é utilizado:\n- para determinar a localização ou o progresso da sua doença, ou\n- para orientar decisões de tratamento ou analisar a sua eficácia, de acordo com imagens\nda totalidade ou de parte do corpo.\n2. ANTES DE UTILIZAR DOPACIS\nNão utilize Dopacis\n- se tem alergia (hipersensibilidade) à fluorodopa (18F) ou a qualquer outro componente\nde Dopacis,\n- se está grávida.APROVADO EM\n02-02-2011\nINFARMED\nTome especial cuidado com Dopacis\nInforme o especialista em Medicina Nuclear nos seguintes casos:\n- se está grávida ou pensa que está grávida\n- se está a amamentar\n- se tem menos de 18 anos de idade\n- se tem um problema renal\n- se foi submetido a um exame PET nos últimos 5 dias\n- se está a tomar algum tratamento anti-parkinsónico\n- se está a tomar algum tratamento com glucagon (agente hiperglicémico)\nAo tomar Dopacis com outros medicamentos\nInforme o seu médico ou o especialista em Medicina Nuclear que realizará o exame se\nestiver a tomar ou tiver tomado recentemente outros medicamentos, incluindo\nmedicamentos obtidos sem receita médica.\nInforme o seu médico se estiver a tomar, ou lhe tiver sido administrado, alguns dos\nseguintes medicamentos/substâncias, dado que podem interferir com a interpretação que\no seu médico pode fazer das imagens:\nCarbidopa, entacapona, nitecapona\nGlucagon\nHaloperidol\nInibidores de MAO (monoamina oxidase)\nReserpina\nAo tomar Dopacis com alimentos e bebidas\nSer-lhe-á pedido para não comer nada durante pelo menos 4 horas antes do exame,\ncontudo, será encorajado a beber quantidades abundantes de água.\nGravidez e aleitamento\nOs exames em medicina nuclear podem, com efeito, implicar um risco para o feto. Deve\ninformar o especialista em Medicina Nuclear antes da administração de Dopacis se existir\numa possibilidade de que possa estar grávida, se lhe faltou a menstruação ou se está a\namamentar.\nQuando em dúvida, é importante consultar o seu médico. ou o especialista em Medicina\nNuclear que realizará o exame.\nSe está grávida, Dopacis é contra-indicado na gravidez.\nSe está a amamentar\nPara retomar a amamentação, deve obter o acordo do especialista em Medicina Nuclear que\nsupervisionará o exame.\nTem de parar de amamentar durante 12 horas depois da injecção e o leite recolhido deve\nser eliminado. Fale com o seu médico ou o especialista em Medicina Nuclear que\nsupervisionará o exame antes de tomar quaisquer medicamentosAPROVADO EM\n02-02-2011\nINFARMED\nFale com o seu médico ou o especialista em Medicina Nuclear que realizará o exame\nantes de tomar quaisquer medicamentos\nAntes da administração de Dopacis, deve:\n- estar em jejum há pelo menos 4 horas, com quantidades ilimitadas de água,\n- parar qualquer tratamento anti-parkinsoniano pelo menos 12 horas antes de um exame\nneurológico,\n- beber quantidades abundantes de água e hidratar-se bem antes do início do exame para\nque consiga urinar o máximo possível durante as primeiras horas depois do estudo.\nDepois da administração de Dopacis, deve:\n- evitar qualquer contacto estreito com crianças pequenas durante as 12 primeiras horas depois\nda injecção,\n- urinar frequentemente para eliminar o produto do organismo.\nExistem leis rigorosas quanto à utilização, manuseamento e eliminação de radiofármacos.\nDopacis só será utilizado num hospital. Este produto só será manuseado e administrado\nao doente por pessoas que estão formadas e qualificadas para a sua utilização segura.\nEssas pessoas tomarão cuidados especiais para garantir uma utilização segura deste\nproduto e irão mantê-lo informado das suas acções.\nCondução de veículos e utilização de máquinas\nConsidera-se improvável que Dopacis afecte a sua capacidade de condução de veículos e\nutilização de máquinas.\nInformações importantes acerca de alguns dos components do Dopacis\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por injecção, ou seja,\nessencialmente ‘livre de sódio’.\n3. COMO UTILIZAR DOPACIS\nO especialista em Medicina Nuclear que vai realizar o seu exame decidirá a quantidade\nde Dopacis a ser utilizada no seu caso. Será a quantidade mínima necessária para a\nobtenção das informações desejadas.\nA quantidade a ser administrada habitualmente recomendada para um adulto é de 4 MBq /\nkg de peso corporal. A actividade pode ser reduzida para metade nas indicações neurológicas\nonde não se planeia a obtenção de imagens do corpo inteiro.\nUtilização em crianças\nNo caso da população pediátrica, a quantidade a ser administrada será adaptada à massa\ncorporal da criança.\nAdministração de Dopacis e realização do procedimentoAPROVADO EM\n02-02-2011\nINFARMED\nDopacis será administrado lentamente, ao longo de um período aproximado de um minuto, numa\nveia no seu braço.\nUma injecção é suficiente para fornecer ao seu médico as informações necessárias.\nDuração do procedimento\nO seu médico irá informá-lo da duração habitual do procedimento.\nSe lhe for administrado mais Dopacis do que deveria\nUma sobredosagem é improvável porque receberá apenas uma dose única de Dopacis\ncontrolada com precisão pelo especialista que supervisiona o procedimento. Contudo, no\ncaso de uma sobredosagem, receberá o tratamento adequado. Mais especificamente, o\nespecialista encarregue do exame pode recomendar que beba abundantemente para\nfacilitar a eliminação de Dopacis do organismo. Com efeito, este medicamento é\nessencialmente eliminado pelos rins, na urina.\nCaso ainda tenha dúvidas sobre a utilização de Dopacis, fale com o seu médico ou o\nespecialista em Medicina Nuclear que vai realizar o seu exame.\n4. EFEITOS SECUNDÁRIOS POSSIVEIS\nComo todos os medicamentos, Dopacis pode causar efeitos secundários; no entanto, estes\nnão se manifestam em todas as pessoas.\nA dor no local da injecção foi descrita como tendo desaparecido espontaneamente no\nespaço de alguns minutos.\nFoi notificado um caso de ‘crise carcinóide': náuseas, vómitos, diarreia, batimento cardíaco\nrápido (taquicardia), hipotensão, ruborização do rosto e do peito.\nEste radiofármaco administrado vai fornecer quantidades baixas de radiação ionizante,\ncom um risco extremamente baixo de cancro e anomalias hereditárias.\nO seu médico considerou que o benefício clínico que obterá com o procedimento com o\nradiofármaco é superior ao risco causado pela radiação.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou o especialista em Medicina\nNuclear que realizou o exame.\n5. OUTRAS INFORMAÇÕES\nQual a composição de Dopacis\nA substância activa é fluorodopa (18F): 90 MBq / mL (na data e hora da calibração).APROVADO EM\n02-02-2011\nINFARMED\nOs outros componentes são: ácido acético, acetato de sódio, ácido ascórbico, água para\ninjectáveis.\nQual o aspecto de Dopacis e conteúdo da embalagem\nNão terá de obter nem manipular a embalagem ou o frasco, o que se segue é apenas para\nsua informação.\nA actividade total por frasco varia entre 90 MBq e 900 MBq à data e hora da calibração.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nNa Áustria, Bélgica, Eslovénia, Espanha, França, Irlanda, Luxemburgo, Malta, Países\nBaixos, Portugal, Reino Unido:\nCIS bio international\nRN 306-Saclay\nB.P. 32\nF-91192 Gif-sur-Yvette Cedex\nNa Alemanha:\nCIS bio GmbH\nAlt-Moabit 91 d,\nD-10559 Berlin\nEm Itália:\nCIS bio S.p.A.\nCorso Italia, 13\nI-20122 Milano\nFabricante\nCIS bio international\nF-33600 Pessac\nCIS bio international\nF-95200 Sarcelles\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nPaís Denominação do medicamento\nÁustria DOPACIS 90 MBq/mL, Injektionslösung\nBélgica Fluorodopa (18 F) CIS bio international 90 MBq/mL,\nsolution injectable / oplossing voor injectie / Injektionslösung\nFrança DOPACIS 90 MBq/mL, solution injectableAPROVADO EM\n02-02-2011\nINFARMED\nAlemanha DOPACIS 90 MBq/mL, Injektionslösung\nIrlanda DOPACIS 90 MBq/mL, solution for injection\nItália Fluorodopa (18 F) CIS BIO 90 MBq/mL, soluzione iniettabile\nLuxemburgo DOPACIS 90 MBq/mL, solution injeħctable\nMalta DOPACIS 90 MBq/mL, soluzzjoni g all-injezzjoni\nPaíses Baixos DOPACIS 90 MBq/mL, oplossing voor injectie\nPortugal DOPACIS\nEslovénia DOPACIS 90 MBq/ml, raztopina za injiciranje\nEspanha DOPACIS 90 MBq/mL, solución inyectable\nReino Unido DOPACIS 90 MBq/mL, solution for injection\nEste folheto foi aprovado pela última vez em {MM/AAAA}.\nInformação pormenorizada sobre este medicamento está disponível na Internet no site do\nINFARMED.\nA informação que se segue destina-se apenas aos médicos e aos profissionais dos\ncuidados de saúde:\nO RCM completo do Dopacis é fornecido como um documento separado na embalagem\ndo medicamento, com o intuito de fornecer aos profissionais dos cuidados de saúde\noutras informações científicas e práticas adicionais acerca da administração e utilização\ndeste radiofármaco.\nQueira consultar o RCM (o RCM deve ser incluído na caixa)."
}