{
    "O que precisa de saber antes de utilizar Dopaview": "O que precisa de saber antes de utilizar Dopaview\nNão utilize Dopaview\n- se tem alergia (hipersensibilidade) à fluorodopa (18F) ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6),\n- se estiver grávida.\nAdvertências e precauções\nInforme o seu médico de medicina nuclear antes de lhe ser administrado Dopaview\nnos seguintes casos:\nse tiver problemas nos rins\nInforme o seu médico de medicina nuclear nos seguintes casos:\n- se estiver grávida ou pensa que pode estar grávida,\n- se estiver a amamentar.APROVADO EM\n02-05-2022\nINFARMED\nAntes da administração de Dopaview deve:\n- beber muita água antes do início do exame, a fim de urinar tão frequentemente\nquanto possível durante as primeiras 4 horas após o estudo\n- estar em jejum durante, pelo menos, 4 horas.\nCrianças e adolescentes\nFale com o seu médico de medicina nuclear se tiver menos de 18 anos de idade.\nOutros medicamentos e Dopaview\nInforme o seu médico de medicina nuclear que irá supervisionar o procedimento se\nestiver a tomar ou tiver tomado recentemente outros medicamentos, incluindo\nmedicamentos obtidos sem receita médica, uma vez que poderão interferir com a\ninterpretação das imagens, especialmente se estiver a tomar medicamentos anti-\nParkinson como a carbidopa, neuroléticos como o haloperidol, antidepressivos das\nclasses IMAO e COMT, ou reserpina.\nSe tiver dúvidas, fale com o seu médico ou especialista de medicina nuclear.\nDopaview com alimentos e bebidas\nDeve estar em jejum durante, pelo menos, 4 horas antes da administração do\nDopaview.\nNo entanto, para que as imagens tenham a melhor qualidade e para reduzir a\nexposição da bexiga à radiação, é aconselhável beber muita água antes e depois do\nexame.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico de medicina nuclear antes de receber este medicamento.\nEm caso de dúvida, é importante consultar o seu médico de medicina nuclear que irá\nsupervisionar o procedimento.\nSe estiver grávida\nA utilização de Dopaview está contraindicada em mulheres grávidas.\nSe estiver a amamentar\nA amamentação deve ser interrompida durante, pelo menos, 12 horas. Todo o leite\nproduzido durante este período deve ser eliminado.\nPergunte ao seu médico de medicina nuclear quando poderá retomar a\namamentação.\nCondução de veículos e utilização de máquinas\nO efeito sobre a capacidade de conduzir e utilizar máquinas não foi estudado.\nConsidera-se improvável que Dopaview afete a sua capacidade de conduzir ou\nutilizar máquinas.\nDopaview contém sódio\nDepois de preparado, imediatamente antes da administração, este produto pode\nconter mais do que 1 mmol de sódio (23 mg). Deve ter isto em conta se estiver a\nseguir uma dieta com baixo teor de sódio.APROVADO EM\n02-05-2022\nINFARMED",
    "Como utilizar Dopaview": "Como utilizar Dopaview\nExistem leis restritas para o uso, a manipulação e eliminação de radiofármacos.\nO Dopaview só será utilizado em áreas especiais controladas. Este medicamento só\nserá manuseado e administrado por pessoas com formação para um uso em\nsegurança. Essas pessoas tomarão precauções especiais para garantir uma utilização\nsegura e irão mantê-lo informado das suas ações.\nO médico de medicina nuclear que supervisiona o procedimento decidirá qual a\nquantidade de Dopaview a utilizar no seu caso. Será a menor quantidade necessária\npara obter a informação desejada.\nAdultos\nA quantidade a ser administrada geralmente recomendada para um adulto varia\nentre 1 e 4 MBq/kg (dependendo da indicação, do tipo de câmara utilizado para a\nimagiologia e do modo de aquisição).\nMegabecquerel (MBq) é a unidade utilizada para expressar a radioatividade.\nUtilização em crianças e adolescentes\nExiste poucos dados clínicos disponíveis sobre a utilização deste medicamento em\ncrianças e adolescentes com menos de 18 anos.\nAdministração de Dopaview e realização do procedimento\nDopaview é administrado por injeção intravenosa.\nO seu médico de medicina nuclear irá explicar-lhe como será realizado o\nprocedimento com este medicamento.\nDuração do procedimento\nO seu médico de medicina nuclear irá informá-lo sobre a duração habitual do\nprocedimento.\nApós a administração de Dopaview, deve:\n- evitar qualquer contacto próximo com crianças pequenas e mulheres grávidas\ndurante 12 horas após a injeção\n- urinar com frequência, a fim de eliminar o produto do seu corpo.\nO médico de medicina nuclear informá-lo-á se tiver de tomar precauções especiais\ndepois de receber o medicamento. Contacte o seu médico de medicina nuclear se\ntiver dúvidas.\nSe recebeu mais Dopaview do que deveria\nÉ quase impossível a ocorrência de uma sobredosagem, uma vez que receberá uma\ndose única de Dopaview controlada com precisão pelo médico especialista\nresponsável pelo procedimento. Contudo, no caso de uma sobredosagem, receberá o\ntratamento adequado. A eliminação dos constituintes radioativos deve ser\naumentada tanto quanto possível. Deve beber o máximo de água possível e urinar\nfrequentemente.\nCaso ainda tenha dúvidas sobre a utilização de Dopaview, fale com o médico de\nmedicina nuclear responsável pela supervisão do procedimento.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Dopaview": "Como conservar Dopaview\nNão utilize Dopaview após o prazo de validade impresso no rótulo (após\n{DD/MM/AAAA, hh:mm UTC}).\nNão terá de conservar este medicamento. Este medicamento é conservado sob\nresponsabilidade do especialista, em instalações adequadas. A conservação dos\nradiofármacos far-se-á de acordo com os regulamentos nacionais relativos a\nmateriais radioativos.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de DopaviewAPROVADO EM\n02-05-2022\nINFARMED\n- A substância ativa é a fluorodopa (18F): 1 ml de solução contém 222 MBq de\nfluorodopa (18F) à data e hora de calibração.\n- Os outros componentes são: cloreto de sódio 9 mg/ml, água para preparações\ninjetáveis, EDTA, acetato de sódio, ácido acético, citrato de sódio, ácido cítrico, ácido\nascórbico.\nQual o aspeto de Dopaview e conteúdo da embalagem\nNão precisará de comprar este medicamento nem de manusear a respetiva\nembalagem ou frasco. As informações que se seguem são meramente para seu\nesclarecimento.\nDopaview é um líquido límpido e incolor ou ligeiramente amarelo.\nA atividade total do frasco para injetáveis à data e hora de calibração varia entre\n111 MBq e 2220 MBq.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAdvanced Accelerator Applications\n20 Rue Diesel\n01630 de Saint Genis Pouilly\nFrança\nFabricante\nAdvanced Accelerator Applications\n27 boulevard Jean Moulin\n13005 Marseille\nFrança\nAdvanced Accelerator Applications Germany GmbH\nSaime-Genc-Ring 18\n53121 Bonn\nAlemanha\nAdvanced Accelerator Applications (Portugal), Unipessoal, LDA\nRua Fonte Das Sete Bicas, 170, Matosinhos\n4460-283 Matosinhos\nPortugal\nAdvanced Accelerator Applications\nTechnopole de l’Aube\n14 Rue Gustave Eiffel\n10430 Rosières Près Troyes\nFrança\nAdvanced Accelerator Applications\n20 rue Diesel\n01630 Saint Genis Pouilly\nFrança\nAdvanced Accelerator Applications Ibérica S.L.U.\nAvgda. Josep Anselm Clavé, 100APROVADO EM\n02-05-2022\nINFARMED\n08950 Esplugues de Llobregat (Barcelona)\nEspanha\nAdvanced Accelerator Applications\n126 Rocade Sud,\n62660 Beuvry\nFrança\nITEL Telecomunicazioni S.r.l.\nVia Antonio Labriola (Zona Industriale)\nSnc - 70037 Ruvo Di Puglia (BA)\nItália\nAdvanced Accelerator Applications Ibérica S.L.U\nHospital Clínico Universitario Virgen de la Arrixaca\nCarretera Madrid-Cartagena, s/n,\nEl Palmar, 30120 Murcia\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nÁustria: DOPAVIEW 222 MBq/mL Injektionslösung\nBélgica: DOPAVIEW 222 MBq/ml Injektionslösung\nDOPAVIEW 222 MBq/ml solution injectable\nDOPAVIEW 222 MBq/ml oplossing voor injectie\nFrança: DOPAVIEW\nAlemanha: DOPAVIEW\nItália: PADOVIEW\nLuxemburgo: DOPAVIEW\nPaíses Baixos: DOPAVIEW\nPortugal: DOPAVIEW\nEspanha: DOPAVIEW 222 MBq/ml solución inyectable\nReino Unido: DOPAVIEW 222 MBq/mL solution for injection\nEste folheto foi revisto pela última vez em.\nOutras fontes de informação\nEstá disponível informação pormenorizada sobre este medicamento no sítio da\ninternet do INFARMED, I.P..\n-----------------------------------------------------------------------------------------------\n-------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nO resumo de características do medicamento (RCM) completo do Dopaview é\nfornecido como um documento separado na embalagem do medicamento, com o\nobjetivo de fornecer aos profissionais de saúde informações científicas e práticas\nadicionais sobre a administração e utilização deste radiofármaco.\nConsulte o RCM (o RCM deve estar incluído na caixa).",
    "Efeitos indesejáveis possíveisAPROVADO EM": "Efeitos indesejáveis possíveisAPROVADO EM\n02-05-2022\nINFARMED\nComo todos os medicamentos, Dopaview pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nNão foram observados efeitos adversos graves até à data.\nEm casos raros, foi referida dor durante a injeção, que se resolveu em poucos\nminutos sem quaisquer medidas específicas.\nFoi relatado um caso de crise carcinoide: náuseas, vómitos, diarreia, ritmo cardíaco\nrápido (taquicardia), hipotensão, rubor no rosto e peito.\nEste radiofármaco fornecerá pequenas quantidades de radiação ionizante associada\nao menor risco de cancro e anomalias hereditárias.\nEfeitos indesejáveis de frequência desconhecida:\nSensação de ardor\nDor no local da injeção\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico de medicina nuclear. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento."
}