{
    "O que precisa de saber antes de utilizar Dorcil": "O que precisa de saber antes de utilizar Dorcil\nNão utilize Dorcil:\n- Se tem alergia (hipersensibilidade) à dorzolamida ou a qualquer outro componente\ndeste medicamento (indicados na secção 6);\n- Se tem insuficiência ou problemas renais graves, ou antecedentes de pedra nos\nrins.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dorcil.APROVADO EM\n30-03-2023\nINFARMED\nFale com o seu médico ou farmacêutico sobre quaisquer problemas de saúde que\npossa ter, ou já tenha tido, incluindo problemas nos olhos e cirurgias aos olhos, e\nsobre as suas alergias a medicamentos.\nSe começar a ter olhos irritados ou outros problemas recentes, tais como olhos\nvermelhos ou inchaço das pálpebras, fale com o seu médico imediatamente.\nSe suspeitar que este medicamento lhe está a causar uma reação alérgica (por\nexemplo, erupções na pele ou comichão), interrompa o seu uso e fale com o seu\nmédico, logo que possível.\nUtilização nas crianças\nA dorzolamida foi estudada em recém-nascidos com mais de uma semana e em\ncrianças com menos de 6 anos de idade, com pressão elevada no(s) olho(s) ou aos\nquais tenha sido diagnosticado glaucoma. Fale com o seu médico para mais\ninformações.\nUtilização nos idosos\nSegundo os estudos efetuados, os efeitos da dorzolamida são semelhantes tanto nos\ndoentes idosos como nos mais jovens.\nUtilização nos doentes com doenças de fígado\nInforme o seu médico se tem ou já teve doenças de fígado.\nOutros medicamentos e Dorcil\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo gotas para os\nolhos e medicamentos obtidos sem receita médica, especialmente outros inibidores\nda anidrase carbónica como a acetazolamida ou um medicamento sulfa.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão deve utilizar Dorcil durante a gravidez. Diga ao seu médico se está grávida ou se\nplaneia engravidar.\nAmamentação\nSe o tratamento com Dorcil for necessário, o aleitamento não é recomendado. Diga\nao seu médico se está a amamentar ou se tenciona amamentar.\nCondução de veículos e utilização de máquinas\nOs possíveis efeitos indesejáveis de Dorcil tais como tonturas e perturbações visuais,\npodem afetar a sua capacidade de conduzir e de utilizar máquinas.\nSe sentir algum destes sintomas não conduza ou utilize máquinas, até que os\nsintomas tenham desaparecido.\nDorcil contém cloreto de benzalcónio\nEste medicamento contém 0,075 mg de cloreto de benzalcónio em cada ml de\nsolução.\nO cloreto de benzalcónio pode ser absorvido pelas lentes de contacto moles e pode\nalterar a cor das lentes de contacto. Deve remover as lentes de contacto antes da\nutilização deste medicamento e voltar a colocá-las 15 minutos depois.APROVADO EM\n30-03-2023\nINFARMED\nO cloreto de benzalcónio pode também causar irritação nos olhos, especialmente se\ntem os olhos secos ou alterações da córnea (a camada transparente na parte da\nfrente do olho). Se tiver uma sensação estranha no olho, picadas ou dor no olho\napós utilizar este medicamento, fale com o seu médico.",
    "Como utilizar Dorcil": "Como utilizar Dorcil\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia\nQuando Dorcil é usado isoladamente, a dose habitual é de uma gota no(s) olho(s)\nafetado(s), de manhã, à tarde e à noite.\nSe o seu médico lhe recomendou que use Dorcil com um medicamento bloqueador-\nbeta, sob a forma de gotas, também para baixar a pressão do olho, então a dose\ndeverá ser de uma gota de Dorcil no(s) olho(s) afetado(s), de manhã e à noite.\nNão altere a dose que o seu médico recomendou sem o consultar primeiro. Se tiver\nque parar o tratamento, contacte o seu médico imediatamente.\nDuração do tratamento\nO seu médico indicar-lhe-á a duração do seu tratamento com Dorcil. Não suspenda o\ntratamento antes, uma vez que o tratamento pode não ser efetivo.\nInstruções de utilização\nSe está a usar Dorcil com outras gotas para os olhos, aplique Dorcil e o outro\nmedicamento com um intervalo de, pelo menos, 10 minutos entre si.\nNão toque com a ponta do conta-gotas no seu olho ou em qualquer superfície ou\nobjeto. Assim evitará a contaminação do seu colírio. O uso de soluções oftálmicas\ncontaminadas pode provocar infeções oculares graves, causando lesões nos olhos,\naté mesmo perda de visão.\nModo de administração\nLave sempre as mãos antes de aplicar as gotas no(s) olho(s).\nAplique as gotas no(s) olho(s) do seguinte modo:",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe desenvolver reações alérgicas incluindo urticária, inchaço da face, lábios, língua\ne/ou garganta, que podem causar dificuldade em respirar ou a engolir, deve parar de\nutilizar este medicamento e procurar imediatamente aconselhamento médico.\nOs seguintes efeitos indesejáveis foram comunicados com a utilização de\ndorzolamida, durante os ensaios clínicos ou na experiência pós-comercialização:\nEfeitos indesejáveis muito frequentes (pode afetar mais do que 1 em cada 10\npessoas):\nArdor e picadas nos olhos.\nEfeitos indesejáveis frequentes (pode afetar até 1 em cada 10 pessoas):\nDoença da córnea caracterizada por olhos inflamados e visão desfocada (queratite\npontuada superficial), secreções e comichão nos olhos (conjuntivite),\nirritação/inflamação das pálpebras, visão turva, dor de cabeça, náuseas, sabor\namargo na boca e fadiga.\nEfeitos indesejáveis pouco frequentes (pode afetar até 1 em cada 100 pessoas):\nInflamação da íris.\nEfeitos indesejáveis raros (pode afetar até 1 em cada 1000 pessoas):\nFormigueiro ou entorpecimento das mãos e pés, miopia transitória (os objetos\ndistantes aparecem desfocados) que pode resolver-se com a interrupção do\ntratamento, desenvolvimento de líquido debaixo da retina (descolamento coroideu\napós cirurgia de filtração), dor nos olhos, endurecimento das pálpebras, baixa\npressão ocular, inchaço da córnea (com sintomas de distúrbios visuais), irritação\nocular incluindo vermelhidão, pedras nos rins, tonturas, sangramento nasal, irritação\nna garganta, boca seca, erupção cutânea localizada (dermatite de contacto), reações\ncutâneas graves, reações de tipo alérgico como erupção cutânea (exantema),\nurticária, comichão, em casos raros possível inchaço dos lábios, olhos e boca, falta\nde ar e, mais raramente, respiração ruidosa.\nDesconhecida (não é possível estimar a frequência a partir dos dados disponíveis):\n- Falta de ar, sensação de corpo estranho no olho (sensação de que está alguma\ncoisa no seu olho), batimentos cardíacos fortes que podem ser rápidos ou irregulares\n(palpitações), aumento da frequência cardíaca, aumento da tensão arterial.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através de INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:APROVADO EM\n30-03-2023\nINFARMED\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dorcil": "Como conservar Dorcil\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Não conservar acima de 25º C.\n- Manter o frasco bem fechado.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem,\napós \"EXP.”. O prazo de validade corresponde ao último dia do mês indicado.\n- Dorcil deve ser usado num prazo de 28 dias após a primeira abertura do frasco.\n- Não deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dorcil\n- A substância ativa é a dorzolamida, sob a forma de cloridrato. Cada ml de colírio,\nsolução contém 20 mg de dorzolamida.\n- Os outros componentes são: hipromelose, manitol (E421), citrato de sódio di-\nhidratado (E331), cloreto de benzalcónio, água para preparações injetáveis,\nhidróxido de sódio (E524) ou ácido clorídrico (para ajuste de pH).\nQual o aspeto de Dorcil e conteúdo da embalagem\nDorcil é uma solução límpida, incolor ou praticamente incolor, ligeiramente viscosa.\nDorcil apresenta-se na forma farmacêutica de colírio, solução, estando disponível em\nfrascos contendo 5 ml de solução, em embalagens de 1, 3 e 6 unidades.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nLaboratório Edol - Produtos Farmacêuticos, S.A.\nAv. 25 de Abril, 6-6A\n2795-225 Linda-a-Velha\nPortugal\nTel.: +351 21 415 81 30 / Fax.: +351 21 415 81 31\nE-mail: geral@edol.pt\nFabricantes\nLaboratório Edol - Produtos Farmacêuticos, S.A.\nAv. 25 de Abril 6-6A, 2795-225 Linda-a-Velha - Portugal\nRua Quinta do Salrego 22-22A, Portela de Carnaxide, 2790-144 Carnaxide - Portugal\nRua Casal do Canas 6-6A, 2790-204 Carnaxide - PortugalAPROVADO EM\n30-03-2023\nINFARMED\nEste folheto foi revisto pela última vez em",
    "Para abrir o frasco, desenrosque a tampa rodando-a no sentido contrário ao dos": "Para abrir o frasco, desenrosque a tampa rodando-a no sentido contrário ao dos\nponteiros do relógio.",
    "Incline a sua cabeça para trás e puxe ligeiramente para baixo a pálpebra inferior,": "Incline a sua cabeça para trás e puxe ligeiramente para baixo a pálpebra inferior,\nde modo a formar uma pequena bolsa entre a pálpebra e o olho.APROVADO EM\n30-03-2023\nINFARMED",
    "Inverta o frasco e pressione levemente até que uma gota caia no olho, tal como": "Inverta o frasco e pressione levemente até que uma gota caia no olho, tal como\nrecomendado pelo seu médico. Não toque no olho ou na pálpebra com o conta-\ngotas.",
    "Feche o olho e pressione o canto interno do olho com o dedo durante cerca de": "Feche o olho e pressione o canto interno do olho com o dedo durante cerca de\ndois minutos. Isso ajuda a impedir que o medicamento entre no resto do organismo.",
    "Repita os passos 2 a 4 para o outro olho, caso o seu médico o tenha": "Repita os passos 2 a 4 para o outro olho, caso o seu médico o tenha\nrecomendado.",
    "Após a aplicação, coloque imediatamente a tampa rodando-a até que esta toque": "Após a aplicação, coloque imediatamente a tampa rodando-a até que esta toque\nfirmemente no frasco. Não aperte demasiado a tampa.\nSe utilizar mais Dorcil do que deveria\nSe aplicar demasiadas gotas nos seus olhos, ou se acidentalmente engolir o líquido\nque está no frasco, consulte o seu médico imediatamente.\nCaso se tenha esquecido de utilizar Dorcil\nÉ importante que aplique este medicamento conforme receitado pelo seu médico. Se\nse esqueceu de aplicar uma dose de Dorcil, aplique-a assim que se lembrar. Se, no\nentanto, estiver quase na hora da próxima aplicação não aplique a dose em falta e\nsiga o horário recomendado pelo médico.\nNão aplique uma dose a dobrar para compensar uma dose que se esqueceu de\naplicar.\nSe parar de utilizar Dorcil\nSe pretender parar de utilizar este medicamento, fale primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n30-03-2023\nINFARMED"
}