{
    "O que precisa de saber antes de tomar Dorcalor": "O que precisa de saber antes de tomar Dorcalor\nNão tome Dorcalor\n- Se tem alergia (hipersensibilidade) ao diclofenac ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- Se tem uma doença cardíaca estabelecida e/ou doença cerebrovascular, por\nexemplo, se teve um ataque cardíaco, um AVC, um mini AVC (AIT) ou obstruções dos\nvasos sanguíneos do coração ou cérebro ou fez uma operação para eliminar ou\ncontornar estas obstruções.\n- Se tem ou teve problemas circulatórios (doença arterial periférica).\nDorcalor está também contraindicados nos casos de:\nMulheres grávidas no último trimestre de gravidez e em período de amamentação.\nHistória de hemorragia gastrointestinal ou perfuração, relacionada com terapêutica\nanterior com AINE\nÚlcera péptica/hemorragia ativa ou história de úlcera péptica/hemorragia recorrente\n(dois ou mais episódios distintos de ulceração ou hemorragia comprovada).\nDoentes com ataques de asma, sinusite ou urticária precipitados por Ácido\nAcetilsalicílico ou outros AINE - dado que estão descritas reações anafiláticas graves\nembora raramente fatais, com Diclofenac, nestes doentes\nDoentes com angioedema, broncospasmo, rinite grave ou choque precipitados pelo\nÁcido Acetilsalicílico ou outros AINE.\nInsuficiência hepática grave\nInsuficiência renal grave\nAntecedentes recentes de retites ou rectorragias\nCrianças com menos de12 anos de idade\nAdvertências e precauções\nFale com o sue médico ou farmacêutico antes de tomar Dorcalor.\nA administração concomitante de Dorcalor com outros AINE, incluindo inibidores\nseletivos da ciclooxigenase-2, deve ser evitada. Os efeitos indesejáveis podem ser\nminimizados utilizando a menor dose eficaz durante o menor período de tempo\nnecessário para controlar a sintomatologia.\nIdosos: os idosos apresentam uma maior frequência de reações adversas com AINE,\nespecialmente de hemorragias gastrointestinais e de perfurações que podem ser\nfatais.APROVADO EM\n16-09-2016\nINFARMED\nHemorragia, ulceração e perfuração gastrointestinal: têm sido notificados com todos\nos AINE casos de hemorragia, ulceração e perfuração gastrointestinal potencialmente\nfatais, em várias fases do tratamento, associados ou não a sintomas de alerta ou\nhistória de eventos gastrointestinais graves.\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas de\nAINE, em doentes com história de úlcera péptica, especialmente se associada a\nhemorragia ou perfuração e em doentes idosos. Nestas situações os doentes devem\nser instruídos no sentido de informar o seu médico assistente sobre a ocorrência de\nsintomas abdominais e de hemorragia digestiva, sobretudo nas fases iniciais do\ntratamento.\nNestes doentes o tratamento deve ser iniciado com a menor dose eficaz. A\ncoadministração de agentes protetores (ex.: misoprostol ou inibidores da bomba de\nprotões) deverá ser considerada nestes doentes, assim como naqueles que necessitem\nde tomar simultaneamente ácido acetilsalicílico em doses baixas, ou outros\nmedicamentos suscetíveis de aumentar o risco de úlcera ou hemorragia, tais como\ncorticosteroides, anticoagulantes (como a varfarina), inibidores seletivos de\nrecaptação da serotonina ou antiagregantes plaquetários tais como o ácido\nacetilsalicílico.\nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar Dorcalor o\ntratamento deve ser interrompido.\nOs AINE devem ser administrados com precaução em doentes com história de doença\ninflamatória do intestino (colite ulcerosa, doença de Crohn), na medida em que estas\nsituações podem ser exacerbadas.\nDorcalor deve ser utilizado com precaução em doentes com sensibilidade ao Ácido\nAcetilsalicílico ou outros anti-inflamatórios não esteroides, pois pode desencadear\nataques de asma, reações cutâneas ou rinite.\nDevido a poderem desenvolver-se efeitos hepatotóxicos graves sem sintomas de\ndisfunção hepática, esta função deverá ser monitorizada periodicamente durante\nterapêuticas prolongadas com Diclofenac. Os doentes que receberem Diclofenac\ndeverão ser informados dos sinais e sintomas de hepatotoxicidade.\nEfeitos cardiovasculares e cerebrovasculares\nTêm sido notificados casos de retenção de líquidos e edema associados ao tratamento\ncom AINE, pelo que os doentes com história de hipertensão arterial e/ou insuficiência\ncardíaca congestiva ligeira a moderada deverão ser adequadamente monitorizados e\naconselhados.\nOs dados dos ensaios clínicos e epidemiológicos sugerem que a administração de\nDiclofenac, em particular de doses elevadas (150 mg diários) e durante longos\nperíodos de tempo poderá estar associada a um pequeno aumento do risco de eventos\ntrombóticos arteriais (por exemplo enfarte do miocárdio ou AVC).\nOs doentes com hipertensão arterial não controlada, insuficiência cardíaca congestiva,\ndoença isquémica cardíaca estabelecida, doença arterial periférica e/ou doença\ncerebrovascular apenas devem ser tratados com Diclofenac após cuidadosa avaliação.\nAs mesmas precauções deverão ser tomadas antes de iniciar o tratamento de longa\nduração de doentes com fatores de risco cardiovascular (ex.: hipertensão arterial,\nhiperlipidemia, diabetes mellitus e hábitos tabágicos).\nOs medicamentos tais como Dorcalor podem estar associados a um pequeno aumento\ndo risco de ataque cardíaco (enfarte do miocárdio) ou Acidente Vascular CerebralAPROVADO EM\n16-09-2016\nINFARMED\n(AVC). O risco é maior com doses mais elevadas e em tratamentos prolongados. Não\ndeve ser excedida a dose recomendada nem o tempo de duração do tratamento.\nSe tem problemas cardíacos, sofreu um AVC ou pensa poder estar em risco de vir a\nsofrer destas situações (por exemplo se tem pressão sanguínea elevada, diabetes,\nelevados níveis de colesterol ou se é fumador) deverá aconselhar-se sobre o\ntratamento com o seu médico ou farmacêutico.\nTêm sido muito raramente notificadas reações cutâneas graves, algumas das quais\nfatais, incluindo dermatite esfoliativa, síndroma de Stevens-Johnson e necrólise\nepidérmica tóxica, associadas à administração de AINE. Aparentemente o risco de\nocorrência destas reações é maior no início do tratamento, sendo que na maioria dos\ncasos estas reações se manifestam durante o primeiro mês de tratamento. Dorcalor\ndeve ser interrompido aos primeiros sinais de rash, lesões mucosas, ou outras\nmanifestações de hipersensibilidade.\nOs anti-inflamatórios não esteroides devem ser utilizados com precaução em doentes\ncom lúpus eritematoso sistémico pois têm sido ocasionalmente descritos efeitos\nadversos a nível do Sistema Nervoso Central bem como possível ativação do lúpus.\nDevido aos anti-inflamatórios não esteroides poderem provocar efeitos oculares\nadversos, os doentes que tiverem distúrbios visuais durante a terapêutica com\nDorcalor deverão fazer um exame oftalmológico.\nO uso de Dorcalor em doentes com história de porfiria hepática deve ser evitado visto\nque o fármaco pode precipitar um ataque agudo.\nFertilidade: tal como outros AINE, a utilização de Dorcalor pode provocar infertilidade\nfeminina e não é recomendado em mulheres que planeiem engravidar. Em mulheres\nque têm dificuldades em engravidar ou que estão a investigar uma possível\ninfertilidade deve ser considerada a retirada de Dorcalor.\nAntes de lhe ser dado Diclofenac, assegure-se que o seu médico sabe:\n- se fuma,\n- se tem diabetes,\n- se tem angina de peito, coágulos sanguíneos, tensão arterial alta, colesterol ou\ntriglicéridos elevados.\nOs efeitos secundários podem ser minimizados pela utilização da menor dose eficaz\ndurante o mais curto período de tempo necessário.\nOutros medicamentos e Dorcalor\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nFármacos que se ligam extensivamente às proteínas plasmáticas - devido à sua\ngrande ligação às proteínas Diclofenac pode ser deslocado ou pode deslocar dos seus\nlocais de ligação, outros fármacos que se ligam extensivamente às proteínas. Estudos\nin vitro sugerem que Diclofenac apenas desloca minimamente dos seus locais de\nligação proteicos outros fármacos que também se ligam extensivamente às proteínas\n(Prednisolona, Salicilatos, Tolbutamida, Varfarina) apesar de o Diclofenac poder ser\nlibertado dos seus locais de ligação por doses elevadas de fármacos ionizados que se\nligam às proteínas.\nCorticosteroides – aumento do risco de ulceração ou hemorragia gastrointestinal por\nadição do efeito ulcerogénico sobre a mucosa gástrica.APROVADO EM\n16-09-2016\nINFARMED\nAnticoagulantes - aumento do risco de ulceração ou hemorragia gastrointestinal\nAgentes antiagregantes plaquetários e inibidores seletivos da recaptação da\nserotonina - aumento do risco de hemorragia gastrointestinal.\nDiuréticos, Inibidores da Enzima de Conversão da Angiotensina (IECA) e Antagonistas\nda Angiotensina II (AAII) – os anti-inflamatórios não esteroides (AINE) podem\ndiminuir a eficácia dos diuréticos assim como de outros medicamentos anti-\nhipertensores. Nalguns doentes com função renal diminuída (ex.: doentes\ndesidratados ou idosos com comprometimento da função renal) a coadministração de\num IECA ou AAII e agentes inibidores da ciclooxigenase pode ter como consequência a\nprogressão da deterioração da função renal, incluindo a possibilidade de insuficiência\nrenal aguda, que é normalmente reversível. A ocorrência destas interações deverá ser\ntida em consideração em doentes a tomar Diclofenac sódico em associação com IECA\nou AAII. Consequentemente, esta associação medicamentosa deverá ser administrada\ncom precaução, sobretudo em doentes idosos. Os doentes devem ser adequadamente\nhidratados e deverá ser analisada a necessidade de monitorizar a função renal após o\ninício da terapêutica concomitante, e periodicamente desde então.\nSalicilatos - após administração de Diclofenac e Ácido Acetilsalicílico em indivíduos\nsaudáveis, a ligação de Diclofenac às proteínas diminui, a sua excreção biliar pode\naumentar e o pico sérico e a área sob a curva Concentração-Tempo (AUC) diminui. A\nimportância clínica destes dados não foi ainda estabelecida.\nMetotrexato - ocorreu toxicidade grave, por vezes fatal, após a administração\nconcomitante de Diclofenac e Metotrexato, toxicidade essa associada a elevadas\nconcentrações séricas de Metotrexato. Os doentes devem ser cuidadosamente\nobservados se o Diclofenac for utilizado concomitantemente com Metotrexato; os\ndoentes em maior risco são os que sofrem de insuficiência renal e os que recebem\ndoses relativamente elevadas de antineoplásico.\nGlicosidos Cardíacos - a administração concomitante de Diclofenac e Digoxina pode\noriginar toxicidade cardíaca glicosídica como resultado das elevadas concentrações\nséricas de Digoxina. Os doentes devem ser cuidadosamente observados se o\nDiclofenac for utilizado em simultâneo com Digoxina, especialmente os que sofrem de\ninsuficiência renal. As concentrações séricas de Digoxina devem ser monitorizadas.\nCiclosporina - a administração concomitante de Diclofenac e Ciclosporina pode\naumentar os efeitos nefrotóxicos da Ciclosporina\nLítio - Diclofenac aumenta as concentrações plasmáticas de Lítio e diminui a sua\nclearance renal. Se o Diclofenac for administrado concomitantemente com Lítio o\ndoente deve ser atentamente observado quanto aos sinais de toxicidade pelo Lítio e as\nconcentrações plasmáticas deste elemento devem cuidadosamente monitorizadas\ndurante os estádios iniciais da terapêutica combinada ou após ajustamento posológico\nsubsequente.\nAgentes antidiabéticos - casos raros de hiperglicémia ou hipoglicémia têm sido\ndescritos em doentes que recebem em simultâneo Diclofenac e um antidiabético oral\nou insulina. Apesar de não ter sido estabelecida uma relação causal entre a\nadministração de Diclofenac e estes efeitos, o médico deverá considerar a hipótese de\nDiclofenac poder alterar a resposta dos doentes com diabetes mellitus à insulina ou\naos antidiabéticos orais.\nQuinolonas - tem sido sugerido que a administração concomitante de Ciprofloxacina e\nAnti-Inflamatórios Não Esteroides (Diclofenac) pode aumentar o risco de estimulaçãoAPROVADO EM\n16-09-2016\nINFARMED\ndo Sistema Nervoso Central (por exemplo convulsões), mas são necessários mais\nestudos e experiência.\nAntiácidos - a administração concomitante de Diclofenac e hidróxidos de Alumínio ou\nMagnésio pode atrasar a absorção de Diclofenac contudo a extensão da absorção não\né afetada.\nHá também possibilidade de interações com cetoconazol, fenitoína e zidovudina.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nA inibição da síntese das prostaglandinas pode afetar negativamente a gravidez e/ou o\ndesenvolvimento embrio-fetal. Os dados dos estudos epidemiológicos sugerem um\naumento do risco de aborto espontâneo, de malformações cardíacas e de gastroschisis\nna sequência da utilização de um inibidor da síntese das prostaglandinas no início da\ngravidez. O risco absoluto de malformações cardiovasculares aumentou de valores\ninferiores a 1% para aproximadamente 1,5%. Presume-se que o risco aumenta com a\ndose e duração do tratamento.\nNos animais, demonstrou-se que a administração de inibidores da síntese das\nprostaglandinas tem como consequência o aumento de perdas pré e pós implantação\ne de mortalidade embrio-fetal. Adicionalmente, registou-se maior incidência de várias\nmalformações cardiovasculares em animais expostos a inibidores da síntese das\nprostaglandinas durante o período organogenético.\nDurante o 1.º e 2.º trimestres de gravidez, Dorcalor não deverá ser administrado a\nnão ser que seja estritamente necessário. Se Dorcalor for usado por mulheres que\nestejam a tentar engravidar, ou durante o 1.º e 2.º trimestres de gravidez, a dose\nadministrada deverá ser a menor e durante o mais curto espaço de tempo possível.\nDurante o 3.º trimestre de gravidez, todos os inibidores da síntese das\nprostaglandinas podem expor o feto a:\ntoxicidade cardiopulmonar (com fecho prematuro do ductus arteriosus (canal de Botal)\ne hipertensão arterial.\ndisfunção renal, que pode progredir para insuficiência renal com oligohidrâmnios.\nNa fase final da gravidez a mãe e o recém-nascido podem estar expostos a:\npossível prolongamento do tempo de hemorragia, um efeito antiagregante que pode\nverificar-se mesmo com doses muito baixas.\nInibição das contrações uterinas com consequente atraso ou prolongamento do\ntrabalho de parto.\nConsequentemente, a administração de Dorcalor está contraindicada durante o\nterceiro trimestre de gravidez.\nAleitamento\nDevido a ser excretado pelo leite, Diclofenac não deverá ser utilizado por mulheres\nlactantes.\nCondução de veículos e utilização de máquinas\nDevido a Diclofenac poder produzir efeitos adversos a nível do Sistema Nervoso\nCentral, os doentes a fazerem tratamento com Dorcalor devem ser advertidos de queAPROVADO EM\n16-09-2016\nINFARMED\na sua capacidade para exercer atividades que requeiram alerta mental ou coordenação\nfísica, pode estar diminuída.",
    "Como tomar Dorcalor": "Como tomar Dorcalor\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nOs efeitos secundários podem ser minimizados utilizando a menor dose eficaz durante\no menor período de tempo necessário para controlar os sintomas.\nDorcalor destina-se a ser administrado por via oral.\nTratamento inicial\nProcessos inflamatórios: 2 a 4 comprimidos a 50 mg, em 2 a 4 tomas diárias\nNão se deve ultrapassar a dose de 200 mg/dia.\nDismenorreia: 2 comprimidos a 50 mg em 2 tomas diárias\nPara obtenção de efeito mais rápido, os comprimidos devem ser tomados meia-hora\nantes das refeições ou 2 h depois.\nTratamento de Manutenção\n2 comprimidos gastrorresistentes de 50 mg, em 2 tomas.\nDada a concentração dos comprimidos gastrorresistentes o medicamento Dorcalor não\nse adequa a crianças e adolescentes\nSe tomar mais Dorcalor do que deveria\nA sobredosagem aguda com Diclofenac produz manifestações que são principalmente\nexacerbações dos efeitos adversos do fármaco: cefaleias, agitação motora,\nirritabilidade, ataxia, vertigens, convulsões, dores epigástricas, náuseas, vómitos,\nhematemeses, melenas, diarreia, úlcera gastroduodenal, alterações da função\nhepática - aumento das transaminases, icterícia, hepatite - oligúria, insuficiência renal\ne nefrose.\nProcedimento de urgência: lavagem gástrica, hospitalização ou tratamento\nsintomático (aceleração da eliminação, diálise em caso de intoxicação grave,\nacompanhada de insuficiência renal); Nos casos de convulsões: diazepam,\nfenobarbital.\nCaso se tenha esquecido de tomar Dorcalor\nNo caso de esporadicamente ter omitido uma ou mais doses, o tratamento deve ser\ncontinuado normalmente sem ser necessário tomar qualquer atitude particular.\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Dorcalor": "Como conservar Dorcalor\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da humidade e da luz.\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n16-09-2016\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize Dorcalor se verificar nos comprimidos ou no material de embalagem sinais\nvisíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dorcalor\n- A substância ativa é o diclofenac sódico. Cada comprimido gastrorresistente contém\n50 mg de Diclofenac sódico.\n- Os outros componentes são: carmelose sódica, gelatina, celulose microcristalina,\nestearato de Magnésio, amido de milho, sílica coloidal anidra, talco. Revestimento:\nftalato de acetato de polivinil, ácido esteárico, ftalato de etilo, dióxido de titânio\n(E171), óxido de ferro amarelo (E172).\nQual o aspeto de Dorcalor e conteúdo da embalagem\nDorcalor apresenta-se em embalagens com 20 e 60 comprimidos gastrorresistentes.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nLaboratório B A Farma, Lda.\nRua Pé de Mouro, 9005\nPolígono Empresarial Pé de Mouro, Armazém 21\nCapa Rota\n2710-335 Sintra\nTelef.: 219 104 670\nFax: 219 104 679\nE-mail: bafarma@bafarma.pt\nFabricante\nLaboratórios Vitória, S.A.\nRua Elias Garcia, 28\nVenda Nova\n2700-327 Amadora\nPortugal\nEste folheto foi revisto pela última vez em",
    "Efeitos secundários possiveisAPROVADO EM": "Efeitos secundários possiveisAPROVADO EM\n16-09-2016\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis são apresentados pode decrescente de gravidade dentro de\nclasse de frequência, os mais frequentes primeiro, utilizando a seguinte convenção:\nmuito frequentes (>1/10), frequentes (>1/100, <1/10), pouco frequentes (>1/1.000,\n< 1/100), raros (>1/10.000, < 1/1.000), muito raros (< 1/10.000), incluindo\ncomunicações isoladas.\nDoenças do sangue e do sistema linfático\nMuito raras Trombocitopénia, leucopénia, anemia (incluindo anemia\nhemolítica e aplástica), granulocitose\nDoenças do sistema imunitário\nRaras Hipersensibilidade, reações anafiláticas e anafilactóides\n(incluindo hipotensão e choque)\nMuito raras Edema angioneurótico (incluindo edema da face)\nPerturbações do foro psiquiátrico\nMuito raras Desorientação, depressão, insónia, pesadelos, irritabilidade,\ndesordem psicótica.\nDoenças do sistema nervoso\nFrequentes Cefaleias, tonturas\nRaras Sonolência\nMuito raras Parestesias, perturbações da memória, convulsões, ansiedade,\npesadelos, tremores, meningite asséptica, perturbações do\npaladar\nAfeções oculares\nMuito raras Perturbações visuais, visão desfocada, diplopia\nAfeções do ouvido e do labirinto\nFrequentes Vertigens\nMuito raras Redução da acuidade, tinitus\nCardiopatias\nMuito raras Palpitações, dor torácica, falência cardíaca, enfarte do\nmiocárdio\nVasculopatias\nMuito raras Hipertensão, vasculite, acidente cerebrovascular\nDoenças respiratórias, torácicas e do mediastino\nRaras Asma (incluindo dispneia)\nMuito raras Pneumonite\nDoenças gastrointestinais\nFrequentes Náusea, vómitos, diarreia, dispepsia, dor abdominal,\nflatulência, anorexia\nRaras Gastrite, hemorragia gastrointestinal, hematemese, diarreia\nhemorrágica, melena, úlcera gastrointestinal (com ou sem\nperfuração ou hemorragia)\nMuito raras Colite (incluindo colite hemorrágica e exacerbação da colite\nhemorrágica ou da doença de Crohn), obstipação, estomatite,\nglossite, estenoses intestinais tipo diafragma, pancreatite\nAfeções hepatobiliares\nFrequentes Trasaminases elevadas\nRaras Hepatite, icterícia\nMuito raras Hepatite fulminante\nDoenças da pele e tecido subcutâneo\nFrequentes Rash\nRaras UrticáriaAPROVADO EM\n16-09-2016\nINFARMED\nMuito raras Erupções bolhosas, eczema, eritrema, eritema multiforme,\nsíndrome de Stevens-Johnson, síndrome de Lyell\n(epidermólise tóxica aguda), dermatite exfolativa, perda de\ncabelo, reações de fotossensibilidade, púrpura, incluindo\npúrpura alérgica, prurido.\nDoenças renais e urinárias\nMuito raras Insuficiência renal aguda, hematúria, proteinúria, nefrite\nintersticial, síndrome nefrótico, necrose papilar\nPerturbações gerais e alterações no local de administração\nRaras Edema\nEdema, hipertensão arterial e insuficiência cardíaca, têm sido notificados em\nassociação ao tratamento com AINE.\nOs dados dos ensaios clínicos e epidemiológicos sugerem que a administração de\nDiclofenac, particularmente em doses elevadas (150 mg diários) e em tratamento de\nlonga duração poderá estar associada a um pequeno aumento do risco de eventos\ntrombóticos arteriais (por exemplo enfarte do miocárdio ou AVC) (ver secção 4.4.).\nOs medicamentos tais como Dorcalor podem estar associados a um pequeno aumento\ndo risco de ataque cardíaco (enfarte do miocárdio) ou AVC.\nAlguns efeitos secundários podem ser graves.\nPare de utilizar Dorcalor e informe imediatamente o seu médico se notar:\nCãibras ligeiras e sensibilidade abdominal, iniciando-se pouco após o início do\ntratamento com Dorcalor e seguidas por hemorragia retal ou diarreia com sangue,\ngeralmente nas 24 horas após o início da dor abdominal (frequência desconhecida,\nque não pode ser calculada a partir dos dados disponíveis).\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt"
}