{
    "O que precisa de saber antes de utilizar Dorcilfree": "O que precisa de saber antes de utilizar Dorcilfree\nNão utilize Dorcilfree:\n- Se tem alergia (hipersensibilidade) à dorzolamida ou a qualquer outro componente\ndeste medicamento (indicados na secção 6);\n- Se tem insuficiência ou problemas renais graves, ou antecedentes de pedra nos\nrins.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dorcilfree.APROVADO EM\n30-03-2023\nINFARMED\nFale com o seu médico ou farmacêutico sobre quaisquer problemas de saúde que\npossa ter, ou já tenha tido, incluindo problemas nos olhos e cirurgias aos olhos, e\nsobre as suas alergias a medicamentos.\nSe começar a ter olhos irritados ou outros problemas recentes, tais como olhos\nvermelhos ou inchaço das pálpebras, fale com o seu médico imediatamente.\nSe suspeitar que este medicamento lhe está a causar uma reação alérgica (por\nexemplo, erupções na pele ou comichão), interrompa o seu uso e fale com o seu\nmédico, logo que possível.\nSe tiver história de alergia (hipersensibilidade) de contacto à prata, não deve usar\neste produto, pois as gotas dispensadas podem conter vestígios de prata\nprovenientes do frasco.\nSe usa lentes de contacto, consulte o seu médico antes de aplicar Dorcilfree.\nUtilização nas crianças\nA dorzolamida foi estudada em recém-nascidos com mais de uma semana e em\ncrianças com menos de 6 anos de idade, com pressão elevada no(s) olho(s) ou aos\nquais tenha sido diagnosticado glaucoma. Fale com o seu médico para mais\ninformações.\nUtilização nos idosos\nSegundo os estudos efetuados, os efeitos da dorzolamida são semelhantes tanto nos\ndoentes idosos como nos mais jovens.\nUtilização nos doentes com doenças de fígado\nInforme o seu médico se tem ou já teve doenças de fígado.\nOutros medicamentos e Dorcilfree\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo gotas para os\nolhos e medicamentos obtidos sem receita médica, especialmente outros inibidores\nda anidrase carbónica como a acetazolamida ou um medicamento sulfa.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão deve utilizar Dorcilfree durante a gravidez. Diga ao seu médico se está grávida\nou se planeia engravidar.\nAmamentação\nSe o tratamento com Dorcilfree for necessário, o aleitamento não é recomendado.\nDiga ao seu médico se está a amamentar ou se tenciona amamentar.\nCondução de veículos e utilização de máquinas\nOs possíveis efeitos indesejáveis de Dorcilfree tais como tonturas e perturbações\nvisuais, podem afetar a sua capacidade de conduzir e de utilizar máquinas.\nSe sentir algum destes sintomas não conduza ou utilize máquinas, até que os\nsintomas tenham desaparecido.",
    "Como utilizar Dorcilfree": "Como utilizar Dorcilfree",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe desenvolver reações alérgicas incluindo urticária, inchaço da face, lábios, língua\ne/ou garganta, que podem causar dificuldade em respirar ou a engolir, deve parar de\nutilizar este medicamento e procurar imediatamente aconselhamento médico.\nOs seguintes efeitos indesejáveis foram comunicados com a utilização de\ndorzolamida, durante os ensaios clínicos ou na experiência pós-comercialização:\nEfeitos indesejáveis muito frequentes (pode afetar mais do que 1 em cada 10\npessoas):\nArdor e picadas nos olhos.\nEfeitos indesejáveis frequentes (pode afetar até 1 em cada 10 pessoas):APROVADO EM\n30-03-2023\nINFARMED\nDoença da córnea caracterizada por olhos inflamados e visão desfocada (queratite\npontuada superficial), secreções e comichão nos olhos (conjuntivite),\nirritação/inflamação das pálpebras, visão turva, dor de cabeça, náuseas, sabor\namargo na boca e fadiga.\nEfeitos indesejáveis pouco frequentes (pode afetar até 1 em cada 100 pessoas):\nInflamação da íris.\nEfeitos indesejáveis raros (pode afetar até 1 em cada 1000 pessoas):\nFormigueiro ou entorpecimento das mãos e pés, miopia transitória (os objetos\ndistantes aparecem desfocados) que pode resolver-se com a interrupção do\ntratamento, desenvolvimento de líquido debaixo da retina (descolamento coroideu\napós cirurgia de filtração), dor nos olhos, crostas nas pálpebras, baixa pressão\nocular, inchaço da córnea (com sintomas de distúrbios visuais), irritação ocular\nincluindo vermelhidão, pedras nos rins, tonturas, sangramento nasal, irritação na\ngarganta, boca seca, erupção cutânea localizada (dermatite de contacto), reações\ncutâneas graves, reações de tipo alérgico como erupção cutânea (exantema),\nurticária, comichão, em casos raros possível inchaço dos lábios, olhos e boca, falta\nde ar e, mais raramente, respiração ruidosa.\nDesconhecida (não é possível estimar a frequência a partir dos dados disponíveis):\nFalta de ar, sensação de corpo estranho no olho (sensação de que está alguma coisa\nno seu olho), batimentos cardíacos fortes que podem ser rápidos ou irregulares\n(palpitações), aumento da frequência cardíaca, aumento da tensão arterial.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet:\n(preferencialmenthet)tp o:/u/w awtwra.invféasrm deods.p ts/wegebu/iinnftaersm ecdo/nsutbamctisossa:o r am\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 7\nLinha do Medicamento: 800222444 (gratuita)\ne-mail:\nfarmacovigilancia@infarmed.pt",
    "Como conservar Dorcilfree": "Como conservar Dorcilfree\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Conservar a temperatura inferior a 25ºC, até à primeira abertura do frasco. Após a\nprimeira abertura, o medicamento não necessita de quaisquer precauções especiais\nde conservação.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem,\napós \"EXP”. O prazo de validade corresponde ao último dia do mês indicado.\n- Dorcilfree deve ser usado num prazo de 28 dias após a primeira abertura do frasco.APROVADO EM\n30-03-2023\nINFARMED\n- Não deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dorcilfree\n- A substância ativa é a dorzolamida, sob a forma de cloridrato. Cada ml de colírio,\nsolução contém 20 mg de dorzolamida.\n- Os outros componentes são: hidroxietilcelulose, citrato de sódio di-hidratado,\nmanitol,\nhidróxido de sódio (para ajuste de pH) e água para preparações injetáveis.\nQual o aspeto de Dorcilfree e conteúdo da embalagem\nDorcilfree é uma solução límpida, incolor e ligeiramente viscosa.\nDorcilfree apresenta-se na forma farmacêutica de colírio, solução, estando disponível\nem frascos de 11 ml contendo 5 ml de solução, em embalagens de 1 e 3 unidades. É\npossível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricantes\nTitular da Autorização de Introdução Fabricantes\nno Mercado\nLaboratório Edol - Produtos EXCELVISION PHARMATHEN S.A.\nFarmacêuticos, S.A. 27 st. La Dervenakion 6\nAv. 25 de Abril, 6-6A Lombardière Pallini 15351\n2795-225 Linda-a-Velha Zl La Lombardière Attikis, Grécia\nPortugal 07100 Annonay,\nTel.: +351 21 415 81 30 / Fax.: França\n+351 21 415 81 31\nE-mail:\ngeral@edol.pt\nEste folheto foi revisto pela última vez em",
    "Como utilizar DorcilfreeAPROVADO EM": "Como utilizar DorcilfreeAPROVADO EM\n30-03-2023\nINFARMED\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia\nQuando Dorcilfree é usado isoladamente, a dose habitual é de uma gota no(s)\nolho(s) afetado(s), de manhã, à tarde e à noite.\nSe o seu médico lhe recomendou que use Dorcilfree com um medicamento\nbloqueador-beta, sob a forma de gotas, também para baixar a pressão do olho,\nentão a dose deverá ser de uma gota de Dorcilfree no(s) olho(s) afetado(s), de\nmanhã e à noite.\nNão altere a dose que o seu médico recomendou sem o consultar primeiro. Se tiver\nque parar o tratamento, contacte o seu médico imediatamente.\nDuração do tratamento\nO seu médico indicar-lhe-á a duração do seu tratamento com Dorcilfree. Não\nsuspenda o tratamento antes, uma vez que o tratamento pode não ser efetivo.\nInstruções de utilização\nSe está a usar Dorcilfree com outras gotas para os olhos, aplique Dorcilfree e o outro\nmedicamento com um intervalo de, pelo menos, 10 minutos entre si.\nNão toque com a ponta do conta-gotas no seu olho ou em qualquer superfície ou\nobjeto. Assim evitará a contaminação do seu colírio. O uso de soluções oftálmicas\ncontaminadas pode provocar infeções oculares graves, causando lesões nos olhos,\naté mesmo perda de visão.\nModo de administração\nAntes da administração do colírio:\n- Lave as mãos antes de abrir o frasco.\n- Não utilize este medicamento se o selo de proteção da tampa estiver danificado\nantes da sua primeira utilização.\n- Ao usar pela primeira vez, antes de aplicar uma gota no olho, deve primeiro\npraticar o manuseamento do frasco apertando-o lentamente para libertar uma gota.\n- Quando se sentir confiante de que consegue libertar uma gota de cada vez, escolha\na posição em que se sente mais confortável para a aplicação das gotas (pode-se\nsentar, deitar-se de costas ou ficar em frente a um espelho).\nAdministração:\nAplique as gotas no(s) olho(s) do seguinte modo:\n1 – Segure o frasco abaixo da tampa e abra-o rodando a tampa.\nPara evitar a contaminação, a ponta conta-gotas não deve tocar nos\nolhos, mãos ou qualquer outra superfície.\n2 - Incline a cabeça para trás e puxe ligeiramente para baixo a\npálpebra inferior, de modo a formar uma pequena bolsa entre a\npálpebra e o olho.\n3 - Inverta o frasco e pressione-o levemente no meio até que uma\ngota seja aplicada no olho, tal como recomendado pelo seu médico.\nPoderá haver alguns segundos de atraso entre o apertar do frasco e\na saída da gota. Não aperte demasiado o frasco.APROVADO EM\n30-03-2023\nINFARMED\n4 - Feche o olho e pressione o canto interno do olho com o dedo\ndurante cerca de dois minutos. Isso ajuda a impedir que o\nmedicamento entre no resto do organismo.\n5 - Repita os passos 2 a 4 para o outro olho, caso o seu médico o\ntenha recomendado.\n6 - Após aplicação, antes de voltar a colocar a tampa, o frasco deve\nser agitado uma vez, virado para baixo, sem tocar na ponta do\nconta-gotas, de modo a remover qualquer líquido residual da ponta\ndo conta-gotas. Isto é necessário para assegurar a libertação das\ngotas subsequentes.\n7 - Colocar de novo a tampa rodando-a até que esta toque\nfirmemente no frasco. Não apertar demasiado a tampa.\nSe utilizar mais Dorcilfree do que deveria\nSe aplicar demasiadas gotas nos seus olhos, ou se acidentalmente engolir o líquido\nque está no frasco, consulte o seu médico imediatamente.\nCaso se tenha esquecido de utilizar Dorcilfree\nÉ importante que aplique este medicamento conforme receitado pelo seu médico. Se\nse esqueceu de aplicar uma dose de Dorcilfree, aplique-a assim que se lembrar. Se,\nno entanto, estiver quase na hora da próxima aplicação não aplique a dose em falta\ne siga o horário recomendado pelo médico.\nNão aplique uma dose a dobrar para compensar uma dose que se esqueceu de\naplicar.\nSe parar de utilizar Dorcilfree\nSe pretender parar de utilizar este medicamento, fale primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico."
}