{
    "O que precisa de saber antes de tomar Dorlise": "O que precisa de saber antes de tomar Dorlise\nO diagnóstico de crise de enxaqueca deverá ser claramente estabelecido pelo seu\nmédico\nNão tome Dorlise\n- se for alérgico ao frovatriptano ou a qualquer outro dos componentes deste\nmedicamento (indicados na secção 6.1),\n- se teve um ataque cardíaco ou se sofre ou tiver sofrido de certas doenças\ncardiovasculares como a angina do peito (caracterizada por uma dor forte no peitoAPROVADO EM\n03-06-2021\nINFARMED\nque se pode estender para o braço esquerdo) ou transtornos da circulação das\npernas e braços (especialmente nos dedos das mãos e dos pés),\n-se teve um acidente vascular cerebral ou um acidente isquémico transitório (AIT),\n- se tiver hipertensão grave ou moderada, ou se a sua pressão arterial não estiver\ndevidamente controlada,\n- se tiver uma doença hepática (do fígado) grave,\n- em associação com certos medicamentos também utilizados no tratamento da\nenxaqueca (ergotamina e derivados da ergotamina (incluindo o metisergide) ou\noutros triptanos [agonistas da 5-hidroxitriptamina (5HT1)].\nAdvertências e precauções\nFale com o seu médico antes de tomar Dorlise\n- se é um doente em risco de doença arterial coronária, incluindo se:\n– se é grande fumador ou se recorre a terapêutica de substituição da nicotina\n– se é uma mulher em pós-menopausa ou um homem com mais de 40 anos de idade\nPare de tomar Dorlise e fale imediatamente com o seu médico se:\n> sentir uma sensação de aperto ou dor no peito , falta de ar e/ou dor ou\ndesconforto em um ou ambos os braços, costas, ombros, pescoço, maxilar ou parte\nsuperior do estômago; estes podem ser sintomas de um ataque cardíaco que poderá\nocorrer durante o tratamento com triptanos, mesmo em doentes sem antecedentes\nde doença cardiovascular (ver também a secção 4);\n> tiver erupção cutânea e comichão generalizadas, inchaço de início rápido\n(especialmente à volta dos lábios, olhos ou da língua), com possível dificuldade\nsúbita em respirar e um ritmo cardíaco e batimento cardíaco rápidos. Estes são\nsintomas e sinais de alergia e reação de hipersensibilidade generalizada (ver também\na secção 4).\nCrianças e adolescentes\nNão dê este medicamento a crianças e adolescentes (menos de 18 de idade) uma\nvez que a segurança e eficácia de Dorlise não foram estabelecidas nestes grupos.\nOutros medicamentos e Dorlise\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nNão deve tomar este medicamento ao mesmo tempo que certos medicamentos\nutilizados no tratamento da enxaqueca:\n- especialmente ergotamina, derivados da ergotamina (incluindo o metisergide);\ndeve existir um intervalo de pelo menos 24 horas entre a descontinuação destes\nmedicamentos e a administração de Dorlise 2,5 mg comprimidos.\nDo mesmo modo, não deve tomar os seguintes medicamentos nas 24 horas\nseguintes à administração de uma dose de Dorlise 2,5 mg comprimidos:\n- especialmente outros triptanos (agonistas da 5-HT1, como sumatriptano,\nalmotriptano, eletriptano, naratriptano, rizatriptano ou zolmitriptano).\nA não ser por expressa indicação médica, não deve tomar este medicamento ao\nmesmo tempo que os inibidores da monoaminoxidase (IMAO) usados no tratamento\nda depressão (fenelzina, isocarboxazida, tranilcipromina, moclobemida).APROVADO EM\n03-06-2021\nINFARMED\n- deve informar o seu médico ou farmacêutico se estiver a tomar contracetivos orais\nou inibidores seletivos da recaptação da serotonina (citalopram, fluoxetina,\nfluvoxamina, paroxetina, sertralina).\nNão se recomenda o uso concomitante de Dorlise 2,5 mg comprimidos com o\nhipericão (Hypericum perforatum).\nO uso concomitante de Dorlise com os medicamentos anteriormente indicados\n(especialmente os inibidores da monoaminoxidase, os inibidores seletivos da\nrecaptação da serotonina e Hypericum perforatum) pode aumentar o risco de\nsíndrome serotoninérgica (os sintomas da síndrome serotoninérgica incluem:\ncalafrios, sudação, agitação, tremor e contração brusca dos músculos, náusea, febre\ne confusão).\nEm caso de dúvida sobre a toma destes medicamentos simultaneamente com Dorlise\n2,5 mg comprimidos, consulte o seu médico ou farmacêutico.\nDorlise com alimentos e bebidas\nDorlise 2,5 mg comprimidos pode ser tomado em presença ou não de alimentos,\nmas sempre com uma quantidade de água adequada.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nDorlise 2,5 mg comprimidos não deve ser utilizado durante a gravidez ou durante a\namamentação, a não ser em caso de prescrição médica. Em qualquer caso, não deve\namamentar durante as primeiras 24 horas após a toma de Dorlise e deve rejeitar\nqualquer porção de leite retirado.\nCondução de veículos e utilização de máquinas\nDorlise 2,5 mg comprimidos assim como a própria crise de enxaqueca, pode\nprovocar sonolência. Neste caso, a condução de veículos ou a utilização de máquinas\npodem ser perigosas e devem ser evitadas.\nDorlise contém lactose.\nEste medicamento contém lactose. Se foi informado pelo médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\nDorlise contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por unidade de\ndose ou seja, é praticamente “isento de sódio”.",
    "Como tomar Dorlise": "Como tomar Dorlise\nTome sempre este medicamento exatamente como indicado pelo seu médico. Fale\ncom o seu médico se tiver dúvidas.\nTome Dorlise 2,5 mg comprimidos logo que possível após o início das dores de\ncabeça. Engula o comprimido inteiro com água.\nSe a primeira dose não lhe trouxer qualquer alívio, não tome uma segunda dose\ndurante a mesma crise. Pode tomar Dorlise 2,5 mg comprimidos em qualquer crise\nposterior.APROVADO EM\n03-06-2021\nINFARMED\nSe obtiver alívio após a primeira dose, mas a dor reaparecer nas 24 horas seguintes,\npode tomar uma segunda dose desde que tenham passado pelo menos 2 horas entre\nas 2 doses.\nNão exceda a dose máxima de 5 mg (dois comprimidos) nas 24 horas.\nO uso excessivo (utilização repetida ao longo de vários dias consecutivos) de Dorlise\n2,5 mg comprimidos constitui uma utilização incorreta do medicamento e poderá\nprovocar um aumento dos efeitos indesejáveis e originar dores de cabeça crónicas\ndiárias exigindo a interrupção temporária do tratamento. Consulte o seu médico se\ncomeçar a ter dores de cabeça demasiado frequentes ou diárias pois poderão ser\nconsequência de um uso excessivo do medicamento.\nUtilização em crianças e adolescentes\nDorlise não deve ser usado em doentes com menos de 18 anos de idade.\nIdosos\nUma vez que existe experiência reduzida em doentes com mais de 65 anos, não se\nrecomenda o uso de Dorlise neste grupo etário.\nSe tomar mais Dorlise do que deveria\nSe tomou acidentalmente uma dose excessiva deste medicamento, consulte\nimediatamente o seu médico ou farmacêutico, ou dirija-se à unidade de urgência do\nhospital mais próximo. Lembre-se de levar consigo os restantes comprimidos ou este\nfolheto informativo.\nSe parar de tomar Dorlise\nNão são necessárias precauções especiais quando parar de tomar o medicamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Dorlise e informe imediatamente o seu médico se sentir algum dos\nseguintes sintomas:\numa sensação de aperto ou dor no peito, falta de ar e/ou dor ou desconforto em um\nou ambos os braços, costas, ombros, pescoço, maxilar ou parte superior do\nestômago; estes podem ser sintomas de um ataque cardíaco (enfarte do miocárdio)\nque poderá ocorrer durante o tratamento com triptanos, mesmo em doentes sem\nantecedentes de doença cardiovascular,\ntiver erupção cutânea e comichão generalizadas, inchaço de início rápido\n(especialmente à volta dos lábios, olhos ou da língua e mucosas), com possível\ndificuldade súbita em respirar e um ritmo cardíaco e batimento cardíaco rápidos.\nEstes são sintomas e sinais de alergia e reação de hipersensibilidade generalizada\n(reações de hipersensibilidade, angiedema, anafilaxia).APROVADO EM\n03-06-2021\nINFARMED\nOs efeitos indesejáveis notificados com Dorlise 2,5 mg comprimidos foram\ntransitórios, geralmente ligeiros a moderados e desapareceram espontaneamente.\nAlguns dos sintomas referidos podem estar associados à crise de enxaqueca.\nOs seguintes efeitos indesejáveis são frequentes (frequência estimada: mais do que\n1 pessoa em 100 e menos do que 1 pessoa em 10):\n- náuseas (sensação de enjoo), boca seca, problemas na digestão e dor de\nestômago,\n- fadiga, desconforto no peito (sensação de peso, pressão ou aperto no peito),\n- dor de cabeça, tonturas, sensação de formigueiro e picadas mais frequente nos\nbraços ou nas pernas, redução perturbação da sensibilidade ao toque, extrema\nsonolência,\n- sensação de calor repentina,\n- aperto na garganta,\n- perturbações visuais,\n- aumento de sudação.\nOs seguintes efeitos indesejáveis são pouco frequentes (frequência estimada: mais\ndo que 1 pessoa em 1000 e menos do que 1 pessoa em 100):\n- alteração do paladar, tremor, dificuldade de concentração, letargia, aumento da\nsensibilidade ao toque, sonolência, contrações musculares involuntárias,\n- diarreia, dificuldade em engolir, flatulência (gases no estômago ou intestinos),\ndesconforto no estômago, estômago inchado,\n- consciência do batimento cardíaco (palpitações), batimento cardíaco acelerado,\npressão arterial elevada, dor no peito (aperto intenso ou sensação de pressão no\npeito),\n- sensação de calor, tolerância reduzida ao calor ou frio, dor, fraqueza, sede, apatia,\nexcesso de atividade, geralmente, com uma sensação de mal estar, sensação de\ncabeça à roda,\n- ansiedade, insónia, confusão, nervosismo, agitação, depressão, perda de\npersonalidade\n- arrefecimento das mãos e dos pés,\n- irritação nasal, sinusite (inflamação dos seios paranasais), inflamação da garganta\ne/ou da laringe,\n- rigidez muscular, dor muscular e nos ossos, dor nas mãos e nos pés, dores nas\ncostas, dor nas articulações,\n- dor ocular, irritação ocular, sensibilidade dolorosa à luz,\n- prurido (comichão),\n- zumbidos, dor de ouvidos,\n- desidratação,\n- necessidade de urinar frequentemente, produção de grandes quantidades de urina.\nOs efeitos indesejáveis seguintes são raros (frequência estimada: mais que 1 pessoa\nem 10.000 e menos que uma pessoa em 1000):\n- espasmo muscular, perda de tonicidade muscular, diminuição de reflexos\n(hiporreflexia), alterações dos movimentos,\n- obstipação (prisão de ventre), eructação (arrotar), azia, síndrome do cólon\nirritável, bolhas labiais, dor labial, espasmo esofágico, bolhas na boca, úlcera no\nestômago e na parte superior do intestino delgado, dor nas glândulas salivares,\ninflamação da boca, dor de dentes,\n- febre,\n- perda de memória, pesadelos, alterações da personalidade,APROVADO EM\n03-06-2021\nINFARMED\n- hemorragia nasal, soluços, respiração sibilante, alterações respiratórias e irritação\nna garganta,\n- cegueira noturna,\n- vermelhidão na pele, piloerecção (sensação dos pelos em pé) manchas purpúreas\nna pele e mucosas, urticária,\n- batimento cardíaco lento,\n- desconforto no ouvido, perturbação no ouvido, prurido (comichão) no ouvido,\nsensibilidade auditiva,\n- aumento de bilirrubina (substância produzida pelo fígado) no sangue, diminuição\ndo cálcio no sangue, valores anormais na análise de urina,\n- baixos níveis de açúcar no sangue,\n- necessidade de urinar frequentemente de noite, dor nos rins,\n- lesões autoinfligidas (ex. dentada ou contusão),\n- aumento de volume dos gânglios linfáticos,\n- dor ou desconforto mamário.\nApesar de a frequência não poder ser estimada a partir dos dados disponíveis, foram\ntambém reportados os seguintes eventos:\n- reações alérgicas (hipersensibilidade) incluindo erupção cutânea e comichão\ngeneralizadas, inchaço de início rápido (especialmente à volta dos lábios, olhos ou da\nlíngua), com possível dificuldade súbita em respirar, que pode estar associada a\nritmo cardíaco e batimento cardíaco rápidos (anafilaxia),\n- ataque cardíaco (enfarte do miocárdio),\n- desconforto ou dor no peito causada por um espasmo temporário (constrição) nas\nsuas artérias coronárias (os vasos sanguíneos que levam oxigénio e nutrientes ao\nseu coração, ie. arterioespasmo coronário).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nOu através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dorlise": "Como conservar Dorlise\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30º C.APROVADO EM\n03-06-2021\nINFARMED\nConservar na embalagem de origem para proteger da humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas irão ajudar a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dorlise\nA substância ativa é frovatriptano sob a forma de succinato mono-hidratado.\nCada comprimido contém 2,5 mg de frovatriptano.\nOs outros componentes são:\nNúcleo do comprimido: lactose anidra, celulose microcristalina, estearato de\nmagnésio, carboximetilamido de sódio (tipo A), sílica coloidal anidra.\nRevestimento do comprimido: Opadry branco: dióxido de titânio (E 171), lactose\nanidra, hipromelose (E 464), macrogol 3000, triacetina.\nQual o aspeto de Dorlise e o conteúdo da embalagem\nDorlise 2,5 mg comprimidos revestidos por película está disponível na forma de\ncomprimidos revestidos por película, redondos, com inscrição \"m\" numa face e “2,5”\nna outra.\nDorlise está embalado em:\nBlister de PVC/PE/PVDC//Alumínio: 1, 2, 3, 4, 6 ou 12 comprimidos por blister\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nMenarini International Operations Luxembourg, S.A.\n1, Avenue de la Gare\nL – 1611 Luxemburgo\nRepresentante local:\nTecnifar Indústria Técnica Farmacêutica, S.A.\nRua Tierno Galvan, torre 3, 12º\n1099-036 Lisboa\nPortugal\nFabricante:\nou\nBerlin-Chemie AG\nGlieniker Weg 125-D-12489 Berlim, Alemanha\nouAPROVADO EM\n03-06-2021\nINFARMED\nA. Menarini Manufacturing Logistics and Services, s.r.l.\nVia campo di Pile – L’Aquila (AQ), Itália\nou\nLaboratorios Menarini S.A.,\nAlfonso XII 587, 08918 – Badalona (Barcelona), Espanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nFrança (EMR): Tigret\nBélgica, Luxemburgo: Frovatex\nAlemanha: Allegro\nGrécia: Migralin\nIrlanda: Frovex\nItália: Auradol\nPortugal: Dorlise\nEslováquia: Frovamen\nEslovénia: Frotan\nPaíses Baixos: Fromirex\nEste folheto foi revisto pela última vez em\nO frovatriptano foi desenvolvido por Vernalis Ltd"
}