{
    "O que é e para que é utilizado": "O que é Dormicum e para que é utilizado\nDormicum pertence a um grupo de medicamentos designado \"ansiolíticos, sedativos e\nhipnóticos\".\nEstá disponível em embalagens de 20 comprimidos.\nDormicum está indicado no tratamento de curta duração da insónia.\nAs benzodiazepinas estão apenas indicadas em transtornos graves, incapacitantes ou que\nsujeitam o indivíduo a extrema ansiedade.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dormicum\nNão tome Dormicum\n- se tem alergia (hipersensibilidade) ao midazolam ou a qualquer outro componente deste\nmedicamento (indicados na secção 6), ou a outras benzodiazepinas\n- se tem insuficiência respiratória grave\n- se tem insuficiência hepática grave\n- se tem síndrome de apneia do sono\n- se tem miastenia gravis\n- Dormicum não deve ser utilizado em crianças com idade igual ou inferior a 12 anos, pois\nas dosagens de comprimidos disponíveis não estão adequadas a estes doentes.APROVADO EM\n30-04-2021\nINFARMED\n- Dormicum não deve ser utilizado se está a fazer algum tratamento concomitante com\ncetoconazol, itraconazol, voriconazol, inibidores da protease do VIH, incluindo\nformulações potenciadas com ritonavir e inibidores da protease do VHC (boceprevir e\ntelaprevir).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Dormicum\nTolerância\nPode ocorrer alguma perda de eficácia do efeito hipnótico das benzodiazepinas de curta\nação, após o uso repetido ao longo de poucas semanas.\nDependência\nO tratamento com Dormicum pode levar ao desenvolvimento de dependência física e\npsicológica destes fármacos. O risco de dependência aumenta com a dose e a duração do\ntratamento e é também maior nos doentes com antecedentes de alcoolismo ou de\ntoxicodependência.\nPrivação\nOs sintomas de privação podem consistir em cefaleias, diarreia, dores musculares,\nansiedade extrema, tensão, agitação, confusão e irritabilidade.\nReaparecimento de insónia\nAo parar o tratamento com Dormicum, a insónia pode reaparecer possivelmente mais grave\ndo que antes de iniciar o tratamento. O reaparecimento de insónia, situação transitória, pode\nser acompanhado de outras reações, incluindo alterações de humor, ansiedade e\ninquietação. Uma vez que o risco deste fenómeno é maior após interrupção brusca do\ntratamento, é recomendado que a dosagem seja reduzida gradualmente.\nDuração do tratamento\nA duração do tratamento deve ser a mais curta possível, não devendo exceder 2 semanas\n(ver secção 3). Ao iniciar o tratamento, o seu médico indicar-lhe-á qual é a duração do\ntratamento e como será feita a diminuição progressiva da dose durante vários dias, antes de\nsuspender o tratamento. O prolongamento do tratamento para além do período\nrecomendado, só pode ser efetuado mediante rigorosa vigilância médica.\nAmnésia\nDormicum pode induzir amnésia anterógrada. Ocorre mais frequentemente nas primeiras\nhoras após a ingestão do medicamento. Para reduzir este risco, deve assegurar-se de que\npode fazer um sono ininterrupto de 7 a 8 horas (ver secção 4).\nReações psiquiátricas e paradoxais\nTem sido relatada a ocorrência de reações paradoxais, tais como inquietação, agitação,\nirritabilidade, agressividade, ansiedade, e mais raramente delírio, fúria, pesadelos, sonhos\nanormais, alucinações, comportamento inadequado e outros efeitos adversos\ncomportamentais. Os idosos são mais suscetíveis a estas reações. Se se verificarem tais\nreações, deve contactar o seu médico com vista à suspensão do tratamento.\nGrupos de doentes específicosAPROVADO EM\n30-04-2021\nINFARMED\nNos idosos e/ou doentes debilitados, bem como em doentes com deficiência respiratória ou\ncardiovascular, a dose recomendada é de 7,5 mg.\nExiste uma maior probabilidade efeitos secundários em doentes com insuficiência renal\ngrave.\nAs benzodiazepinas não estão indicadas no tratamento de primeira linha da doença\npsicótica. As benzodiazepinas não devem ser usadas isoladamente no tratamento da\ndepressão ou da ansiedade associada à depressão (risco de suicídio).\nEvitar o uso de Dormicum em doentes com história de alcoolismo ou toxicodependência.\nEvitar o uso concomitante de Dormicum e depressores do Sistema Nervoso Central e/ou\ningestão de álcool, uma vez que podem aumentar os efeitos clínicos do Dormicum,\nincluindo sedação grave que pode resultar em coma ou morte, depressão respiratória e/ou\ncardiovascular.\nOutros medicamentos e Dormicum\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nNão deve tomar outros medicamentos ao mesmo tempo com Dormicum, a menos que o seu\nmédico esteja informado e aprove previamente. Por exemplo, os tranquilizantes e outros\nmedicamentos que atuam sobre o cérebro e o sistema nervoso, tais como os medicamentos\ncontra a dor, os indutores do sono, os medicamentos contra a depressão ou os antiepiléticos\npodem reforçar o efeito de Dormicum.\nDormicum com alimentos e bebidas\nTome o comprimido sem mastigar com muita água ou sumo de fruta, imediatamente antes\nde ir dormir.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDormicum não deve ser utilizado durante a gravidez, exceto quando estritamente\nnecessário.\nDeve contactar o seu médico no sentido de suspender o medicamento, se pretender\nengravidar ou se suspeitar estar grávida.\nAmamentação\nO midazolam passa para o leite materno, pelo que Dormicum não deve ser utilizado por\nmães que amamentam.\nCondução de veículos e utilização de máquinas\nMidazolam provoca sedação, amnésia, dificuldades de concentração e alteração da função\nmuscular, podendo afetar negativamente a capacidade de conduzir ou de utilizar máquinas.\nSe a duração do sono for insuficiente ou houver consumo de álcool, há mais probabilidade\nde a capacidade de reação estar diminuída.APROVADO EM\n30-04-2021\nINFARMED\nDormicum contém lactose\nCada comprimido revestido contém 84 mg de lactose. Se foi informado pelo seu médico\nque tem intolerância a alguns açúcares, contacte-o antes de tomar Dormicum.\nDormicum contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido, ou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Dormicum\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nO tratamento deve ser o mais curto possível. Geralmente a duração do tratamento varia\ndesde alguns dias até um máximo de 2 semanas. O seu médico indicar-lhe-á o modo de\nredução da dose mais adequado para si. Em certos casos poderá ser necessário prolongar o\ntratamento para além do tempo máximo recomendado, neste caso o médico fará uma\nreavaliação do seu estado de saúde.\nA dose habitual é de meio comprimido (7,5 mg) ou de 1 comprimido (15 mg) por dia. Nos\nidosos ou doentes debilitados, a dose recomendada é de meio comprimido (7,5 mg) por dia.\nDevido à rapidez com que se inicia a sua ação, tome Dormicum imediatamente antes de\ndormir. Pode tomar Dormicum a qualquer hora do dia, desde que, em seguida, tenha\npossibilidade de fazer 7 a 8 horas de sono sem interrupção.\nSe tomar mais Dormicum do que deveria\nA sobredosagem (utilização de doses muito elevadas) pode levar ao aparecimento de\nsonolência, falta de controlo sobre os músculos, dificuldade em falar e movimentos\ninvoluntários dos olhos. Ocasionalmente, pode também causar coma, hipotensão e\ndepressão cardiorrespiratória. Uma hospitalização de urgência pode ser necessária,\nparticularmente se houver ingestão simultânea de álcool ou de outros medicamentos.\nEm caso de sobredosagem, deve contactar um médico ou dirigir-se ao hospital.\nCaso se tenha esquecido de tomar Dormicum\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar. Deve\ncontinuar a tomar o medicamento como lhe foi prescrito pelo médico.\nSe parar de tomar Dormicum\nEfeitos da interrupção do tratamento com Dormicum\nDurante o tratamento com midazolam, pode desenvolver-se dependência física e\npsicológica. Neste caso, a suspensão brusca do tratamento far-se-á acompanhar de sintomas\nde privação.APROVADO EM\n30-04-2021\nINFARMED\nPodem ocorrer os seguintes sintomas: cefaleias (dor de cabeça), diarreia, dores musculares,\nansiedade, tensão, agitação, confusão, irritabilidade, reaparecimento de insónia, alterações\nde humor, alucinações ou convulsões. Para reduzir o risco de dependência, não deve alterar\na dose que lhe foi prescrita pelo médico nem deve interromper o tratamento sem consultar o\nmédico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nSonolência durante o dia, vigilância reduzida, confusão, desorientação, fadiga, cefaleias\n(dor de cabeça), perturbações emocionais e do humor, tonturas, fraqueza muscular, ataxia\n(falta de controlo sobre os músculos), diplopia (visão dupla). Estes fenómenos ocorrem\npredominantemente no início da terapêutica e em geral desaparecem com a continuação do\ntratamento.\nOutros efeitos secundários como problemas gastrointestinais (vómitos, obstipação,\nxerostomia (boca seca) e soluços), alterações da libido ou reações cutâneas foram referidos\nocasionalmente. Podem ocorrer reações de hipersensibilidade (alergia) e angiedema em\nindivíduos suscetíveis.\nAmnésia\nAmnésia anterógrada (perda temporária de memória) pode ocorrer com doses terapêuticas,\no risco aumenta nas dosagens mais elevadas. Os efeitos amnésicos podem estar associados\na comportamentos inadequados.\nDepressão\nUma depressão pré-existente pode ser revelada durante o uso das benzodiazepinas.\nReações psiquiátricas e paradoxais\nSabe-se que ocorrem reações de inquietação, agitação, hiperactividade, nervosismo,\nansiedade, irritabilidade, agressividade e mais raramente ataques de raiva, pesadelos,\nsonhos anormais, alucinações, comportamento inadequado e outros efeitos adversos de\ncomportamento. São mais comuns nos idosos.\nDependência\nO uso de midazolam pode conduzir ao desenvolvimento de dependência física: a\ndescontinuação abrupta do tratamento pode ser acompanhada por sintomas de privação e\npelo reaparecimento de insónia. Pode ocorrer dependência psicológica (ver secção 2 \"Tome\nespecial cuidado com Dormicum\").\nCardiopatias: foi notificada insuficiência cardíaca incluindo paragem cardíaca.\nDoenças respiratórias torácicas e do mediastino: foi notificada depressão respiratória.APROVADO EM\n30-04-2021\nINFARMED\nAfeções dos tecidos cutâneos e subcutâneos: foram notificadas ocasionalmente reações\ncutâneas, nomeadamente erupção cutânea e prurido.\nLesões, envenenamento e complicações de procedimentos: Foram notificadas quedas e\nfraturas em utilizadores de benzodiazepinas. Observou-se um aumento do risco em\ndoentes que tomam concomitantemente outros sedativos (incluindo bebidas alcoólicas)\ne em idosos.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800 222 444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt.\n5. ",
    "Como conservar": "Como conservar Dormicum\nNão conservar acima de 30°C.\nConservar na embalagem de origem para proteger da luz.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de DormicumAPROVADO EM\n30-04-2021\nINFARMED\n- A substância ativa é o midazolam, sob a forma de maleato de midazolam.\nCada comprimido revestido contém 15 mg de midazolam sob a forma de maleato de\nMidazolam.\n- Os outros componentes são:\nNúcleo: lactose, celulose microcristalina, amido de milho, estearato de magnésio\nRevestimento: hipromelose, dispersão de poliacrilato 30% (copolímero do ácido\nmetacrílico), macrogol 6000, macrogol 400, talco, dióxido de titânio (E171), carmelose\nsódica, indigotina\n(E132).\nQual o aspeto de Dormicum e conteúdo da embalagem\nEstá disponível em embalagens de 20 comprimidos revestidos acondicionados em\nblisters de PVC/PVDC.\nOs comprimidos de Dormicum 15 mg são comprimidos revestidos ovais, cilíndricos,\nbiconvexos, cinzento-azulados, marcados com ‘15’ num dos lados e com uma ranhura\ndo outro lado.\nO comprimido pode ser dividido em doses iguais.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nCHEPLAPHARM Arzneimittel GmbH\nZiegelhof 24\n17489 Greifswald\nAlemanha\nFabricante\nRecipharm Leganés S.L.U.\nCalle Severo Ochoa 13\nLeganés\n28914 Madrid\nEspanha\nEste folheto foi revisto pela última vez emAPROVADO EM\n30-04-2021\nINFARMED"
}