{
    "O que é e para que é utilizado": "O QUE É DORMONOCT 1 MG COMPRIMIDOS E PARA QUE É UTILIZADA\nDormonoct 1 mg comprimidos pertence ao grupo dos ansiolíticos, sedativos e\nhipnóticos.\nDormonoct 1 mg comprimidos tem actividade hipnótica e outras actividades comuns\naos benzodiazepínicos; sedativo, ansiolítico, miorrelaxante, anticonvulsivante.\nDormonoct é utilizado no tratamento a curto prazo dos sintomas de insónias em\nadultos. Foi-lhe prescrito porque tem um problema de sono significativo e\ndesagradável, que lhe causa sofrimento extremo.\n2. ",
    "Antes de utilizar": "ANTES DE TOMAR DORMONOCT 1 MG COMPRIMIDOS\nNão tome Dormonoct 1 mg comprimidos\n-se tem alergia (hipersensibilidade) à substância activa ou a qualquer outro\ncomponente de Dormonoct\n-se tem alergia conhecida às benzodiazepinas\n-Insuficiência respiratória severa.\n-No estado actual dos conhecimentos, Dormonoct não deve ser utilizado na criança.\n-Miastenia.\n-Síndroma de apneia no sono\n-Insuficiência hepática grave\n-Durante o primeiro trimestre da gravidez\n- Tiver menos de 18 anos\nNão utilize a longo prazo. O tratamento deve ser o mais curto possível porque o risco\nde dependência aumenta com a duração do tratamento. O risco de dependência é\nmaior em doentes com história de perturbações mentais e/ou abuso de álcool ou\ndrogas.APROVADO EM\n30-05-2023\nINFARMED\nInforme o seu médico se já teve uma perturbação mental, abusou ou foi dependente\nde álcool ou de drogas.\nTome especial cuidado com Dormonoct 1 mg comprimidos\nComo para todo o hipnótico, a duração do tratamento deve ser a mais curta possível,\nporque são poucos os estudos actualmente disponíveis permitindo apreciar a\nmanutenção da eficácia dum tratamento a longo prazo.\nUm sindroma de privação pode surgir com doses elevadas; nesta situação é\nrecomendado, por prudência, reduzir progressivamente as doses ou, em caso de\nparagem total, vigiar atentamente o doente.\nO uso de benzodiazepinas pode levar ao desenvolvimento de dependência física e\npsíquica destes fármacos. O risco de dependência aumenta com a dose e a duração\ndo tratamento; é também maior nos doentes com história de alcoolismo ou de\ntoxicodependência.\n-Em caso de miastenia: as benzodiazepinas não devem ser prescritas sem vigilância\naumentada.\n-Insuficiência respiratória moderada: é recomendado adaptar a posologia.\n-Em caso de insuficiência renal e/ou de insuficiência hepática, pode ser necessário\nadaptar a posologia.\n-A absorção de bebidas alcoólicas é formalmente desaconselhada durante o\ntratamento.\n-No doente idoso, é recomendada a redução da posologia\nAo tomar Dormonoct 1 mg comprimidos com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nSinergia aditiva:\n-com os depressores neuromusculares (curarizantes, miorrelaxantes)\n-com os outros medicamentos depressores centrais como antipsicóticos\n(neurolépticos), hipnóticos, ansiolíticos/sedativos, fármacos anti-depressivos,\nanalgésicos narcóticos, fármacos anti-epiléticos, anestésicos e anti-histamínicos\nsedativos uma toma simultânea pode aumentar os seus efeitos sedativos.\n-a coadministração com medicamentos que inibem certos enzimas hepáticos\n(particularmente o citocrómio P-450) pode aumentar e prolongar a acção do\nloprazolam.\nO risco de aparecimento dum sindroma de privação é aumentado pela associação de\nbenzodiazepinas prescritas como ansiolíticos ou como hipnóticos.\nAo tomar Dormonoct 1 mg comprimidos com alimentos e bebidas\nNão é recomendado a ingestão concomitante de álcool.\nO efeito sedativo de Dormonoct 1 mg comprimidos pode estar aumentado quando é\nutilizado em simultâneo com o álcool. Este facto afecta a capacidade de conduzir ou\nutilizar máquinas.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.APROVADO EM\n30-05-2023\nINFARMED\nGeralmente o Dormonoct não deve ser usado no primeiro trimestre da gravidez. Nas\nfases posteriores da gravidez, só deverá ser usado se houverem indicações\nimperiosas.\nEvitar prescrever doses elevadas durante o último trimestre da gravidez, em face da\npossibilidade de aparecimento de hipotonia, de hipotermia e de dificuldade\nrespiratória no recém-nascido.\nEm face da eliminação no leite materno, a utilização deste medicamento durante\neste período, não é recomendada.\nCondução de veículos e utilização de máquinas\nA atenção é virada, prioritariamente, para os condutores de veículos e utilizadores de\nmáquinas, sobre o risco de sonolência devida ao emprego deste medicamento.\nInformações importantes sobre alguns componentes de Dormonoct 1 mg\ncomprimidos\nEste medicamento contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\n3. ",
    "Como utilizar": "COMO TOMAR DORMONOCT 1 MG COMPRIMIDOS\nTomar Dormonoct 1mg comprimidos sempre de acordo com as indicações do\nmédico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA posologia deve ser adaptada a cada caso.\nDe um modo geral, a dose de 1 comprimido de 1 mg ao deitar é suficiente.\nNos doentes hospitalizados ou em casos de insónia rebelde, a posologia poderá ser\nelevada, não podendo ultrapassar 2 mg por dia.\nTomar o comprimido com água, ao deitar ou meia hora antes do momento escolhido\npara adormecer.\nA duração do tratamento deve ser a mais curta possível não devendo exceder as\nquatro semanas incluindo o tempo de diminuição gradual da dose.\nSe tomar mais Dormonoct 1 mg comprimidos do que deveria\nSobredosagem e intoxicação com benzodiazepinas, podem levar a depressão do\nsistema nervoso central, com progressão possível para ataxia, depressão\nrespiratória, hipotensão e raramente coma.\nO risco de morte está aumentado em casos de intoxicação combinada com outros\nsedativos de acção central, incluindo o álcool.\nTratamento\nDeve ser induzido o vómito (dentro de uma hora) se o doente estiver consciente, ou\nfazer uma lavagem gástrica com protecção das vias respiratórias se o doente estiver\ninconsciente. Se não houver vantagem em esvaziar o estômago, deve ser dado\ncarvão activado para reduzir a absorção. Deve ser dada particular atenção às\nfunções respiratória e cardíaca nos cuidados intensivos.\nCaso se tenha esquecido de tomar Dormonoct 1mg comprimidos\nSó deverá voltar a tomar antes de se deitar.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.APROVADO EM\n30-05-2023\nINFARMED\nSe parar de tomar Dormonoct 1 mg comprimidos\nNão interrompa o tratamento subitamente, mas apenas após redução gradual da\ndose, sob supervisão médica.\nCaso ainda tenha dúviadas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Dormonoct pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nEm relação com a dose e a susceptibilidade individual do doente:\n-sonolência (particularmente no indivíduo idoso)\n-hipotonia muscular\n-amnésia anterograda (descrita essencialmente para as formas injectáveis das\nbenzodiazepinas)\n-sensações de embriaguez\n-em alguns indivíduos, possibilidade de reacções paradoxais do tipo irritabilidade,\nagressividade, síndroma de confusão onírica.\nEm relação com a sensibilidade individual do doente:\n-erupções cutâneas do tipo maculopapulosas, pruriginosas.\nCom a paragem total dum tratamento pelas benzodiazepinas, pode surgir mais\nrapidamente, um sindroma de privação ( ver “Tome especial cuidado com Dormonoct\n1mg comprimidos”)com as benzodiazepinas de semi-vida curta (em menos de 24\nhoras) que com as benzodiazepinas de semi-vida longa (em alguns dias). Este\nsindroma de privação pode-se traduzir:\n-por incidentes menores – irritabilidade, ansiedade, mialgias, perturbações,\n“rebound” de insónia e pesadelos, náuseas, vómitos;\n-excepcionalmente, por incidentes maiores: convulsões isoladas, estado de mal\nmioclónico com sindroma confusional, podendo surgir após alguns dias e, geralmente\nprecedido de sintomas menores.\n-uma depressão pré-existente pode ser revelada durante a utilização das\nbenzodiazepinas\n5. ",
    "Como conservar": "COMO CONSERVAR DORMONOCT 1 MG COMPRIMIDOS\nNão conservar acima de 25ºC.\nManter fora do alcance e da vista das crianças.\nNão utilizar o medicamento depois da data limite de validade inscrita na embalagem\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Dormonoct 1 mg comprimidosAPROVADO EM\n30-05-2023\nINFARMED\n-A substância activa é o loprazolam na dosagem de 1 mg.\n-Os outros componentes são amido de milho, sílica coloidal anidra, polividona,\ncelulose microcristalina, estearato de magnésio e lactose.\nQual o aspecto de Dormonoct 1 mg comprimidos e conteúdo da embalagem\nOs comprimidos de Dormonoct 1 mg comprimidos são comprimidos amarelos,\nbiconvexos com uma ranhura num dos lados.\nSão acondicionados em blisters de PVC/Alu, em embalagens de 15, e 30\ncomprimidos doseados a 1 mg de loprazolam.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nSanofi-Aventis - Produtos Farmacêuticos, S.A.\nEmpreendimento Lagoas Park, Edifício 7 - 3º\n2740-244 Porto Salvo\nPortugal\nFabricantes\nOpella Healthcare Poland Sp. z o.o.\nOddział w Rzeszowie\nul. Lubelska 52\n35-233 Rzeszów\nPolónia\nEste folheto foi aprovado pela última vez em"
}