{
    "O que é e para que é utilizado": "O QUE É dormidina E PARA QUE É UTILIZADO\ndormidina contém a substância activa doxilamina. A doxilamina é uma substância anti-\nhistamínica (antialérgica) derivada da etanolamina. A doxilamina possui também efeitos\nanticolinérgicos moderados e efeitos sedantes marcados. É eficaz na redução do tempo de\ninicio do sono e no aumento da duração do mesmo.\nPor isso:\nEste medicamento é utilizado na dificuldade temporária em adormecer.\n2.",
    "Antes de utilizar": "ANTES DE TOMAR dormidina\nNão tome dormidina se:\nTem alergia (hipersensibilidade) à doxilamina ou a qualquer outro componente de\ndormidina\nÉ alérgico a algum medicamento para a alergia pois há a possibilidade de também o ser a\neste medicamento\nTem alguma destas doenças:\nAsma, enfisema (doença dos pulmões que dificulta a respiração) ou bronquite crónica\n(inflamação persistente dos brônquios)\nGlaucoma (aumento da pressão intra-ocular)\nhipertrofia prostática (aumento do tamanho da próstata), obstrução do colo vesical\n(doença das vias urinárias) ou dificuldade em urinarAPROVADO EM\n10-07-2020\nINFARMED\nÚlcera péptica estenosante (erosão da parede do estômago ou princípio do intestino) ou\nobstrução piloroduodenal (dificuldade em passar os alimentos do estômago para o\nintestino).\nEstá grávida\nEstá a amamentar.\nTome especial cuidado com dormidina\nAconselhe-se com o seu médico ou farmacêutico antes de tomar dormidina se:\nTem menos de 18 anos\nNão consegue evitar a ingestão de álcool\nTem idade avançada pois os idosos são mais sensíveis ao aparecimento de reacções\nadversas\nEste medicamento lhe der sono durante o dia pode ter de reduzir a dose.\nAo tomar dormidina com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos sem receita médica.\nO álcool e outros depressores do Sistema Nervoso Central (medicamentos para dormir,\ncalmantes), aumentam o efeito sedante.\nOs inibidores da monoamino oxidase (alguns medicamentos para a depressão e doença de\nParkinson) prolongam e aumentam os efeitos secundários anticolinérgicos da doxilamina.\nA administração simultânea com medicamentos anticolinérgicos pode aumentar os\nefeitos secundários anticolinérgicos.\nInteracções com provas de diagnóstico:\nPode interferir com os testes que se fazem na pele para diagnóstico de alergias.\nInterrompa a administração no mínimo três dias antes da realização destes testes.\nAo tomar dormidina com alimentos e bebidas\nNão beba bebidas alcoólicas durante o tratamento.\nGravidez e aleitamento\nNão existem dados suficientes sobre a utilização deste medicamento em mulheres\ngrávidas. Pelo que está contra-indicado durante a gravidez.\nDevido aos riscos dos antialérgicos em crianças pequenas, está contra-indicado durante a\namamentação.\nCondução de veículos e utilização de máquinas:\nNão conduza quando tomar este medicamento. Ele é utilizado para dar sono e pode\ndiminuir as capacidades de atenção e de reacção.\nNão utilize máquinas ou ferramentas.\nInformações importantes sobre alguns componentes de dormidina\nEste medicamento pode causar reacções alérgicas porque contém o corante vermelho\ncochonilha (E-124). Pode causar asma, especialmente em doentes alérgicos ao ácido\nacetilsalicílico.APROVADO EM\n10-07-2020\nINFARMED\n3.",
    "Como utilizar": "COMO TOMAR dormidina\nTome dormidina sempre de acordo com as indicações. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nA dose habitual é:\nAdultos (maiores de 18 anos): 1 a 2 comprimidos 30 minutos antes do deitar.\nMenores de 18 anos: não administrar a menores de 18 anos, salvo por indicação médica.\nEm todo o caso, os menores de 18 anos e os idosos, não devem tomar mais de dois\ncomprimidos por dia.\nRecomenda-se não administrar o produto por mais de 7 dias seguidos.\nSe tomar mais dormidina do que deveria\nA intoxicação pela doxilamina raramente coloca em risco a vida do doente. A\nrecuperação em geral é completa em 24 - 48 horas. As reacções por sobredosagem podem\nvariar desde depressão até estimulação do Sistema Nervoso Central. Os sinais mais\ncomuns são, ansiedade, excitação, sedação, delírio, convulsões e alucinações. Podem\naparecer sinais físicos como pupilas dilatadas e febre. Também pode aparecer batimento\ncardíaco rápido (taquicardia) e batimentos cardíacos irregulares (arritmias). Como não há\num antídoto específico para a sobredosagem por anti-histaminicos. Devem-se tratar os\nsintomas e fazer a manutenção das funções vitais, com a possibilidade de se utilizar:\n-indução do vómito\n-lavagem gástrica\n-vasoconstritores para tratar a baixa de pressão arterial (hipotensão). No entanto não se\ndeve utilizar a epinefrina pois pode baixar ainda mais a pressão arterial.\nSe alguma vez tomar mais comprimidos que o recomendado ou uma criança\nacidentalmente as tomar contacte imediatamente o seu médico ou dirija-se ao Centro de\nSaúde mais próximo.\nCaso se tenha esquecido de tomar dormidina\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\n4.",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, dormidina pode causar efeitos secundários. No entanto\nestes não se manifestam em todas as pessoas.\nOs efeitos secundários em geral são leves e transitórios. Os mais característicos são:\nFrequentes (afectam 1 a 10 doentes em cada 100):\nSão efeitos anticolinérgicos como:\nSecura de boca, prisão de ventre\nVisão nublada\nRetenção urinária\nSonolência residual no dia seguinte ao acordar, sensação de tonturas (vertigens)\nAumento da mucosidade dos brônquios.\nPouco frequentes (afectam 1 a 10 doentes em cada 1.000):APROVADO EM\n10-07-2020\nINFARMED\nErupção da pele (exantemática)\nBaixa da pressão arterial acompanhada de tonturas e/ou sensação de desmaios ao assumir\na posição de pé (hipotensão ortostática)\nInchaço dos tornozelos, pés ou dedos (edema periférico)\nSensação de fraqueza\nConfusão\nVisão dupla, zumbidos\nSentir-se doente (náuseas), estar doente (vómitos), diarreia.\nRaros (afectam 1 a 10 doentes em cada 10.000):\nDiminuição do número de glóbulos vermelhos (anemia hemolítica), das plaquetas\n(trombocitopenia), ou dos glóbulos brancos (leucopenia, agranulocitose). Os sinais\npodem incluir:\nSensação de cansaço, falta de energia\nAumento da formação de nódoas negras\nDores na boca, garganta e úlceras na boca\nDiminuição da resistência à infecção ou febre.\nTremores, convulsões\nExcitação (paradoxal) especialmente em crianças e idosos.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\n5.",
    "Como conservar": "COMO CONSERVAR dormidina\nO medicamento não necessita de precauções especiais de conservação\nManter fora do alcance e da vista das crianças\nNão utilize dormidina após o prazo de validade impresso na embalagem exterior após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6.",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de dormidina\nA substância activa de dormidina é o succinato de doxilamina. Cada comprimido contém\n12,5mg de doxilamina (sob a forma de succinato).\nOs outros componentes são:\nComponentes do núcleo do comprimido:\nHidrogenofosfato de cálcio dihidratado (E-341)\nCelulose microcristalina (E-460)\nCarboximetilamido sódico (tipo A)\nSílica coloidal anidra (E-551)\nEstearato de magnésio (E-572).APROVADO EM\n10-07-2020\nINFARMED\nComponentes do revestimento:\nHipromelose (E-464)\nCelulose microcristalina (E-460)\nEstearato de polietilenoglicol 40\nPropilenoglicol (E-1520)\nDióxido de titânio (E-171)\nVermelho Ponceau 4R (E124)\nMacrogol 400\nMacrogol 6000.\nQual o aspecto de dormidina e conteúdo da embalagem\nCada caixa de dormidina contém 14 comprimidos revestidos por película, de forma\nalongada, de coloração rosada.\nT itular da Autorização de Introdução no Mercado\nBIAL - Portela & Cª, S.A.\nÀ Av. da Siderurgia Nacional\n4745-457 S. Mamede do Coronado\nPortugal\nFabricante\nTowa Pharmaceutical Europe S.L.\nc/ de Sant Martí, 75-97\n08107 Martorelles (Barcelona)\nEspanha\nPara quaisquer informações sobre este medicamento, queira contactar o titular da\nautorização de introdução no mercado.\nEste folheto foi aprovado pela última vez em"
}