{
    "O que precisa de saber antes de utilizar Dorzolamida Aurovitas": "O que precisa de saber antes de utilizar Dorzolamida Aurovitas\nNão utilize Dorzolamida Aurovitas\n- se tem alergia ao cloridrato de dorzolamida ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tem insuficiência ou problemas renais graves ou história anterior de pedras nos\nrins\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dorzolamida Aurovitas\nInforme o seu médico ou farmacêutico sobre quaisquer problemas médicos que\ntenha ou tenha tido no passado, incluindo problemas oculares e cirurgias oculares, e\nsobre qualquer alergia a qualquer medicação.APROVADO EM\n14-07-2023\nINFARMED\nSe desenvolver qualquer irritação ocular ou quaisquer problemas oculares novos, tais\ncomo vermelhidão do olho ou inchaço das pálpebras, contacte o seu médico\nimediatamente\nSe suspeitar que Dorzolamida Aurovitas está a provocar uma reação alérgica (por\nexemplo, erupção cutânea, reações cutâneas graves ou comichão), pare de usar este\nmedicamento e contacte o seu médico imediatamente\nCrianças\nA Dorzolamida Aurovitas tem sido estudada em bebés e crianças menores de 6 anos\nde idade que tiveram a pressão no(s) olho(s) elevada ou que tenha sido\ndiagnosticado glaucoma. Para mais informações consulte o seu médico.\nIdosos\nEm estudos com Dorzolamida 20 mg/ml colírio, solução, os efeitos do medicamento\nforam semelhantes em doentes idosos e jovens.\nUtilização em doentes com compromisso hepático\nInforme o seu médico sobre quaisquer problemas hepáticos que já tenha ou tenha\nsofrido no passado.\nOutros medicamentos e Dorzolamida Aurovitas\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado\nrecentemente ou vier a utilizar outros medicamentos (incluindo colírios).\nIsto é particularmente importante se estiver a utilizar qualquer outro inibidor da\nanidrase carbónica, tal como acetazolamida ou um medicamento contendo\nsulfonamida. Pode estar a utilizar este medicamento por via oral, colírio ou por outra\nvia de administração.\nGravidez e amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nUtilização na gravidez\nA Dorzolamida Aurovitas não deve ser utilizada durante a gravidez. Fale com o seu\nmédico se estiver grávida ou estiver a pensar engravidar.\nUtilização na amamentação\nA amamentação não é recomendada caso seja necessário o tratamento com este\nmedicamento. Fale com o seu médico se estiver a amamentar ou pensar amamentar.\nCondução de veículos e utilização de máquinas\nNão foram estudados os efeitos sobre a capacidade de conduzir ou utilizar máquinas.\nTêm sido descritos efeitos indesejáveis associados a Dorzolamida Aurovitas tais\ncomo tonturas e visão turva, que podem afetar a capacidade de conduzir e/ou\nutilizar máquinas. Não conduza ou utilize quaisquer máquinas até se sentir bem ou a\nsua visão voltar ao normal.\nDorzolamida Aurovitas contém cloreto de benzalcónio como conservanteAPROVADO EM\n14-07-2023\nINFARMED\nEste medicamento contém aproximadamente 0,002 mg de cloreto de benzalcónio em\ncada gota, o que é equivalente a 0,075 mg/ml.\nO cloreto de benzalcónio pode ser absorvido pelas lentes de contacto moles e pode\nalterar a cor das lentes de contacto. Deve remover as lentes de contacto antes de\nutilizar este medicamento e voltar a colocá-las 15 minutos depois.\nCloreto de benzalcónio também pode causar irritação nos olhos, especialmente se\ntiver olhos secos ou distúrbios da córnea (a camada transparente na frente do olho).\nSe sentir uma sensação anormal nos olhos, ardor ou dor ocular após utilizar este\nmedicamento, fale com o seu médico.\nDorzolamida Aurovitas contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por frasco, ou\nseja, é praticamente “isento de sódio”.",
    "Como utilizar Dorzolamida Aurovitas": "Como utilizar Dorzolamida Aurovitas\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nA dosagem e duração apropriada do tratamento serão estabelecidas pelo seu\nmédico.\nQuando este medicamento é utilizado individualmente, a dose recomendada é uma\ngota no(s) olho(s) afetado(s) de manhã, à tarde e à noite.\nSe o seu médico lhe tiver recomendado a utilização deste medicamento com um\ncolírio bloqueador beta (baixam a pressão ocular) então a dose recomendada é uma\ngota de Dorzolamida Aurovitas no(s) olho(s) afetado(s)de manhã e à noite.\nSe estiver a utilizar Dorzolamida Aurovitas com outro colírio, as gotas devem ser\ninstiladas com pelo menos 10 minutos de intervalo.\nNão deixe a ponta do conta-gotas tocar no olho ou nas zonas circundantes. Este\npode ficar contaminado com bactérias que provocam infeções oculares e que podem\noriginar lesões oculares graves e mesmo perda de visão. Para evitar a possível\ncontaminação do conta-gotas, lave as mãos antes de usar este medicamento e evite\nque a ponta deste entre em contacto com qualquer superfície. Se acha que o seu\nmedicamento pode estar contaminado, ou se desenvolver uma infeção ocular,\ncontacte imediatamente o seu médico a respeito do uso continuado desta\nembalagem.\nInstruções de utilização:\nRecomenda-se que lave as mãos antes de aplicar o colírio.\nÉ possível que seja mais fácil aplicar o colírio frente a um espelho.APROVADO EM\n14-07-2023\nINFARMED",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nno entanto estes não se manifestam em todas as pessoas.\nSe desenvolver reações alérgicas incluindo urticária, inchaço da face, lábios, língua\ne/ou garganta, o que pode causar dificuldade em respirar ou engolir, deve parar de\nutilizar este medicamento e procurar aconselhamento médico imediato.\nOs seguintes efeitos indesejáveis foram reportados com a Dorzolamida Aurovitas\nquer durante ensaios clínicos ou durante a experiência pós-comercialização:\nMuito frequentes: (pode afetar mais do que 1 em 10 pessoas)APROVADO EM\n14-07-2023\nINFARMED\n- ardor e picadas nos olhos.\nFrequentes: (pode afetar até 1 em 10 pessoas)\n-doença da córnea com feridas oculares e visão turva (queratite pontuada\nsuperficial), secreção com comichão nos olhos (conjuntivite), irritação/inflamação da\npálpebra, o visão turva, náusea, sabor amargo, fadiga e dor de cabeça\nPouco frequentes: (pode afetar até 1 em 100 pessoas)\n-inflamação da íris\nRaros: (pode afetar até 1 em 1.000 pessoas)\ndor ocular, pálpebra endurecida, miopia transitória (que pode ser resolvida quando o\ntratamento é parado), desenvolvimento de líquido sob a retina (descolamento da\ncoróide, após cirurgia de filtração), baixa pressão no olho, inchaço da córnea (com\nsintomas de distúrbios visuais), irritação ocular incluindo vermelhidão, pedras nos\nrins, erupção cutânea localizada (dermatite de contato)\n- irritação na garganta, boca seca\nreações do tipo alérgicas tais como urticária, comichão, erupção cutânea, em casos\nraros possível inchaço dos lábios, olhos e boca, falta de ar e mais raramente\nrespiração ruidosa- tonturas, dormência ou formigueiro nas mãos ou pés\n- sangramento nasal\n- reações cutâneas graves\nDesconhecidos (a frequência não pode ser estimada a partir dos dados disponíveis)\n- Falta de ar\n- Sensação de corpo estranho no olho (sensação de que está alguma coisa no seu\nolho)\n- Batimentos cardíacos fortes que podem ser rápidos ou irregulares (palpitações)\n- Aumento da frequência cardíaca\n- Aumento da tensão arterial\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dorzolamida Aurovitas": "Como conservar Dorzolamida Aurovitas\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n14-07-2023\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco\ne na embalagem exterior após “EXP”. O prazo de validade corresponde ao último dia\ndo mês indicado. Os primeiros dois números indicam o mês; os últimos quatro\nnúmeros indicam o ano.\nConservar o frasco na embalagem exterior para proteger da luz. Não conservar\nacima dos 30ºC.\nA Dorzolamida Aurovitas deve ser utilizada em 28 dias após a abertura do frasco.\nAssim, deverá eliminar o frasco 4 semanas após a primeira abertura, mesmo que\nainda contenha alguma solução dentro. Para que se recorde, escreva na cartonagem\na data em que abriu o frasco pela primeira vez.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos de que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dorzolamida Aurovitas\n- A substância ativa é a dorzolamida. Cada ml do colírio, solução, contém 20 mg de\ndorzolamida (na forma de cloridrato de dorzolamida).\n- Os outros componentes são o manitol, hidroxietilcelulose, cloreto de benzalcónio\n(como conservante), citrato de sódio, hidróxido de sódio para ajuste do pH e água\npara preparações injetáveis.\nQual o aspeto de Dorzolamida Aurovitas e conteúdo da embalagem\nDorzolamida Aurovitas é uma solução aquosa isotónica, tamponada, ligeiramente\nviscosa, límpida, incolor num frasco oftálmico com polietileno de média densidade\nbranco opaco, com aplicador conta-gotas fechado com uma tampa à prova de\nabertura. O frasco doseador contém 5 ml de solução.\nDorzolamida Aurovitas está disponível em embalagens de 1, 3 e 6 frascos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nPharmathen S.A.\n6 Dervenakion str., 15351 Pallini, Attiki\nGréciaAPROVADO EM\n14-07-2023\nINFARMED\ne\nFamar S.A., Plant A\n63 Agiou Dimitriou Street, 174 56 Alimos\nGrécia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nAlemanha Dorzolamid-Actavis 20mg/ml Augentropfen\nÁustria Dorzolamid Actavis 20 mg/ml Augentropfen\nChipre Domide\nDinamarca Arzolamid\nEspanha Dorzolamida Aurovitas 20 mg/ml colirio en solución\nEstónia Dorzolamide Actavis\nFinlândia Dorzolamid Actavis 20mg/ml silmätipat, liuos\nIrlanda Dorzolamide 20 mg/ml Eyedrops\nItália DORZOLAMIDE AUROBINDO\nLituânia Dorzolamide Actavis 20 mg/ml akių lašai, tirpalas\nLetónia Dorzolamide Actavis\nMalta Domide\nHolanda Dorzolamide Aurobindo 20 mg/ml, oogdruppels\nReino Unido Dorzolamide 20 mg/ml Eye Drops Solution PL 30306/025\nEste folheto foi revisto pela última vez em",
    "Antes de utilizar o medicamento pela primeira vez, certifique-se de que o selo": "Antes de utilizar o medicamento pela primeira vez, certifique-se de que o selo\ninviolável situado no gargalo do frasco não está rasgado. É normal existir um espaço\nentre o frasco e a tampa num frasco não aberto.",
    "Retire a tampa do frasco.": "Retire a tampa do frasco.",
    "Incline a cabeça para trás e puxe a pálpebra inferior suavemente para baixo de": "Incline a cabeça para trás e puxe a pálpebra inferior suavemente para baixo de\nmodo a formar uma pequena bolsa entre a pálpebra e o olho.",
    "Inverta o frasco e pressione-o até cair uma gota para dentro do olho, conforme": "Inverta o frasco e pressione-o até cair uma gota para dentro do olho, conforme\nindicação do seu médico. NÃO TOQUE NO OLHO OU NA PÁLPEBRA COM A PONTA DO\nCONTA-GOTAS.",
    "Repita os passos 3 e 4 no outro olho, se o seu médico lhe tiver dado indicações": "Repita os passos 3 e 4 no outro olho, se o seu médico lhe tiver dado indicações\npara tal.",
    "Coloque novamente a tampa e feche o frasco imediatamente após a sua": "Coloque novamente a tampa e feche o frasco imediatamente após a sua\nutilização.\nFeche o olho e pressione o canto interno do olho com o dedo durante cerca de dois\nminutos. Isso ajuda a impedir que o medicamento entre no resto do organismo.\nSe utilizar mais Dorzolamida Aurovitas do que deveria\nSe colocar demasiadas gotas no olho ou ingerir parte do conteúdo da embalagem,\ncontacte o seu médico imediatamente.\nCaso se tenha esquecido de utilizar Dorzolamida Aurovitas\nÉ muito importante que utilize Dorzolamida Aurovitas de acordo com a prescrição do\nseu médico.\nSe não tiver aplicado uma dose, aplique-a logo que possível. No entanto, se estiver\nquase na altura da dose seguinte, ignore a dose que não aplicou e regresse à\nposologia habitual.\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de\nutilizar.\nSe parar de utilizar Dorzolamida Aurovitas\nCaso pretenda parar de usar este medicamento, contacte o seu médico primeiro\nCaso ainda tenha dúvidas sobre a utilização deste produto, fale com o seu médico ou\nfarmacêutico."
}