{
    "O que precisa de saber antes de utilizar Dorzolamida Mylan": "O que precisa de saber antes de utilizar Dorzolamida Mylan\nNão utilize Dorzolamida Mylan:\n- se tem alergia à dorzolamida ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n- se tem problemas renais graves\n- se tem um distúrbio no pH (equilíbrio ácido-base) do seu sangue.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dorzolamida Mylan se:\n- se tem, ou teve, problemas de fígado no passadoAPROVADO EM\n04-10-2019\nINFARMED\n- se foi informado de que tem um defeito da córnea\n- se já teve qualquer alergia a medicamentos semelhantes às sulfonamidas, por\nex., cotrimoxazol\n- se foi, ou está prestes a ser, submetido a uma cirurgia do olho\n- se tiver sofrido uma lesão ocular ou de pressão muito baixa no olho\n(hipotonia)\n- se tem antecedentes prévios de pedras nos rins\n- se estiver a tomar outro inibidor da anidrase carbónica por via oral, por ex.,\nacetazolamida\n- se usa lentes de contacto (ver a secção “Dorzolamida Mylan contém o\nconservante cloreto de benzalcónio\").\nDurante o tratamento\nDeverá contactar imediatamente o seu médico se desenvolver qualquer irritação\nocular ou surgirem novos problemas oculares, como vermelhidão dos olhos ou\ninchaço da camada superficial do olho ou pálpebras.\nPare de usar Dorzolamida Mylan e contacte o seu médico imediatamente se suspeitar\nque Dorzolamida Mylan lhe está a causar uma reação alérgica (por exemplo, erupção\ncutânea ou comichão, ou inflamação do olho).\nCrianças e adolescentes\nDorzolamida Mylan só deve ser usado em crianças e adolescentes quando os\nbenefícios superam os riscos. O seu médico poderá aconselhá-lo.\nOutros medicamentos e Dorzolamida Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar ou utilizar, ou tiver tomado\nou utilizado recentemente, ou se vier a tomar ou utilizar outros medicamentos,\nincluindo medicamentos obtidos sem receita médica.\nEm particular, deverá informar o seu médico se estiver a tomar outro inibidor da\nanidrase carbónica por via oral, como a acetazolamida.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão deve usar este medicamento durante a gravidez. Diga ao seu médico se está\ngrávida ou se planeia engravidar.\nAmamentação\nSe o tratamento com este medicamento for necessário, a amamentação não é\nrecomendada. Diga ao seu médico se está a amamentar ou se tenciona amamentar.\nCondução de veículos e utilização de máquinas\nDorzolamida Mylan pode causar tonturas e perturbações visuais em alguns doentes.\nNão conduza nem utilize quaisquer ferramentas ou máquinas até os sintomas terem\ndesaparecido.\nDorzolamida Mylan contém o conservante cloreto de benzalcónio\nEste medicamento contém 0,075 mg de cloreto de benzalcónio em cada mililitro.APROVADO EM\n04-10-2019\nINFARMED\nO cloreto de benzalcónio pode ser absorvido pelas lentes de contacto moles e pode\nalterar a cor das lentes de contacto. Deve remover as lentes de contacto antes da\nutilização deste medicamento e voltar a colocá-las 15 minutos depois.\nO cloreto de benzalcónio pode também causar irritação nos olhos, especialmente se\ntem os olhos secos ou alterações da córnea (a camada transparente na parte da\nfrente do olho). Se tiver uma sensação estranha no olho, picadas ou dor no olho\napós utilizar este medicamento, fale com o seu médico.",
    "Como utilizar Dorzolamida Mylan": "Como utilizar Dorzolamida Mylan\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA posologia adequada e a duração do tratamento serão estabelecidas pelo seu\nmédico.\nQuando Dorzolamida Mylan é utilizado isoladamente, a dose recomendada é uma\ngota no(s) olho(s) afetado(s) três vezes ao dia, por exemplo, pela manhã, à tarde e\nà noite.\nSe o seu médico lhe recomendou que utilize Dorzolamida Mylan em associação com\num colírio bloqueador-beta (outros medicamentos que diminuem a pressão do olho),\nentão a dose recomendada é uma gota de Dorzolamida Mylan no(s) olho(s)\nafetado(s) duas vezes por dia, por exemplo, de manhã e à noite.\nSe utilizar Dorzolamida Mylan em associação com outro colírio, estes deverão ser\nadministrados com, pelo menos, 10 minutos de intervalo entre si.\nSe vai começar a utilizar Dorzolamida Mylan para substituir outro colírio, usado para\ndiminuir a pressão do olho, dever-se-á descontinuar a administração desse\nmedicamento no fim do dia, depois de completar a posologia indicada, e iniciar a\naplicação de Dorzolamida Mylan no dia seguinte.\nNão altere a dose deste medicamento sem falar com o seu médico. Se tiver de\ninterromper o tratamento, contacte o seu médico imediatamente.\nEvite que a ponta do conta-gotas entre em contacto com o seu olho ou as áreas\ncircundantes. Esta pode ficar contaminada por bactérias causadoras de infeções\noculares que podem originar lesões graves nos olhos ou mesmo perda de visão. Para\nevitar a possível contaminação do recipiente, mantenha a ponta do conta-gotas\nlonge do contacto com qualquer superfície.\nInstruções de utilização:\nÉ recomendável que lave as suas mãos antes de colocar as suas gotas oculares.\nPoderá ser mais fácil aplicar o seu colírio em frente de um espelho.APROVADO EM\n04-10-2019\nINFARMED",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de utilizar Dorzolamida Mylan imediatamente e dirija-se o mais rapidamente\npossível ao hospital ou procure aconselhamento médico se tiver um dos seguintes\nefeitos indesejáveis:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Deterioração da camada frontal do olho, que pode causar dor ocular,\nvermelhidão do olho, visão turva, com possível sensibilidade à luz, ou uma sensação\nde que está qualquer coisa no olho, (queratite punctata superficial).APROVADO EM\n04-10-2019\nINFARMED\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Edema da íris (a parte colorida do olho) que pode causar visão turva e ver\nmanchas escuras que parecem flutuar ao longo do olho, visão turva, possíveis\ncintilações (iridociclite).\nRaros (podem afetar até 1 em 1000 pessoas):\n- Reações alérgicas que podem aparecer como erupção cutânea súbita ou com\nmuita comichão, inchaço súbito do olho, das pálpebras, dos lábios, da língua, da\nface, das mãos ou da garganta que pode causar dificuldades em respirar e pieira.\n- Vermelhidão dolorosa excessiva da pele, bolhas grandes, descamação da pele\nem folhas, hemorragia dos lábios, olhos, genitais ou boca acompanhada por febre\n(tal pode indicar síndrome de Stevens-Johnson ou necrólise epidérmica tóxica)\n- Perda de visão súbita, acompanhada por dor e por vezes sensação de mal-\nestar e indisposição que podem ocorrer depois da cirurgia ocular (descolamento da\ncoroideia)\n- Uma diminuição acentuada na pressão do olho, que pode levar a problemas\nde visão como perda de visão ou a visão pode torna-se distorcida.\nOutros efeitos indesejáveis incluem:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\n- Sensação de queimadura e formigueiro nos olhos.\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Dor de cabeça\n- Aumento da produção de lágrimas\n- Inflamação ou infeção do olho\n- Inflamação ou crosta da pálpebra\n- Comichão do olho\n- Irritação da pálpebra\n- Visão turva (sem outros efeitos indesejáveis)\n- Sensação de mal-estar\n- Sensação de sabor amargo\n- Fraqueza ou sensação de cansaço.\nRaros (podem afetar até 1 em 1000 pessoas):\n- Tonturas\n- Formigueiro das mão e/ou dos pés\n- Irritação dos olhos que pode causar vermelhidão ou dor nos olhos\n- Dificuldade em focar objetos distantes (miopia) que normalmente desaparece\nquando o tratamento é interrompido\n- Edema da camada frontal do olho a qual se pode manifestar por visão turva\npossivelmente com aparecimento de halos ao redor dos objetos (edema da córnea)\n- Hemorragias nasais\n- Garganta irritada\n- Boca seca\n- Pele com comichão e descamada, por vezes com queimadura e picadas, que\npode também ocorrer ao redor do olho e pode ser um sinal de uma reação alérgica\nna pele\n- Pedra nos rins.APROVADO EM\n04-10-2019\nINFARMED\nDesconhecidos (não é possível estimar a frequência a partir dos dados disponíveis):\n- Falta de ar\n- Sensação de corpo estranho no olho (sensação de que está alguma coisa no\nseu olho).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dorzolamida Mylan": "Como conservar Dorzolamida Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco\ne na embalagem exterior após \"EXP:\". O prazo de validade corresponde ao último dia\ndo mês indicado.\nManter o frasco dentro da embalagem exterior para proteger da luz. Não conservar\nacima de 30°C.\nDorzolamida Mylan deve ser utilizado no prazo de 28 dias após a abertura do frasco.\nPor este motivo, o frasco deve ser deitado fora, quatro semanas após a abertura,\nmesmo que ainda contenha alguma solução. Para o ajudar a lembrar, anote a data\nem que abriu o frasco, numa zona da embalagem exterior.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dorzolamida Mylan\n- A substância ativa é a dorzolamida. Cada ml contém 20 mg de dorzolamida\n(sob a forma de cloridrato de dorzolamida).\n- Os outros componentes são cloreto de benzalcónio (como um conservante)\n(ver secção 2), manitol, hidroxietilcelulose, citrato de sódio, hidróxido de sódio para\najuste do pH e água para preparações injetáveis.\nQual o aspeto de Dorzolamida Mylan e conteúdo da embalagemAPROVADO EM\n04-10-2019\nINFARMED\nDorzolamida Mylan é uma solução incolor, pH, tamponada, ligeiramente viscosa,\nestéril, em frasco de plástico com um aplicador conta-gotas selado e fechado com\numa tampa à prova de abertura composta por duas peças. Cada frasco contém 5 ml\nde colírio, solução.\nDorzolamida Mylan está disponível em embalagens contendo 1 frasco, 3 frascos ou 6\nfrascos.\nÉ possível que não sejam comercializadas todas as apresentações.\n(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:6)(cid:7)(cid:8)(cid:5)(cid:7)(cid:9)(cid:3)(cid:2)(cid:10)(cid:6)(cid:1)(cid:11)(cid:5)(cid:12)(cid:13)(cid:10)(cid:7)(cid:8)(cid:14)(cid:7)(cid:15)(cid:16)(cid:2)(cid:6)(cid:10)(cid:8)(cid:3)(cid:12)(cid:13)(cid:10)(cid:7)(cid:16)(cid:10)(cid:7)(cid:17)(cid:14)(cid:6)(cid:18)(cid:5)(cid:8)(cid:10)(cid:7)(cid:7)\nMylan, Lda\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nPharmathen S.A., Dervenakion 6, Pallini 15331, Attiki, Grécia\nMc Dermott Laboratories Limited t/a Gerard Laboratories – 35/36 Baldoyle Industrial\nEstate, Grange Road, Dublin 13, Irlanda\nGenerics (UK) – Station Close, Potters Bar, Hertfordshire, EN6 1AG, Reino Unido\nFamar SA – 63 Agiou Dimitriou Street, Alimos, Athens, 174-56 , Grécia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com as seguintes denominações:\nBélgica “Dorzolamide Mylan 2% oogdruppels”\nDinamarca “Dorzolamid Mylan øyedråper, oppløsning 20 mg / ml”\nFinlândia “Dorzolamid Mylan 20 mg / ml silmätopat, liuos”\nFrança “Dorzolamide Mylan 2%, collyre en solution”\nAlemanha “Dorzolamid dura 20mg/ml Augentropfen“\nGrécia “DORZOLAMIDE / GENERICS”\nIrlanda “Dorzolamide Mylan 20 mg/ml eye drops solution”\nItália “DORZOLAMIDE MYLAN GENERICS”\nNoruega “Dorzolamid Mylan 20 mg/ml øyedråper, oppløsning”\nPortugal “Dorzolamida Mylan\nSuécia “Dorzolamid Mylan 20 mg/ml ögondroppar”\nHolanda \"Dorzolamide Mylan 20 mg/ml, oogdruppels, oplossing\"\nReino Unido \"Dorzolamide 20 mg/ml eye drops solution\"\nEste folheto foi revisto pela última vez em outubro de 2019.",
    "Para abrir o frasco, desenrosque a tampa.": "Para abrir o frasco, desenrosque a tampa.",
    "Incline a sua cabeça para trás e puxe ligeiramente para baixo a sua pálpebra": "Incline a sua cabeça para trás e puxe ligeiramente para baixo a sua pálpebra\ninferior, de modo a formar uma pequena bolsa entre a pálpebra e o olho.",
    "Inverta o frasco e pressione levemente até que uma gota seja aplicada no olho,": "Inverta o frasco e pressione levemente até que uma gota seja aplicada no olho,\ntal como recomendado pelo seu médico. NÃO TOQUE NO OLHO OU NA PÁLPEBRA\nCOM O CONTA-GOTAS.",
    "Repita os passos 3 e 4 para o outro olho, caso o seu médico o tenha": "Repita os passos 3 e 4 para o outro olho, caso o seu médico o tenha\nrecomendado.",
    "Coloque de novo a tampa rodando-a até que esta toque firmemente no frasco.": "Coloque de novo a tampa rodando-a até que esta toque firmemente no frasco.\nSe utilizar mais Dorzolamida Mylan do que deveria\nSe colocar muitas gotas no seu olho ou engolir uma parte do conteúdo do frasco,\ndeve contactar o seu médico imediatamente.\nCaso se tenha esquecido de utilizar Dorzolamida Mylan\nÉ importante que utilize Dorzolamida Mylan conforme lhe foi prescrito pelo seu\nmédico.\nSe se esqueceu de aplicar uma dose, deverá fazê-lo o mais rapidamente possível. No\nentanto, se está próximo da hora para a dose seguinte, salte a dose esquecida e\nvolte de novo ao seu esquema de doses habitual.\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de\nutilizar.\nSe parar de utilizar Dorzolamida Mylan\nDorzolamida Mylan deve ser usado todos os dias para funcionar corretamente. Se\ntiver de parar o tratamento, contacte de imediato o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico."
}