{
    "O que precisa de saber antes de utilizar o Dorzolamida Pharmathen": "O que precisa de saber antes de utilizar o Dorzolamida Pharmathen\nNão utilize o Dorzolamida Pharmathen:\n- se tem alergia à dorzolamida ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tem insuficiência ou problemas renais graves, ou antecedentes de pedra nos rins.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dorzolamida Pharmathen se tem\nou teve quaisquer problemas médicos no passado, incluindo problemas oculares e\ncirurgias oftálmicas, e acerca de quaisquer alergias a quaisquer medicamentos.APROVADO EM\n10-04-2023\nINFARMED\nSe desenvolver qualquer irritação ocular ou quaisquer problemas oculares novos, tais\ncomo vermelhidão do olho ou inchaço das pálpebras, contacte o seu médico\nimediatamente.\nSe suspeitar que este medicamento está a provocar uma reação alérgica (por exemplo,\nerupção cutânea, reação grave da pele ou comichão), interrompa a sua utilização e\ncontacte o seu médico imediatamente.\nCrianças\nDorzolamida foi estudado em bebés e crianças menores de 6 anos de idade que tiveram\npressão aumentada no(s) olhos(s) ou que lhes foi diagnosticado glaucoma. Para mais\ninformação, fale com o seu médico.\nIdosos\nNos estudos com dorzolamida, os efeitos deste medicamento foram semelhantes tanto nos\nidosos como nos doentes mais novos.\nDoentes com insuficiência hepática\nInforme o seu médico acerca de quaisquer problemas no fígado que tenhas ou tenha tido\nno passado.\nOutros medicamentos e Dorzolamida Pharmathen\nInforme o seu médico ou farmacêutico se estiver a utilizar, se tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos (incluindo gotas para os olhos).\nIsto é particularmente importante se você estiver tomando qualquer outro inibidor da\nanidrase carbónica como a acetazolamida, ou um medicamento sulfa.\nGravidez e amamentação\nGravidez\nNão deve utilizar este medicamento durante a gravidez. Se está grávida, se pensa estar\ngrávida ou planeia engravidar, consulte o seu médico ou farmacêutico antes de tomar este\nmedicamento.\nAmamentação\nSe for necessário o tratamento com este medicamento, não se recomenda a amamentação.\nInforme o seu médico se estiver a amamentar ou se pretender amamentar.\nCondução de veículos e utilização de máquinas\nNão foram realizados estudos dos efeitos sobre a capacidade de conduzir e utilizar\nmáquinas. Existem efeitos indesejáveis associados a este medicamento, tais como\ntonturas e perturbações visuais que podem afetar a capacidade de conduzir e/ou utilizar\nmáquinas. Não conduza ou utilize máquinas antes que se sinta bem ou a sua visão estar\nlímpida.APROVADO EM\n10-04-2023\nINFARMED\nO Dorzolamida Pharmathen contém cloreto de benzalcónio como conservante\nEste medicamento contém 0,075 mg de cloreto de benzalcónio em cada mL de solução.\nO cloreto de benzalcónio pode ser absorvido pelas lentes de contacto moles e pode alterar\na cor das lentes de contacto. Deve remover as lentes de contacto antes da utilização deste\nmedicamento e voltar a colocá-las 15 minutos depois.\nO cloreto de benzalcónio pode também causar irritação nos olhos, especialmente se tem\nos olhos secos ou alterações da córnea (a camada transparente na parte da frente do olho).\nSe tiver uma sensação estranha no olho, picadas ou dor no olho após utilizar este\nmedicamento, fale com o seu médico.",
    "Como utilizar o Dorzolamida Pharmathen": "Como utilizar o Dorzolamida Pharmathen\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. A dose e duração apropriada do tratamento\nserão estabelecidas pelo seu médico.\nQuando o Dorzolamida Pharmathen é utilizado individualmente, a dose recomendada é\nde uma gota no(s) olho(s) afetado(s), de manhã, à tarde e à noite.\nSe o seu médico lhe tiver recomendado a utilização de Dorzolamida Pharmathen com um\ncolírio betabloqueador para baixar a pressão do olho, então a dose recomendada é de uma\ngota de Dorzolamida Pharmathen no(s) olho(s) afetado(s) de manhã e à noite.\nSe estiver a utilizar este medicamento com outro colírio, as gotas devem ser colocadas\ncom um intervalo de pelo menos 10 minutos.\nNão deixe a ponta do conta-gotas tocar no olho ou nas zonas circundantes do olho. Este\npode ficar contaminado com bactérias que provocam infeções oculares e que podem\noriginar lesões oculares graves e mesmo perda de visão. Para evitar a contaminação do\nconta-gotas, evite que a ponta deste entre em contacto com qualquer superfície. Se pensa\nque o seu medicamento pode estar contaminado, ou se desenvolver uma infeção nos\nolhos, contacte o seu médico imediatamente para saber se pode continuar a utilizar este\nfrasco.\nInstruções de utilização:\nRecomenda-se que lave as mãos antes de aplicar o colírio.\nÉ possível que seja mais fácil aplicar o colírio frente a um espelho.APROVADO EM\n10-04-2023\nINFARMED",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nTal como qualquer outro medicamento, este medicamento pode causar efeitos\nindesejáveis, embora estes não se manifestem em todas as pessoas.\nInterrompa a utilização deste medicamento e procure imediatamente aconselhamento\nmédico se desenvolver reações alérgicas incluindo urticária, inchaço da face, lábios,\nlíngua e/ou garganta, que podem causar dificuldade em respirar ou a engolir.\nOs seguintes efeitos indesejáveis foram comunicados com dorzolamida, durante os\nensaios clínicos ou na experiência pós-comercialização:APROVADO EM\n10-04-2023\nINFARMED\nMuito frequentes (pode afetar mais de 1 em 10 pessoas)\nArdor e picada nos olhos\nFrequentes (pode afetar até 1 em 10 pessoas)\ndoença da cornea com olhos doridos e visão turva (queratite superficial pontuada),\nsecreções e comichão nos olhos (conjuntivite), irritação/inflamação das pálpebras, visão\nturva\nnáusea, gosto amargo\nfadiga\ndor de cabeça\nPouco frequentes (pode afetar até 1 em 100 pessoas)\ninflamação da íris\nRaros (pode afetar até 1 em 1000 pessoas)\nformigueiro ou entorpecimento das mãos e pés\nmiopia transitória (os objetos distantes aparecem desfocados) que pode resolver-se com a\ninterrupção do tratamento\ndesenvolvimento de líquido debaixo da retina (descolamento da coroideia, após cirurgia\nde filtração)\ndor nos olhos\nendurecimento das pálpebras\nbaixa pressão ocular\ninchaço da córnea (com sintomas de distúrbios visuais)\nirritação ocular incluindo vermelhidão\npedras nos rins\ntonturas\nsangramento nasal\nirritação na garganta\nboca seca\nerupção cutânea localizada (dermatite de contacto)\nreações cutâneas graves\nreações de tipo alérgico como erupção cutânea, urticária, comichão, em casos raros\npossível inchaço dos lábios, olhos e boca, falta de ar e, mais raramente, respiração\nruidosa\nDesconhecida (a frequência não pode ser calculada a partir dos dados disponíveis)\nFalta de ar\nSensação de corpo estranho no olho (sensação de que está alguma coisa no seu olho)\nBatimentos cardíacos fortes que podem ser rápidos ou irregulares (palpitações)\nAumento da frequência cardíaca\nAumento da tensão arterial\nComunicação de efeitos indesejáveisAPROVADO EM\n10-04-2023\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar o Dorzolamida Pharmathen": "Como conservar o Dorzolamida Pharmathen\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco e na\ncaixa a após “VAL.:”. O prazo de validade corresponde ao último dia do mês indicado.\nManter o frasco dentro da embalagem exterior para o proteger da luz. Não conservar\nacima de 30ºC.\nO Dorzolamida Pharmathen deve ser utilizado no prazo de 28 dias após a primeira\nabertura do frasco. Por conseguinte, deve eliminar o frasco 4 semanas após a sua\nabertura, mesmo que ainda lhe reste solução. Para ajudá-lo a lembrar-se, escreva a data\nem que o abriu na caixa exterior e no frasco.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição do Dorzolamida Pharmathen\nA substância ativa é dorzolamida. Cada mL contém 20 mg de dorzolamida (como\ncloridrato de dorzolamida).APROVADO EM\n10-04-2023\nINFARMED\nOs outros componentes são Manitol (E421), Hidroxietilcelulose, Cloreto de benzalcónio\nsolução 50% (como conservante), Citrato de sódio, Hidróxido de sódio para ajuste do pH\ne Água para preparações injetáveis.\nQual o aspeto de Dorzolamida Pharmathen e conteúdo da embalagem\nO Dorzolamida Pharmathen é uma solução aquosa estéril, isotónica, tamponada, límpida,\nincolor, ligeiramente viscosa em frasco opaco branco de polietileno de densidade média\ncom um conta-gotas fechado e uma tampa de duas peças. Cada frasco contém 5 mL da\nsolução de colírio.\nO Dorzolamida Pharmathen está disponível em embalagens de 1, 3 ou 6 frascos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nPharmathen International S.A.\n4, Dervenakion str.,\n153 51 Pallini Attiki,\nGrécia\nFabricante\nPharmathen S.A.\n6, Dervenakion str.,\n153 51 Pallini Attiki,\nGrécia\nEste medicamento está autorizado nos Estados Membros da EEE sob os seguintes nomes:\nGrécia Rezlod\nItália DORZONORM\nPortugal Dorzolamida Pharmathen\nEspanha Dorzolamida Aristo 20 mg/ml colirio en solución\nReino Unido Dorzolamide\nEste folheto foi revisto pela última vez em 01/2023.\nEstá disponível informação pormenorizada acerca deste medicamento no site Web da\n{MA/Agência}",
    "O que é Dorzolamida Pharmathen e para que é utilizado": "O que é Dorzolamida Pharmathen e para que é utilizado\nO Dorzolamida Pharmathen é uma solução de colírio estéril. O Dorzolamida Pharmathen\ncontém dorzolamida, que pertence a um grupo de medicamentos conhecidos por\n“inibidores da anidrase carbónica”. Este medicamento é indicado para reduzir a pressão\nelevada no olho e no tratamento do glaucoma. Este medicamento pode ser utilizado\nindividualmente ou em conjunto com outros medicamentos que ajudam a reduzir a\npressão no interior do olho (denominados betabloqueadores).",
    "Antes de utilizar o medicamento pela primeira vez, certifique-se de que o selo": "Antes de utilizar o medicamento pela primeira vez, certifique-se de que o selo\ninviolável situado no gargalo do frasco não está rasgado. É normal existir um espaço\nentre o frasco e a tampa num frasco não aberto.",
    "Retire a tampa do frasco.": "Retire a tampa do frasco.",
    "Incline a cabeça para trás e puxe a pálpebra inferior suavemente para baixo de modo a": "Incline a cabeça para trás e puxe a pálpebra inferior suavemente para baixo de modo a\nformar uma pequena bolsa entre a pálpebra e o olho.",
    "Inverta o frasco e pressione-o até cair uma gota para dentro do olho, conforme": "Inverta o frasco e pressione-o até cair uma gota para dentro do olho, conforme\nindicação do seu médico. NÃO TOQUE NO OLHO OU NA PÁLPEBRA COM A\nPONTA DO CONTA-GOTAS. Feche o olho e pressione o canto interno do olho com o\ndedo durante cerca de dois minutos. Isso ajuda a impedir que o medicamento entre no\nresto do organismo.",
    "Repita os passos 3 e 4 no outro olho, se o seu médico lhe tiver dado indicações para tal.": "Repita os passos 3 e 4 no outro olho, se o seu médico lhe tiver dado indicações para tal.",
    "Coloque novamente a tampa e feche o frasco imediatamente após a sua utilização.": "Coloque novamente a tampa e feche o frasco imediatamente após a sua utilização.\nSe utilizar mais Dorzolamida Pharmathen do que deveria\nSe colocar demasiadas gotas no olho ou se ingerir parte do conteúdo, deve contactar o seu\nmédico de imediato.\nSe se esquecer de utilizar o Dorzolamida Pharmathen\nÉ muito importante que utilize este medicamento de acordo com a prescrição do seu\nmédico.\nSe não tiver aplicado uma dose, aplique-a logo que possível. No entanto, se estiver quase\nna altura da dose seguinte, ignore a dose que não aplicou e regresse à posologia habitual.\nNão utilize uma dose a dobrar para compensar a dose que se esqueceu de utilizar.\nSe parar de utilizar o Dorzolamida Pharmathen\nSe pretender parar de utilizar este medicamento, fale primeiro com o seu médico.\nCaso ainda tenha dúvidas acerca da utilização deste medicamento, fale com o seu médico\nou farmacêutico."
}