{
    "Como utilizar Dotarem": "Como utilizar Dotarem\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA posologia é estritamente determinada pelo médico.\nDosagem em grupos de doentes especiais\nA utilização de Dotarem não é recomendada em doentes com problemas renais\ngraves e em doentes que foram recentemente, ou esperam ser em breve,\nsubmetidos a um transplante de fígado. Contudo, se a utilização for necessária,\ndeverá receber apenas uma dose de Dotarem durante um exame e não deverá\nreceber uma segunda injeção durante pelo menos 7 dias.\nRecém-nascidos, latentes, crianças e adolescentes Devido à imaturidade da função\nrenal nos recém-nascidos até 4 semanas de idade e nos lactentes até 1 ano de\nidade, Dotarem só deverá ser utilizado nestes doentes após uma avaliação cuidadosa\npor parte do médico. Os recém-nascidos e os lactentes só deverão receber uma dose\nde Dotarem durante um exame e não deverão receber uma segunda injeção durante\npelo menos 7 dias.\nA utilização em angiografia não é recomendada em crianças com idade inferior a 18\nanos.\nIdosos\nNão é necessário ajustar a dose se tiver uma idade igual ou superior a 65 anos, mas\né possível que tenha de fazer uma análise ao sangue para verificar se os rins estão a\nfuncionar bem.\nSe utilizar mais Dotarem do que deveria\nNão foram observados casos de sobredosagem.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nRegra geral, os efeitos secundários são ligeiros a moderados e transitórios.\nPode sentir dor no local da injeção assim como a sensação de frio ou calor.APROVADO EM\n31-05-2023\nINFARMED\nCefaleia (dores de cabeça) e parestesia (dormência) são efeitos indesejáveis muito\ncomuns.\nNáusea, vómitos, eritema (vermelhão) e comichão são efeitos comuns após\nadministração de Dotarem.\nA maioria dos efeitos secundários ocorre durante a injeção ou durante a primeira\nhora após a injeção. Alguns efeitos secundários podem ocorrer vários dias após a\ninjeção deste medicamento.\nPodem ocorrer, excecionalmente, reações anafiláticas (alergia) e choque que\nimplicam tratamento imediato. Deve informar o seu médico ou dirigir-se ao hospital\ncaso verifique:\n- Inflamação da face, boca, mãos, pés ou garganta que pode provocar dificuldade a\nengolir ou respirar\n- Enfraquecimento\n- Dificuldade respiratória, tosse, espirros, corrimento nasal e irritação dos olhos\n- Urticária, comichão, vermelhão da pele, rash\nAlguns destes sintomas podem ser o primeiro sinal de uma reação alérgica grave ao\nDotarem que impliquem a necessidade de assistência médica ou hospitalização.\nAlgumas destas reações podem ocorrer vários dias após a administração do\ncontraste.\nEfeitos secundários muitos frequentes a frequentes (afetam mais de 1 doente em\ncada 10):\ndores de cabeça\nsensação de formigueiro\nEfeitos secundários frequentes (afetam 1 a 10 doentes em cada 100):\nsensação de calor ou frio e/ou dor no local de administração da injeção\nnáuseas (sensação de enjoo)\nvómitos (má disposição),\nvermelhidão da pele, comichão e exantema cutâneo\nEfeitos secundários pouco frequentes (afetam 1 a 10 doentes em cada 1000):\nreações alérgicas\nEfeitos secundários raros (afetam 1 a 10 doentes em cada 10.000):\nsensação de formigueiro, sabor invulgar na boca\nurticária (exantema cutâneo com comichão e ardor), comichão, aumento da sudação\nEfeitos secundários muito raros (afetam menos de 1 doente em cada 10.000):\nagitação, ansiedade\ncoma, convulsões, síncope (perda breve da consciência), desmaios (tonturas e\nsensação de perda iminente de consciência), dor de cabeça, tonturas, distúrbio do\ncheiro (perceção de odores frequentemente desagradáveis), tremores\nconjuntivite, vermelhidão dos olhos, visão desfocada, aumento da secreção lacrimal,\ninchaço ocular\nparagem cardíaca, aceleração ou abrandamento anómalo de batimento cardíaco,\nbatimento cardíaco irregular, palpitações, hipotensão ou hipertensão, aumento do\ndiâmetro dos vasos sanguíneos, palidezAPROVADO EM\n31-05-2023\nINFARMED\nparagem respiratória, dificuldades respiratórias, sensação de garganta apertada,\nfarfalheira, sensação de nariz entupido, espirros, tosse, sensação de garganta seca\ndiarreia, dor de estômago, aumento da secreção salivar\neczema, outras reações cutâneas (por exemplo, pele vermelha)\ncontracturas musculares, fraqueza muscular, dor lombar\nmal estar, dor torácica, desconforto torácico, febre, arrepios, inchaço do rosto,\nfadiga, sensação de frio, desconforto no local de administração da injeção, dor no\nlocal de administração da injeção, reação no local de administração da injeção,\ninchaço no local de administração da injeção, difusão do medicamento fora dos vasos\nsanguíneos que pode levar a inflamação (vermelhidão e dor local) ou necrose (morte\ndas células da pele) no local de administração da injeção, flebite superficial\nEfeitos secundários desconhecidos (frequência não pode ser estimada a partir dos\ndados disponíveis):\nfibrose sistémica nefrogénica\nForam comunicados casos de fibrose sistémica nefrogénica (que causa espessamento\nda pele e pode também afetar os tecidos moles e os órgãos internos), a maioria em\ndoentes que receberam Dotarem conjuntamente com outros agentes de contraste\ncontendo gadolínio.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: +351 21 798 73 97\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dotarem\n- A substância ativa é o ácido gadotérico. Cada ml de solução injetável contém\n279,32 mg de ácido gadotérico (correspondendo a 377 mg/ml de gadoterato de\nmeglumina).\n- Os outros componentes são: meglumina, água para preparações injetáveis e azoto\n(somente nas apresentações dos frascos).\nQual o aspeto de Dotarem e conteúdo da embalagem\nO Dotarem é uma solução transparente, sem cor ou amarelada, para injeção\nintravenosa.\nA embalagem de Dotarem contém:\n- um frasco de 10, 15, 20, 60 ou 100 ml de solução injetável.\n- uma seringa (de vidro ou plástico) pré-cheia com 10, 15 ou 20 ml de solução para\ninjeção, graduada em ml, sem agulha.\n- ou dez seringas de plástico pré-cheias com 10, 15 ou 20 ml de solução para\ninjeção, graduadas em ml, sem agulhas.\nNem todos os tamanhos de embalagem são comercializados.\nTitular da autorização de introdução no mercado e Fabricante\nGuerbet\nBP 57400\n95943 Roissy CdG Cedex\nFrança\nlocalizado em:\n16-24 rue Jean Chaptal\n93600 Aulnay-sous-Bois\nFrança\nPara quaisquer informações sobre este medicamento, queira contactar o\nrepresentante local do Titular da Autorização de Introdução no Mercado:\nPortugal\nA. Martins & Fernandes S.A.\nRua do Silval, nº 37, piso 1, sala 1.7\n2780-373 OeirasAPROVADO EM\n31-05-2023\nINFARMED\nTel.: + 351 217 573 215\nCS.Portugal@guerbet.com\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações: Dotarem\nEste folheto foi revisto pela última vez em 11/2020\nA informação que se segue destina-se apenas aos médicos e aos profissionais dos\ncuidados de saúde:\nAntes da administração de Dotarem é recomendado que todos os doentes sejam\nsubmetidos a um despiste da disfunção renal mediante a realização de testes\nlaboratoriais.\nForam notificados casos de fibrose sistémica nefrogénica (FSN) associada à utilização\nde alguns agentes de contraste contendo gadolínio em doentes com disfunção renal\ngrave aguda ou crónica (TFG < 30 ml/min/1,73m2). Os doentes submetidos a um\ntransplante hepático estão numa situação de risco particular, já que, neste grupo, a\nincidência de insuficiência renal aguda é alta. Dada a possibilidade de ocorrência da\nFSN com DOTAREM este medicamento só deve ser utilizado em doentes com\ndisfunção renal grave e em doentes em período peri-operatório de transplante\nhepático após uma cuidadosa avaliação do risco/benefício e se as informações de\ndiagnóstico consideradas essenciais não forem disponibilizadas pela IRM sem\nintensificação de contraste. Caso seja necessário utilizar DOTAREM a dose não deve\nexceder 0,1 mmol/kg de peso corporal. Não deve ser utilizada mais do que uma dose\ndurante um exame. Devido à inexistência de informação acerca da administração\nrepetida de DOTAREM as injeções não devem ser repetidas, exceto se o intervalo\nentre as injeções for de pelo menos 7 dias.\nDevido à imaturidade da função renal nos recém-nascidos até 4 semanas de idade e\nlactentes até 1 ano de idade, DOTAREM só deve ser utilizado, após uma avaliação\ncuidadosa numa dose que não exceda 0,1 mmol/kg de peso corporal. Não deve ser\nutilizada mais do que uma dose durante um exame. Devido à inexistência de\ninformações acerca da administração repetida de DOTAREM as injeções não devem\nser repetidas, exceto se o intervalo entre as injeções for de pelo menos 7 dias.\nNa medida em que a depuração renal de ácido gadotérico pode estar comprometida\nnos idosos, é particularmente importante fazer o despiste da da disfunção renal nos\ndoentes com idade igual ou superior a 65 anos.\nA realização de hemodiálise pouco tempo após a administração de ácido gadotérico\npoderá ser útil para eliminar o DOTAREM do organismo. Contudo, não existem\nevidências que suportem o início de hemodiálise para a prevenção ou tratamento da\nFSN em doentes que ainda não fazem hemodiálise.\nDOTAREM não deve ser utilizado durante a gravidez a menos que o estado clínico da\nmulher exija a utilização de ácido gadotérico.APROVADO EM\n31-05-2023\nINFARMED\nA decisão de continuar ou suspender o aleitamento por um período de 24 horas após\na administração de DOTAREM, deve ficar ao critério do médico e da mãe a\namamentar.\nO rótulo destacável dos frascos ou seringas deve ser afixado na ficha do doente para\npermitir um registo exato do agente de contraste contendo gadolínio utilizado. A\ndose administrada também deve ser registada.",
    "O que precisa de saber antes de utilizar Dotarem": "O que precisa de saber antes de utilizar Dotarem\nNão utilize Dotarem\n- Se tem hipersensibilidade (alergia) a sais de gadolínio ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- Em caso de contraindicação a exames de ressonância magnética como são os\nportadores de pace-maker, portadores de clip vascular uma bomba de perfusão,\nestimuladores nervosos, implantes cocleares (implante no ouvido interno) ou\nquaisquer corpos estranhos metálicos suspeitos, sobretudo no olho\n- Por via subaracnoideia (ou epidural)\nAdvertências e precauçõesAPROVADO EM\n31-05-2023\nINFARMED\nFale com o seu médico ou farmacêutico antes de utilizar Dotarem.\nEste medicamento é para utilização estritamente por via intravenosa.\nInforme o seu médico se:\n- teve anteriormente uma reação alérgica, após administração de um meio de\ncontraste\ntem asma\ntem antecedentes de alergia (como alergia ao marisco, febre dos fenos, urticária)\n- os seus rins não funcionam adequadamente\n- foi recentemente, ou espera ser, submetido a um transplante de fígado\n- sofre de convulsões ou está em tratamento para epilepsia\n- estiver em tratamento com b-bloqueadores\nO seu médico pode decidir efetuar uma análise ao sangue para verificar se os seus\nrins estão a funcionar bem, antes de tomar a decisão de utilizar Dotarem, sobretudo\nse tiver uma idade igual ou superior a 65 anos.\nTal como sucede com todos os agentes de contraste para IRM e independentemente\nda via de administração e da dose, existe um risco de efeitos secundários,\ngeralmente menores, mas que podem chegar a colocar a vida em perigo. As\npossíveis reações graves podem ocorrer no espaço de uma hora e as reações\nmenores podem ocorrer até 7 dias após a administração. São imprevisíveis, mas o\nrisco de ocorrência é maior se já tiver tido uma reação quando recebeu previamente\num agente de contraste para IRM (ver secção 4 “Efeitos secundários possíveis”). Se\nfor este o caso, deve informar o radiologista que irá realizar a injeção.\nA administração deste medicamento é feita sob vigilância médica.\nRecém-nascidos e latentes\nDevido à imaturidade da função renal nos recém-nascidos até às 4 semanas de idade\ne nos lactentes até 1 ano de idade, Dotarem só deverá ser utilizado nestes doentes\napós avaliação cuidadosa por parte do médico.\nOutros medicamentos e Dotarem\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nÉ necessário prestar uma atenção especial se estiver a tomar medicamentos para o\ntratamento da hipertensão.\nGravidez e amamentação\nConsulte o seu médico antes de tomar qualquer medicamento.\nGravidez:\nDeve informar o seu médico se pensa que está ou possa vir a estar grávida, dado\nque Dotarem só deve ser utilizado durante a gravidez se absolutamente necessário.\nAmamentação:APROVADO EM\n31-05-2023\nINFARMED\nInforme o seu médico se está a amamentar ou se está prestes a começar a\namamentar. O seu médico informá-la-á se deve continuar a amamentar ou se deve\ninterromper a amamentação por um período de 24 horas depois de receber Dotarem.\nCondução de veículos e utilização de máquinas\nÉ improvável que o Dotarem afete a sua capacidade de condução de veículos e\nutilização de máquinas. Caso se sinta indisposto após o exame, como náuseas\n(sensação de enjoo), não deve conduzir nem utilizar máquinas.",
    "Como conservar Dotarem": "Como conservar Dotarem\nManter este medicamento fora da vista e do alcance das crianças.\nNão são necessárias precauções especiais de conservação para os frascos.\nNão congelar as seringas pré-cheias.APROVADO EM\n31-05-2023\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso no rótulo ou na\nembalagem exterior, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente."
}