{
    "O que precisa de saber antes de utilizar Dotagraf": "O que precisa de saber antes de utilizar Dotagraf",
    "Como utilizar Dotagraf": "Como utilizar Dotagraf",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Dotagraf": "Como conservar Dotagraf",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O QUE É DOTAGRAF E PARA QUE É UTILIZADO": "O QUE É DOTAGRAF E PARA QUE É UTILIZADO\nDotagraf é um agente de diagnóstico. Pertence ao grupo de agentes de contraste usados\nem imagiologia por ressonância magnética (IRM).\nDotagraf é usado para aumentar o contraste de imagens obtidas em exames de IRM. Esta\nintensificação do contraste melhora a visualização e delineamento de:\n• IRM do SNC incluindo alterações (lesões) no cérebro, espinal medula e tecidos\nadjacentes;\n• IRM de corpo inteiro incluindo alterações (lesões) no fígado, rins, pancreas,\npélvis, pulmões, coração, mama e sistema musculoesquelético;\n• Angiografia por RM incluindo alterações (lesões) e estreitamento (estenose) nas\nartérias, exceto nas artérias coronárias.\nEste medicamento é apenas para uso em diagnóstico.",
    "O QUE PRECISA DE SABER ANTES DE UTILIZAR DOTAGRAF": "O QUE PRECISA DE SABER ANTES DE UTILIZAR DOTAGRAF\nA informação nesta secção deve ser lida cuidadosamente.APROVADO EM\n09-11-2017\nINFARMED\nA informação dada deve ser levada em consideração por si e pelo seu médico ou\nradiologista antes de lhe ser administrado Dotagraf.\nNÃO lhe deve ser administrado Dotagraf\n• se é alérgico à substância ativa ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n• se é alérgico a medicamentos contendo gadolínio (tal como outros agentes de\ncontraste usados para imagiologia por ressonância magnética).\nAdvertências e precauções\nInforme o seu médico ou radiologista se alguma das seguintes situações se aplicar a si:\n• se previamente reagiu a um agente de contraste durante um exame\n• se tem asma\n• se tem antecedentes de alergia (tais como alergia a mariscos, urticária, febre dos\nfenos)\n• se está a ser tratado com um bloqueador-beta (medicamento para tratar problemas\ndo coração e pressão sanguínea, tal como o metoprolol)\n• se os seus rins não funcionam adequadamente\n• se teve à pouco tempo, ou vai ter em breve, um transplante de fígado\n• se tem uma doença que afete o seu coração ou os seus vasos sanguíneos\n• se teve convulsões ou está ser tratado para epilepsia.\nEm todos estes casos o seu médico ou radiologista irá avaliar a relação risco-benefício e\ndecidir se lhe deve administrar Dotagraf. Se lhe for dado Dotagraf o seu médico ou\nradiologista tomarão as precauções necessárias e a administração de Dotagraf será\ncuidadosamente monitorizada.\nO seu médico ou radiologista podem decidir realizar análises ao sangue para verificar o\nfuncionamento dos seus rins antes de decidir utilizar Dotagraf, especialmente se tem 65\nanos ou mais.\nRecém-nascidos e bebés\nDado que a função dos rins é imatura em recém-nascidos até 4 semanas de idade e em\nbebés até 1 ano de idade, Dotagraf apenas será usado nestes doentes após uma cuidadosa\nconsideração pelo médico.\nRemova todos os objetos metálicos que possa usar antes do exame. Informe o seu médico\nou radiologista se tiver:\n• um pacemaker\n• um clip vascular\n• uma bomba de infusão\n• um estimulador nervoso\n• um implante coclear (implante no ouvido interno)\n• qualquer suspeita de corpo estranho metálico, particularmente no olho.APROVADO EM\n09-11-2017\nINFARMED\nIsto é importante pois pode resultar em problemas graves, uma vez que os dispositivos de\nimagem de ressonância magnética usam campos magnéticos muito fortes.\nOutros medicamentos e Dotagraf\nInforme o seu médico ou radiologista se estiver a tomar ou tiver tomado recentemente\noutros medicamentos. Em particular, por favor informe o seu médico, radiologista ou\nfarmacêutico se está a tomar ou tomou recentemente medicamentos para o coração e\nperturbações da pressão sanguínea tais como agentes bloqueadores-beta (tal como o\nmetoprolol), substâncias vasoativas (tal como a doxazosina), inibidores da enzima de\nconversão da angiotensina (tal como o ramipril), antagonistas dos recetores da\nangiotensina II (tal como o valsartan).\nDotagraf com alimentos, bebidas e álcool\nNão se conhecem interações entre Dotagraf e alimentos e bebidas. Contudo, verifique por\nfavor com o seu médico, radiologista ou farmacêutico se é necessáro não comer ou beber\nantes do exame.\nGravidez, amamentação e fertilidade\nSe está grávida ou amamentar, se pensa que está grávida ou planeia engravidar, peça\nconselho ao seu médico ou radiologista antes de utilizar este medicamento.\nGravidez\nDotagraf não deve ser usado na gravidez a não ser que seja estritamente necessário.\nAmamentação\nO seu médico ou radiologista irão discutir se deve continuar a amamentar ou se deve\ninterromper a amamentação por um período de 24 horas após receber Dotagraf.\nCondução de veículos e utilização de máquinas\nNão existem dados sobre os efeitos de Dotagraf sobre a capacidade de condução. Se se\nsentir mal após o exame não deve conduzir ou usar máquinas.",
    "COMO UTILIZAR DOTAGRAF": "COMO UTILIZAR DOTAGRAF\nDotagraf ser-lhe-á administrado por injeção intravenosa.\nDurante o exame estará sob a supervisão de um médico ou radiologista. Será deixada\numa agulha na sua veia; isto permitirá ao médico ou radiologista injetá-lo com\nmedicamentos de emergência se necessário. Se sofrer uma reação alérgica a\nadministração de Dotagraf será interrompida.\nDotagraf pode ser administrado manualmente ou através de um injetor automático. Em\ncrianças, o medicamento será apenas administrado manualmente.APROVADO EM\n09-11-2017\nINFARMED\nO procedimento realizar-se-á num hospital, clínica ou em prática privada. O pessoal\nassistente sabe que precauções devem ser tomadas durante o exame. Estão também a par\nde possíveis complicações que podem ocorrer.\nDosagem\nO seu médico ou radiologista determinarão a dose que irá receber e farão a supervisão da\ninjeção.\nDosagem em grupos especiais de doentes\nA utilização de Dotagraf não é recomendada em doentes com problemas renais graves e\ndoentes que tiveram recentemente, ou esperam para breve, um transplante de fígado.\nContudo se a sua utilização for requerida deve apenas receber uma dose de Dotagraf\ndurante o exame e não deve receber uma segunda injeção durante pelo menos 7 dias.\nRecém-nascidos, bebés, crianças e adolescentes\nUma vez que a função renal é imatura em recém-nascidos até 4 semanas de idade e em\nbebés até um ano de idade, Dotagraf apenas será usado nestes doentes após uma\ncuidadosa consideração pelo médico. Recém-nascidos e bebés apenas devem receber uma\ndose de Dotagraf durante o exame e não devem receber uma segunda injeção durante\npelo menos 7 dias.\nA utilização em angiografia não é recomendada em crianças com menos de 18 anos de\nidade.\nA utilização em IRM de corpo inteiro não é recomendada em crianças com menos de 6\nmeses de idade.\nIdosos\nNão é necessário ajustar a dose caso tenha uma idade igual ou superior a 65 anos mas\npoderá ter de fazer análises ao sangue para avaliar o funcionamento dos seus rins.\nSe lhe for administrado muito Dotagraf\nÉ muito improvável que lhe seja administrada uma dose em excesso. Irá receber Dotagraf\nem instalações médicas por um profissional treinado. Num caso real de excesso de dose\nDotagraf pode ser removido do organismo através de hemodiálise (limpeza ao sangue).\nInformação adicional relativamente à utilização e manipulação por médicos ou\nprofissionais de saúde é fornecida no final deste folheto.\nSe tem questões adicionais sobre a utilização deste medicamento pergunte ao seu médico\nou radiologista.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n09-11-2017\nINFARMED\nApós a administração, será mantido em observação durante pelo menos meia hora. A\nmaior parte dos efeitos secundários ocorre imediatamente ou por vezes mais tarde.\nAlguns efeitos podem ocorrer até 7 dias após a injeção de Dotagraf.\nExiste um pequeno risco que possa ter uma reação alérgica a Dotagraf. Essas reações\npodem ser graves e resultar em choque (caso de reações alérgicas que podem colocar a\nsua vida em risco). Os seguintes sintomas podem ser os primeiros sintomas de choque.\nInforme imediatamente o seu médico, radiologista ou profissional de saúde no caso de\nsentir qualquer um deles:\n• inchaço da face, boca ou garganta que pode causar dificuldades em engolir ou\nrespirar\n• inchaço das mãos ou pés\n• tonturas (hipotensão)\n• dificuldades em respirar\n• respiração sibilante\n• tosse\n• comichão\n• nariz a pingar\n• espirros\n• irritação dos olhos\n• urticária\n• erupção na pele\nEfeitos secundários muito frequentes (podem afetar mais de 1 em 10 pessoas)\n• dor de cabeça\n• sensação de formigueiro\nEfeitos secundários frequentes (podem afetar até 1 em 10 pessoas)\n• sensação de calor ou frio e / ou dor no local de injeção\n• náuseas (sensação de se sentir mal)\n• vómitos (estar mal disposto)\n• vermelhidão da pele, comichão e erupções\nEfeitos secundários pouco frequentes (podem afetar 1 em 100 pessoas)\n• reações alérgicas\nEfeitos secundários raros (podem afetar até 1 em 1.000 pessoas)\n• sabor estranho na boca\n• urticária, aumento da transpiração\nEfeitos secundários muito raros (podem afetar até 1 em 10.000 pessoas)\n• agitação, ansiedadeAPROVADO EM\n09-11-2017\nINFARMED\n• coma, convulsões, síncope (breve perda de consciência), desmaio (tonturas e\nsensação de iminente perda de consciência), tonturas, alteração do cheiro\n(frequentemente perceção de cheiros desagradáveis), tremor\n• conjuntivite, olhos vermelhos, visão turva, aumento da secreção lacrimal, inchaço\ndo olho\n• paragem cardíaca, batimentos cardíacos acelerados ou lentos, batimento cardíaco\nirregular, palpitações, pressão sanguínea alta ou baixa, dilatação vascular, palidez\n• paragem respiratória, edema pulmonar, dificuldades respiratórias, sensação de\naperto na garganta, pieira, nariz entupido, espirros, tosse, garganta seca\n• diarreia, dor no estômago, aumento da secreção salivar\n• eczema\n• contrações musculares, fraqueza muscular, dor nas costas\n• mal- estar, dor no peito, desconforto no peito, febre, arrepios, inchaço da face,\nfadiga, desconforto no local de injeção, inchaço no local de injeção, difusão do\nproduto fora dos vasos sanguíneos que pode levar a inflamação (rubor e dor local)\nou tecido morto junto ao local de injeção, inflamação de uma veia\n• diminuição do nível de oxigénio no sangue\nEstão descritos casos de fibrose sistémica nefrogénica (que provoca endurecimento da\npele e pode também afetar tecidos moles e órgãos internos), a maior parte dos quais em\ndoentes que receberam Dotagraf juntamente com outros agentes de contraste contendo\ngadolínio. Se, durante as semanas após o exame de IRM observar alterações na cor e/ou\nespessura da sua pele ou em qualquer parte do corpo, informe o radiologista que realizou\no exame.\nSe tiver algum efeito secundário, fale com o seu médico ou radiologista. Isto inclui\nquaisquer efeitos secundários não listados neste folheto.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: +351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n09-11-2017\nINFARMED",
    "COMO CONSERVAR DOTAGRAF": "COMO CONSERVAR DOTAGRAF\nManter este medicamento fora da vista e do alcance das crianças.\nEste medicamento não requer condições especiais de conservação.\nA estabilidade química e física durante a utilização foram demonstradas por um período\naté 72 horas à temperatura ambiente. De um ponto de vista microbiológico o\nmedicamento deve ser usado imediatamente. Se não for utilizado de imediato, os tempos\nde conservação durante a utilização e as condições antes da utilização são da\nresponsabilidade do utilizador e não devem prolongar-se mais de 24 horas a 2º a 8º C, a\nnão ser que a abertura tenha ocorrido num local com condições controladas e validadas\nde assepsia.\nNão utilize este medicamento após o prazo de validade impresso no rótulo ou na\nembalagem exterior, após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.",
    "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nO que contém Dotagraf\n• A substância ativa é o ácido gadotérico. Cada ml de solução injetável contém\n279,32 mg de ácido gadotérico (na forma de sal de meglumina) equivalente a 0,5\nmmol de ácido gadotérico (sob a forma de sal de meglumina).\n• Os outros componentes são meglumina, DOTA e água para preparações\ninjetáveis.\nQual o aspeto de Dotagraf e conteúdo da embalagem\nDotagraf é uma solução límpida incolor a amarelo para injeção intravenosa.\nA embalagem de Dotagraf contém um ou dez frascos com 60 ou 100 ml de solução\ninjetável.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado Austria\nBayer Austria Ges.m.b.H.\nHerbststraße 6-10\n1160 Vienna\nTitular da Autorização de Introdução no Mercado Bélgica\nBayer SA-NV\nJ.E. Mommaertslaan 14\nB-1831 Diegem (Machelen)\nTitular da Autorização de Introdução no Mercado AlemanhaAPROVADO EM\n09-11-2017\nINFARMED\nJenapharm GmbH & Co. KG\nOtto-Schott-Straße 15\nD-07745 Jena\nTitular da Autorização de Introdução no Mercado Itália\nBayer S.p.A.\nViale Certosa, 130\n20156 Milano\nTitular da Autorização de Introdução no Mercado Espanha\nBayer Hispania, S.L.\nAvda. Baix Llobregat 3-5\n08970 Sant Joan Despí (Barcelona)\nTitular da Autorização de Introdução no Mercado Portugal\nBayer Portugal, Lda.\nRua Quinta do Pinheiro, n.º 5\n2794-003 Carnaxide\nFabricante\nSanochemia Pharmazeutika AG\nLandeggerstrasse 7\n2491 Neufeld/Leitha, Austria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nDotagraf 0,5 mmol/ml Injektionslösung (Áustria)\nDotagraph 0,5 mmol/ml oplossing voor injectie / solution injectable / Injektionslösung\n(Bélgica)\nDotagraf 0.5 mmol/ml Injektionslösung (Alemanha)\nDotagraf (Itália)\nDotagraf (Espanha)\nEste folheto foi revisto pela última vez em {MM/YYYY}\n-----------------------------------------------------------------------------------------------------------\n-----------\nA informação que se segue destina-se apenas a médicos e a profissionais dos cuidados de\nsaúde:\nPosologia\n• IRM espinal e encefálica: nos exames neurológicos a dose pode variar de 0,1 a\n0,3 mmol/kg de PC, correspondendo a 0,2 a 0,6 ml/kg de PC. Após a\nadministração de 0,1 mmol/kg de PC a doentes com tumores cerebrais, uma doseAPROVADO EM\n09-11-2017\nINFARMED\nadicional de 0,2 mmol/kg de PC pode melhorar a caracterização do tumor e\nfacilitar a tomada de decisão terapêutica.\n• IRM de outros órgãos e Angiografia: a dose recomendada para injeções\nintravenosas é de 0,1 mmol/kg (i.e. 0,2 ml/kg) de forma a proporcionar um\ncontraste de diagnóstico adequado.\n• Angiografia: em circunstâncias excecionais (ex. falha em obter imagens\nsatisfatórias de um território vascular extenso) a administração de uma segunda\ninjeção consecutiva de 0,1 mmol/kg de PC, equivalente a 0,2 ml/kg de PC pode\nser justificável. Contudo, se a utilização de 2 doses consecutivas de Dotagraf for\nantecipada antes de iniciar a angiografia, a utilização de 0,05 mmol/kg de PC,\nequivalente a 0,1 ml/kg de PC pode ser benéfica, dependendo do equipamento de\nimagiologia disponível.\n• Crianças: a dose de 0,1 mmol/kg PC aplica-se a todas as indicações exceto\nangiografia devido a dados insuficientes sobre a seguraça e eficácia nesta\nindicação.\nDevido à imaturidade da função renal nos recém-nascidos até 4 semanas de idade\ne bebés até 1 ano de idade, Dotagraf só deve ser utilizado nestes doentes, após\numa avaliação cuidadosa, numa dose que não exceda 0,1 mmol/kg de peso\ncorporal. Não deve ser utilizada mais do que uma dose durante um exame.\nDevido à inexistência de informação acerca da administração repetida de\nDotagraf, as injeções não devem ser repetidas, exceto se o intervalo entre as\ninjeções for de pelo menos 7 dias.\nEm recém-nascidos e bebés a dose deve ser administrada manualmente.\n• Doentes com compromisso renal: a dose para adulto aplica-se a doentes com\n≥\ncompromisso renal ligeiro a moderado (TFG 30 ml/min/1,73m2). Ver também\nabaixo “Compromisso da função renal”.\n• Doentes com compromisso hepático: A dose para adulto aplica-se a estes doentes.\nRecomenda-se precaução, especialmente no período peri-operatório de\ntransplante hepático.\nModo de administração\nDotagraf é apenas indicado para administração intravenosa. Dotagraf não deve ser\nadministrado através de injeção subaracnoide (ou epidural).\nTaxa de perfusão: 3-5 ml/min (taxas de perfusão mais elevadas até 120 ml/min, i.e. 2 ml/s\npodem ser usadas para procedimentos de angiografia)\nImagem ótima: no período de 45 min após a injeção\nSequência de imagem ótima: T1-ponderado\nA administração intravascular do meio de contraste deve, se possível, ser efetuada com o\ndoente deitado. Após a administração o doente deve ser mantido em observação durante\npelo menos meia hora, uma vez que a experiência mostra que a maioria dos efeitos\nindesejáveis ocorre neste período.\nA tampa de borracha apenas deve ser perfurada mais de uma vez com um dispositivo de\nextração adequado (agulha).\nEm geral o dispositivo de extração deve apresentar as seguintes características: trocar,\nfiltro de ar estéril, luer e uma tampa de selagem de borracha.APROVADO EM\n09-11-2017\nINFARMED\nPode ser utilizado com uma seringa (estéril) de utilização única de forma a realizar um\núnico protocolo de dosagem ou a injetar um segundo bólus de contraste se clinicamente\nnecessário.\nPode ser utilizado um sistema de injeção automático apenas para um único doente de\nforma a realizar administrações repetidas.\nNo final do exame as quantidades de produto remanescentes no frasco para injetáveis e\nno dispositivo descartável devem ser eliminadas no prazo máximo de 24 horas após a\npunção da rolha de borracha. As instruções do fabricante do dispositivo devem ser\nrigorosamente seguidas.\nA solução para injeção deve ser visualmente inspecionada antes da utilização. Apenas\ndevem usar-se soluções límpidas e livres de partículas visíveis.\nCompromisso da função renal\nAntes da administração de Dotagraf, é recomendado que todos os doentes sejam\nsubmetidos a um despiste de disfunção renal mediante a realização de testes laboratoriais.\nForam notificados casos de fibrose sistémica nefrogénica (FSN) associada à utilização de\nalguns agentes de contraste contendo gadolínio em doentes com compromisso renal grave\nagudo ou crónico (TFG < 30 ml/min/1,73m2). Os doentes submetidos a um transplante\nhepático estão numa situação de risco particular já que, neste grupo, a incidência de\ninsuficiência renal aguda é alta. Dada a possibilidade de ocorrência de FSN com\nDotagraf, este medicamento só deve ser utilizado em doentes com compromisso renal\ngrave e em doentes em período peri-operatório de transplante hepático após uma\ncuidadosa avaliação do risco/benefício e se a informação de diagnóstico considerada\nessencial não for disponibilizada pela IRM sem intensificação de contraste. Caso seja\nnecessário utilizar Dotagraf, a dose não deve exceder 0,1 mmol/kg de peso corporal. Não\ndeve ser utilizada mais do que uma dose durante um exame. Devido à inexistência de\ninformação acerca da administração repetida de Dotagraf, as injeções não devem ser\nrepetidas, exceto se o intervalo entre as injeções for de pelo menos 7 dias.\nA realização de hemodiálise pouco tempo após a administração de Dotagraf poderá ser\nútil para eliminar o Dotagaraf do organismo. Não existem evidências que suportem o\ninício de hemodiálise para a prevenção ou tratamento da FSN em doentes que ainda não\nfazem hemodiálise.\nIdosos\nNa medida em que a depuração renal do ácido gadotérico pode estar comprometida nos\nidosos, é particularmente importante proceder ao despiste da disfunção renal nos doentes\ncom idade igual ou superior a 65 anos.\nRecém-nascidos e bebés\nVer Posologia, Crianças\nGravidez e aleitamentoAPROVADO EM\n09-11-2017\nINFARMED\nDotagraf não deve ser utilizado durante a gravidez a menos que o estado clínico da\nmulher exija o uso de ácido gadotérico.\nA decisão de continuar ou suspender o aleitamento por um período de 24 horas após a\nadministração de Dotagraf, deve ficar ao critério do médico e da mãe a amamentar.\nInstruções de manuseamento\nO rótulo destacável dos frascos deve ser afixado na ficha do doente para permitir um\nregisto exato do agente de contraste contendo gadolínio utilizado. A dose administrada\ntambém deve ser registada. Se forem utilizados registos eletrónicos do doente, o nome do\nproduto, o número do lote e a dose devem ser inseridos no registo do doente."
}