{
    "O que é e para que é utilizado": "O que é Doxazosina Mylan e para que é utilizado\nDoxazosina Mylan contém a substância ativa doxazosina, que pertence a uma classe\nde medicamentos designada antagonistas dos adrenorecetores alfa ou bloqueadores\nalfa. Este medicamento é utilizado para tratar os sintomas de hiperplasia benigna da\npróstata (HBP) e de redução do fluxo de urina associada à HBP. Doxazosina Mylan\npode ser utilizado em doentes com tensão arterial elevada, bem como em doentes\ncom tensão arterial normal.\nA doxazosina atua relaxando os músculos à volta da glândula prostática e da saída\nda bexiga para ajudar a minimizar as dificuldades em urinar, que são comuns em\ndoentes que sofrem de aumento da glândula prostática.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Doxazosina Mylan\nNão tome Doxazosina Mylan\n- Se tem alergia à doxazosina, a outras quinazolinas (por ex., prazosina, terazosina)\nou a qualquer outro componente deste medicamento (indicados na secção 6);\n- Se tem antecedentes de hipotensão ortostática, que é um tipo de tensão arterial\nbaixa que causa tonturas ou atordoamento quando está sentado ou deitado e se\nlevanta;\n- Se tem congestão do trato urinário superior, infeção crónica do trato urinário ou\npedras na bexiga;APROVADO EM\n23-12-2020\nINFARMED\n- Se tem ou tiver tido um bloqueio do tubo digestivo (esófago), ou estreitamento ou\nbloqueio do aparelho digestivo;\n- Se tem tensão arterial baixa;\n- Se tem incontinência em excesso (não sente ou não consegue controlar a vontade\nde urinar) ou o seu organismo não produz urina (anúria), com ou sem problemas de\nrins.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Doxazosina Mylan\n- Se tem problemas de fígado;\n- Se tem alterações nos hábitos intestinais ou se foi operado ao intestino ou ao\nsistema digestivo, uma vez que pode afetar a forma como absorve o medicamento;\n- Se tem quaisquer problemas cardíacos.\nAntes de iniciar o tratamento com Doxazosina Mylan, o seu médico irá realizar\nexames para excluir outras condições, como o cancro da próstata, que poderão\ncausar os mesmos sintomas que a hiperplasia benigna da próstata.\nDurante o tratamento\nQuando começa a tomar Doxazosina Mylan pode sentir sensação de desmaio ou\ntonturas causadas por tensão arterial baixa, quando está sentado ou deitado e se\nlevanta. Se sentir tonturas ou sensação de desmaio, deve sentar-se ou deitar-se até\nque se sinta melhor e evitar situações em que possa cair ou magoar-se. O seu\nmédico irá medir a sua tensão arterial regularmente no início da terapêutica para\nminimizar a possibilidade de ocorrência destes efeitos.\nSe tem prevista uma cirurgia às cataratas (turvação da lente do olho), deverá\ninformar o seu oftalmologista antes da cirurgia, de que está ou esteve a tomar\ndoxazosina. Isto porque a doxazosina pode causar complicações durante a cirurgia,\nas quais podem ser geridas se o oftalmologista tiver conhecimento prévio das\nmesmas.\nEreções persistentes e dolorosas podem ocorrer muito raramente. Se ocorrer, deve\ncontactar imediatamente um médico.\nCrianças e adolescentes\nDoxazosina Mylan não é recomendado para utilização em crianças e adolescentes\ncom menos de 18 anos de idade, uma vez que a segurança e a eficácia não foram\nestabelecidas.\nOutros medicamentos e Doxazosina Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\n- Alguns doentes medicados com bloqueadores alfa para o tratamento da tensão\narterial elevada ou da próstata aumentada podem sentir tonturas ou atordoamento,\nque podem ser causados pela redução da tensão arterial quando se sentam ou se\nlevantam rapidamente. Alguns doentes tiveram estes sintomas quando tomaram\nmedicamentos para a disfunção erétil (impotência) juntamente com bloqueadores\nalfa. De forma a reduzir a probabilidade de ocorrência destes sintomas, o doente\ndeve tomar uma dose regular de bloqueadores alfa antes de começar a tomar os\nmedicamentos para a disfunção erétil, pode ser-lhe administrada uma dose baixa noAPROVADO EM\n23-12-2020\nINFARMED\ninício do seu tratamento e deve fazer um intervalo de, pelo menos, 6 horas entre a\ntoma da doxazosina e a toma do seu medicamento para a impotência.\n- Doxazosina Mylan pode reduzir ainda mais a sua tensão arterial se já estiver a\ntomar outros medicamento para o tratamento da tensão arterial elevada, como a\nterazosina ou a prazosina.\n- Medicamentos para tratar infeções causadas por bactérias ou fungos (por exemplo,\nclaritromicina, itraconazol, cetoconazol, telitromicina ou voriconazol).\n- Medicamentos usados no tratamento do VIH (por exemplo, indinavir, nelfinavir,\nritonavir ou saquinavir).\n- Nefazodona, um medicamento usado para tratar a depressão.\nGravidez e fertilidade\nDoxazosina Mylan destina-se a homens com hiperplasia benigna da próstata e não\ndeve ser tomado por mulheres.\nNão existem quaisquer dados que sugeriram que a doxazosina possa afetar a\nfertilidade. Se estiver a planear ter um bebé, consulte o seu médico ou farmacêutico\nantes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nDoxazosina Mylan pode afetar a sua capacidade de condução de veículos (carros,\nmotociclos, etc.) ou de utilização de máquinas, particularmente no início do\ntratamento. Se se sentir fraco ou com tonturas enquanto toma este medicamento\nnão conduza nem utilize máquina e fale com o seu médico ou farmacêutico.\nDoxazosina Mylan contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”\n3. ",
    "Como utilizar": "Como tomar Doxazosina Mylan\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nDoxazosina Mylan comprimidos de libertação modificada contém o seu medicamento\nnum invólucro não absorvível concebido para libertar o medicamento lentamente.\nDepois de engolir o comprimido este liberta o medicamento à medida que passa pelo\nseu aparelho digestivo e o invólucro vazio é eliminado do seu organismo pelas fezes.\nNeste sentido, pode, por vezes, observar algo nas suas fezes que se assemelha a um\ncomprimido. Isto é normal e não deve ficar preocupado.\nDose recomendada\n- Uma dose única diária de 4 mg (um comprimido de 4 mg). Pode demorar até 4\nsemanas até que Doxazosina Mylan tenha pleno efeito. Se necessário, o seu médico\npode aumentar a sua dose para 8 mg, uma vez por dia.\n- A dose máxima recomendada é de 8 mg, uma vez por dia.\n- Não altere a dose nem pare de tomar o medicamento, a menos que o seu médico\nlhe diga para o fazer.\nComo tomar o medicamento\nDoxazosina Mylan deve ser engolido inteiro com uma quantidade suficiente de\nlíquido, com ou sem alimentos.APROVADO EM\n23-12-2020\nINFARMED\nOs comprimidos de libertação prolongada não devem ser mastigados, divididos ou\nesmagados. Se o fizer, existe o risco de o medicamento ser absorvido demasiado\nrápido pelo seu organismo, o que pode causar uma sobredosagem.\nSe tomar mais Doxazosina Mylan do que deveria\nSe você, ou outra pessoa (por exemplo, uma criança), tomar acidentalmente vários\ncomprimidos, de uma só vez, de Doxazosina Mylan, deve contactar imediatamente\num médico ou dirigir-se ao hospital mais próximo. Os sinais de sobredosagem com\neste medicamento incluem dor de cabeça, sensação de tonturas ou enjoos, vómitos,\ndificuldades em respirar, suores, tremores, desmaios, tensão arterial baixa ou\nbatimentos cardíacos rápidos, fortes ou irregulares.\nCaso se tenha esquecido de tomar Doxazosina Mylan\nSe se esqueceu de tomar uma dose, tome o medicamento logo que se lembrar e\ncontinue a tomar o seu medicamento conforme estava previsto. No entanto, se\nestiver quase no momento de tomar a próxima dose, não tome a dose esquecida e\ncontinue a tomar os comprimidos como habitual. Não tome uma dose a dobrar para\ncompensar um comprimido que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe notar qualquer um dos seguintes efeitos, pare de tomar este medicamento e\ninforme imediatamente o seu médico ou vá ao serviço de urgência do hospital mais\npróximo:\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Reações alérgicas graves, que podem causar erupção na pele, inchaço da face, dos\nlábios, da língua ou da garganta, falta de ar, pieira ou dificuldade em respirar ou em\nengolir\n- Dormência ou fraqueza súbitas dos braços, das pernas ou da face, dor de cabeça\nintensa súbita, tonturas ou confusão, problemas de visão ou de fala. Estes são sinais\nde uma redução da circulação de sangue para o cérebro causada por um coágulo ou\npor uma hemorragia (AVC).\n- Sensação de peso ou de pressão no peito, acompanhada de dor no peito e de\naumento de falta de ar quando pratica exercício físico (estes podem ser sinais de\nproblemas do coração, como angina)\n- Súbita dor no peito, que pode alastrar para o pescoço ou para o braço, com falta de\nar e sensação de suor (estes são sinais de um AVC ou de outros problemas com o\nseu coração)\nRaros (podem afetar até 1 em 1.000 pessoas):\n- Inchaço, dores ou cãibras no estômago, gases, mau hálito, prisão de ventre,\ndiarreia, sentir-se enfartado ou mal disposto (vómitos). Estes podem ser sinais de\num bloqueio no seu aparelho digestivo.\nMuito raros (podem afetar até 1 em 10.000 pessoas):APROVADO EM\n23-12-2020\nINFARMED\n- Amarelecimento da pele e dos olhos, sensação de enjoo, perda de apetite,\ncomichão, urina de cor escura (sinais de problemas de fígado)\n- Aumento do número de infeções acompanhadas de febre, arrepios intensos, úlceras\nna boca, dor de garganta e infeção torácica. Estes podem ser sinais de níveis baixos\nde glóbulos brancos.\n- Ereção persistente e dolorosa do pénis. Procure aconselhamento médico urgente.\nOutros efeitos indesejáveis possíveis incluem:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Infeções da garganta ou do trato urinário\n- Tonturas, dor de cabeça, sonolência\n- Sensações de rotação (vertigens)\n- Batimento cardíaco rápido ou forte (palpitações, taquicardia)\n- Tensão arterial baixa (hipotensão), tonturas quando se levanta (hipotensão\npostural)\n- Bronquite, tosse, dificuldade em respirar (dispneia), nariz com corrimento ou\nentupido (rinite)\n- Dor abdominal, indigestão (dispepsia), boca seca, sensação de enjoo (náuseas)\n- Comichão (prurido)\n- Dor de costas, dor muscular (mialgia)\n- Cistite (inflamação na bexiga), incontinência urinária\n- Incapacidade em ter ou em manter uma ereção (impotência)\n- Fraqueza (astenia), dor no peito, sintomas tipo gripe, inchaço dos braços ou das\npernas (edema periférico)\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Perda de apetite (anorexia), aumento do apetite\n- Dor, inchaço nas articulações causados por cristais de ácido úrico (gota)\n- Sentir-se preocupado (ansiedade), humor em baixo (depressão), dificuldade em\ndormir (insónia)\n- Sensibilidade reduzida ao toque (hipoestesia), desmaio (síncope), estremecimento\n(tremor)\n- Zumbido ou assobios nos ouvidos (acufenos)\n- Hemorragia nasal (epistaxe)\n- Prisão de ventre, diarreia, flatulência (gases), má disposição (vómitos),\ngastroenterite\n- Anomalia nos testes da função hepática\n- Erupção na pele\n- Dores nas articulações (artralgia)\n- Ardor/dor ao urinar (disúria), sangue na urina (hematúria), alteração na frequência\nurinária (frequência de micção)\n- Dor, inchaço da face (edema facial)\n- Aumento de peso\nMuito raros (podem afetar até 1 em 10.000 pessoas):\n- Hematomas inexplicáveis ou facilidade em ter hemorragias ou durante mais tempo\ndo que o normal. Estes podem ser sinais de uma baixa contagem de plaquetas no\nsangue (trombocitopenia)\n- Inquietude (agitação), nervosismo\n- Tonturas quando se levanta (formigueiro e dormência das mãos ou dos pés)\n- Visão turva\n- Batimento cardíaco irregular ou lento (bradicardia, arritmia cardíaca)APROVADO EM\n23-12-2020\nINFARMED\n- Rubor (vermelhidão)\n- Dificuldade em respirar, pieira ou tosse (broncospasmo)\n- Perda de cabelo geral, parcial ou temporária (alopecia), manchas roxas visíveis\natravés da pele (púrpura), erupção na pele com comichão, comichão (urticária)\n- Cãibras musculares, fraqueza muscular\n- Problemas ao urinar (perturbação da micção), vontade de urinar à noite (noctúria),\naumento da quantidade de urina (poliúria, aumento da diurese)\n- Aumento do volume mamário (ginecomastia)\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Complicações durante a cirurgia às cataratas (\"Síndrome de íris flácida\nintraoperatória\", ver secção 2 \"Advertências e precauções\")\n- Ejaculação de pouco ou nenhum sémen (ejaculação retrógrada).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Doxazosina Mylan\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Doxazosina Mylan\n- A substância ativa é a doxazosina. Cada comprimido de libertação prolongada\ncontém 4,85 mg de mesilato de doxazosina equivalente a 4 mg de doxazosina.APROVADO EM\n23-12-2020\nINFARMED\n- Os outros componentes do núcleo do comprimido são: óxido de polietileno, celulose\nmicrocristalina, povidona, butil-hidroxitolueno, -tocoferol, sílica coloidal anidra,\nestearil fumarato de sódio. α\n- Os outros componentes do revestimento do comprimido são: copolímero de ácido\nmetacrílico - acrilato de etilo, sílica coloidal anidra, macrogol, dióxido de titânio\n(E171).\nQual o aspeto de Doxazosina Mylan e conteúdo da embalagem\nDoxazosina Mylan são comprimidos de libertação prolongada brancos, redondos,\nbiconvexos, revestidos por película, com a marcação “DL” num dos lados.\nApresentam-se em embalagens blister contendo 14, 15, 28, 30, 50 x 1, 60, 90,\n100 comprimidos. É possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nMylan Hungary Kft.\nH-2900 Komáron\nMylan utca 1\nHungria\nMcDermott Laboratories Limited T/A Gerard Laboratories,\nUnit 35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13,\nIreland\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nEspanha Doxazosina Neo Mylan Pharmaceuticals 4 mg mg comprimidos de\nliberación prolongada EFG\nFrança DOXAZOSINE MYLAN LP 4 mg mg, comprimé à libération prolongée\nPortugal Doxazosina Mylan\nEste folheto foi revisto pela última vez em"
}