{
    "O que precisa de saber antes de tomar Doxazosina Ritisca": "O que precisa de saber antes de tomar Doxazosina Ritisca\nNão tome Doxazosina Ritisca se:\n• é alérgico à doxazosina, a outras quinazolinas (p. ex. prazosina, terazosina) ou a\nqualquer outro componente deste medicamento (indicados na secção 6). Uma reação\nalérgica poderá incluir uma erupção cutânea, comichão, dificuldade respiratória ou\ninchaço da face, lábios, garganta ou língua.\n• sofre de hiperplasia benigna (uma glândula prostática aumentada) e também sofre\nde pedras na bexiga ou bloqueios ou infeções do trato urinário.APROVADO EM\n25-05-2021\nINFARMED\n• sofre de hiperplasia benigna (uma glândula prostática aumentada) e perdas de\nurina, problemas com a produção de urina ou agravamento de problemas renais.\n• tem qualquer forma de obstrução do trato digestivo.\n• tem antecedentes de hipotensão ortostática (uma queda da pressão arterial\ncausada por se levantar muito depressa para a posição de pé ou sentado).\n• tem a pressão arterial anormalmente baixa (apenas aplicável se estiver a ser\ntratado para o aumento da glândula prostática).\n• está a amamentar.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Doxazosina Ritisca.\n• Se foi sujeito a um procedimento cirúrgico.\n• No início do tratamento, pode sentir desmaios ou tonturas causados pela baixa\npressão arterial, ao levantar-se da posição sentada ou deitada. Se sentir desmaios\nou tonturas, deve-se sentar ou deitar-se até que se sinta melhor. O seu médico irá\nmonitorizar a sua pressão arterial no início do tratamento.\n• Se tem uma doença aguda do coração como inchaço e/ou acumulação de fluidos\nnos pulmões (edema pulmonar) e insuficiência cardíaca.\n• Tenha cuidado se tem insuficiência cardíaca aguda devido a coágulo sanguíneo ou\nefusão em redor do coração.\n• Se tem problemas hepáticos graves.\n• se é do sexo masculino e está a tomar medicamentos para o tratamento da\nimpotência como por ex. sildenafil, tadalafil e verdanafil, uma vez que a toma destes\nmedicamentos ao mesmo tempo que a doxazosina pode levar a pressão arterial\nbaixa. O seu médico irá aconselhá-lo em relação ao intervalo necessário entre a\ntoma destes medicamentos e de doxazosina.\n• se for submetido a cirurgia aos olhos devido a cataratas (opacificação do cristalino)\nantes da operação informe o seu especialista dos olhos de que está a utilizar, ou\nutilizou anteriormente, Doxazosina Ritisca. Isto deve-se ao facto de Doxazosina\nRitisca poder provocar complicações durante a cirurgia que podem ser tratadas se o\nseu especialista estiver antecipadamente preparado.\n• se efetuar análises ao sangue ou à urina, não se esqueça de informar o médico ou\no enfermeiro de que está a ser tratado com Doxazosina Ritisca.\nDoxazosina Ritisca é um comprimido de libertação modificada. A substância ativa\nestá contida dentro de um revestimento não absorvível, que foi especialmente\nconcebido para libertar lentamente a substância no organismo. Uma vez que a\ninvólucro vazio é removido do corpo em movimentos intestinais, você pode\nocasionalmente observar algo que se parece com um comprimido nas suas fezes.\nIsto deve ser esperado e, portanto, não se deve preocupar.\nCrianças e adolescentes:\nA utilização de Doxazosina Ritisca não está recomendada em crianças ou\nadolescentes com idade inferior a 18 anos uma vez que a sua segurança e eficácia\nainda não foram estabelecidas.\nOutros medicamentos e Doxazosina Ritisca\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos. O seu tratamento pode ser afetado se\nDoxazosina Ritisca for tomado com certos medicamentos.APROVADO EM\n25-05-2021\nINFARMED\nÉ especialmente importante para o seu médico saber se já está a ser tratado com os\nseguintes medicamentos:\n• Os medicamentos para o tratamento da impotência nos homens (sildenafil, tadalafil\nou vardenafil) tomados ao mesmo tempo que a doxazosina podem levar a pressão\narterial baixa.\n• Alguns doentes que tomam terapia com bloqueadores alfa para o tratamento da\npressão arterial elevada ou para o aumento da próstata podem sentir tonturas ou\nvertigens ligeiras, que podem ser causadas por pressão sanguínea baixa após\nsentar-se ou levantar-se rapidamente. Alguns doentes experimentaram estes\nsintomas ao tomar medicamentos para a disfunção erétil (impotência) com\nbloqueadores alfa. A fim de reduzir a probabilidade de que estes sintomas ocorram,\ndeve tomar uma dose diária regular do seu bloqueador alfa antes de começar a\nmedicamentação para disfunção erétil.\n• Outros medicamentos para redução da pressão arterial – pois o efeito de redução\nda pressão arterial destes medicamentos poderá ser aumentado.\n• Medicamentos anti-inflamatórios do tipo AINE (medicamentos anti-inflamatórios\nnão esteroides) – pois podem reduzir os efeitos de Doxazosina Ritisca.\n• A cimetidina, um medicamento utilizado para o tratamento das úlceras de\nestômago, tomada ao mesmo tempo que a doxazosina vai aumentar o efeito da\ndoxazosina. Fale com o seu médico.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, pensa estar grávida u planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nDoxazosina Ritisca não deve ser utilizada durante a amamentação.\nCondução de veículos e utilização de máquinas\nTome cuidado se conduzir ou operar máquinas. Os seus comprimidos podem afetar a\nsua capacidade de conduzir e utilizar máquinas em segurança, especialmente no\ninício do tratamento. Se se sentir afetado não conduza nem utilize máquinas e\ncontacte imediatamente o seu médico.",
    "Como tomar Doxazosina Ritisca": "Como tomar Doxazosina Ritisca\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPara utilização por via oral.\nOs comprimidos devem ser engolidos inteiros com um copo de água. Os comprimidos\ndevem ser engolidos inteiros. Não mastigue, divida ou esmague os comprimidos.\nOs comprimidos podem ser tomados com ou sem alimentos.\nDoxazosina Ritisca pode ser utilizado se sofrer de pressão arterial alta, bem como de\nhiperplasia prostática (aumento da glândula prostática). Este medicamento irá tratar\nambos os problemas ao mesmo tempo.\nAdultos incluindo idosos:\n• Tratamento da pressão arterial elevada em doentes adultos do sexo masculino e\nfemininoAPROVADO EM\n25-05-2021\nINFARMED\nA dose recomendada é de 4 mg de doxazosina (1 comprimido de libertação\nprolongada) uma vez por dia. Se necessário, a posologia poderá ser aumentada para\n8 mg de doxazosina (2 comprimidos de libertação prolongada) uma vez por dia.\nPoderá levar até 4 semanas para atingir o efeito ideal.\n• Tratamento dos sintomas de hiperplasia prostática (aumento da glândula\nprostática) para doentes adultos do sexo masculino\nA dose recomendada é de 4 mg de doxazosina (1 comprimido de libertação\nprolongada) uma vez por dia. Se necessário, a posologia poderá ser aumentada para\n8 mg de doxazosina (2 comprimidos de libertação prolongada) uma vez por dia.\n• Doentes com perda da função hepática:\nPoderá ser necessária uma redução da dose. Siga sempre as recomendações do\nmédico.\nSe tomar mais Doxazosina Ritisca do que deveria\nSe você (ou outra pessoa) engolir uma grande quantidade dos comprimidos ao\nmesmo tempo, ou se pensar que uma criança engoliu algum dos comprimidos,\ncontacte o serviço de urgências do hospital mais próximo ou o seu médico\nimediatamente.\nSe tiver sido tomada uma sobredosagem poderão existir sinais como dores de\ncabeça, tonturas, desmaios, inconsciência, dificuldade respiratória, baixa pressão\narterial, palpitações, batimento cardíaco acelerado ou irregular ou náuseas ou\nvómitos.\nCaso se tenha esquecido de tomar Doxazosina Ritisca\nCaso se tenha esquecido de tomar uma dose, tome-a assim que se lembrar, a menos\nque esteja quase na altura da dose seguinte. Não tome uma dose a dobrar para\ncompensar uma dose que se esqueceu de tomar. Tome a dose seguinte na altura\ncorreta.\nSe parar de tomar Doxazosina Ritisca\nContinue a tomar os seus comprimidos enquanto o seu médico lhe recomendar e não\ndeve parar de tomar Doxazosina Ritisca ou alterar a dosagem sem perguntar ao seu\nmédico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nContacte o seu médico imediatamente e pare de tomar este medicamento se tiver\numa reação alérgica ao medicamento. Se tiver uma erupção cutânea, inchaço da\nface, lábios, língua, garganta, dificuldade em respirar ou engolir. Pare de tomar\nDoxazosina Ritisca e contacte imediatamente o seu médico. Poderá necessitar de\ncuidados médicos urgentes ou de hospitalização.APROVADO EM\n25-05-2021\nINFARMED\nContacte o seu médico imediatamente se desenvolver um ataque cardíaco. Este é\num efeito secundário muito grave, mas pouco frequente.\nContacte o seu médico imediatamente se desenvolver hepatite (doença do fígado\ncom náuseas, vómitos, perda de apetite, mal-estar geral, febre, comichão,\namarelecimento da pele e dos olhos, e urina de cor escura) ou icterícia\n(amarelecimento da pele e do branco do olhos) ou estreitamento das vias\nrespiratórias. Este é um efeito secundário muito grave, mas raro.\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Infeções respiratórias\n- Infeção do trato urinário\n- Tonturas, fraqueza e, raramente, desmaio\n- Dor de cabeça\n- Sonolência\n- Desequilíbrio quando se levanta rapidamente\n- Palpitações (maior consciência dos batimentos cardíacos) ou batimento cardíaco\nmais rápido.\n- Baixa pressão arterial\n- Tonturas, especialmente quando se levanta abruptamente para uma posição de pé\n- Bronquite\n- Tosse\n- Falta de ar\n- Nariz a pingar ou entupido, espirros, pressão ou dor facial\n- Indigestão e azia\n- Dor abdominal (dor de estômago e mal-estar)\n- Náuseas\n- Boca seca\n- Comichão\n- Dores de costas\n- Inchaço\n- Inflamação da bexiga (cistite)\n- Dores musculares\n- Vazamento involuntário de urina\n- Fraqueza e falta de forças\n- Dor no peito\n- Retenção de líquidos nas pernas\n- Sintomas do tipo gripal\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Perda de apetite\n- Gota\n- Aumento do apetite\n- Medo generalizado\n- Ansiedade\n- Estado mental caracterizado por tristeza extrema (depressão)\n- Dificuldade em dormir\n- Acidente vascular cerebral (incapacidade de movimentar um ou mais membros de\num lado do corpo, incapacidade de compreender ou formular discurso, ou\nincapacidade de ver um lado do campo visual)\n- Sensação de tato reduzida\n- Perda de consciênciaAPROVADO EM\n25-05-2021\nINFARMED\n- Desmaio\n- Tremor involuntário\n- Campainhas nos ouvidos (zumbidos)\n- Dor no centro do peito (angina de peito)\n- Obstipação\n- Hemorragia no nariz\n- Gases\n- Vómitos\n- Diarreia\n- Análises à função hepática alteradas (detetado em análises ao sangue)\n- Virose gastrointestinal\n- Erupção cutânea\n- Dores nas articulações\n- Sangue na urina\n- Dor quando urina\n- Aumento da frequência urinária\n- Potência sexual reduzida nos homens (impotência)\n- Dor\n- Inchaço da cara\n- Aumento de peso\nMuito raros (podem afetar até 1 em 10.000 pessoas):\n- Redução dos glóbulos brancos (pode causar mais infeções, tais como febre,\narrepios intensos, garganta inflamada ou úlceras na boca) ou plaquetas (pode causar\nmais hematomas ou hemorragias) no sangue\n- Excitação ou inquietação (agitação)\n- Nervosismo\n- Entorpecimento\n- Tonturas relacionadas com a postura\n- Visão turva\n- Batimento cardíaco mais lento\n- Batimento cardíaco irregular\n- Estreitamento das vias respiratórias, por exemplo asma (pode causar dificuldade\nem respirar, pieira ou tosse)\n- Falha no fluxo de bílis\n- Rubor súbito\n- Queda de cabelo, calvície (alopecia)\n- Erupção cutânea com comichão\n- Coloração avermelhada ou arroxeada da pele (púrpura)\n- Cãibras musculares\n- Fraqueza muscular\n- Sensação de formigueiro ou picadas\n- Aumento da frequência urinária durante a noite\n- Produção de mais urina do que o normal\n- Problemas em urinar\n- Ereções persistente e dolorosa do pénis. Procure aconselhamento médico urgente\n- Aumento mamário nos homens\n- Cansaço\n- Sensação de desconforto geral e de doença (mal-estar)\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)APROVADO EM\n25-05-2021\nINFARMED\n- Síndrome de Íris Flácida Intraoperatória (IFI), que se pode desenvolver durante a\noperação às cataratas.\n- Alterações do paladar\n- Ejaculação retrógrada - ocorre quando o sémen, é redirecionado para a bexiga em\nvez de ser normalmente ejaculado através da uretra.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Doxazosina Ritisca": "Como conservar Doxazosina Ritisca\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Doxazosina Ritisca\n• A substância ativa é a doxazosina (cada comprimido contém 4,85 mg de mesilato\nde doxazosina correspondentes a 4 mg de doxazosina).\n• Os outros componentes no comprimido são: óxido de polietileno, celulose\nmicrocristalina, povidona K 29-32, butil-hidroxitolueno (E321), all-rac-alfa-tocoferol,\nsílica coloidal anidra, estearilfumarato de sódio, copolímero de ácido metacrílico–\nacrilato de etilo, macrogol 1300-1600 e dióxido de titânio (E171).\nQual o aspeto de Doxazosina Ritisca e conteúdo da embalagem\nDoxazosina Ritisca comprimidos de libertação prolongada são comprimidos brancos,\nredondos biconvexos com a gravação “DL”.APROVADO EM\n25-05-2021\nINFARMED\nAs embalagens contêm 10, 28, 30, 50, 90, 98 ou 100 comprimidos de libertação\nprolongada.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes:\nAurobindo Pharma B.V\nBaarnsche Dijk 1\nLN Baarn, 3741\nHolanda\nou\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste medicamento encontra-se autorizado nos Estados-Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nEspanha: Doxazosina Neo Aurovitas Spain 4 mg comprimidos de liberación\nprolongada EFG\nHolanda: Doxazosine Aurobindo Retard 4 mg, tabletten met verlengde afgifte\nEste folheto foi revisto pela última vez em"
}