{
    "O que precisa de saber antes de utilizar Doxiproct Plus": "O que precisa de saber antes de utilizar Doxiproct Plus\nNão utilize Doxiproct Plus\n- em crianças e adolescentes;\n- se tem alergia ao dobesilato de cálcio mono-hidratado, ao cloridrato de lidocaína,\nao acetato de dexametasona ou qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Doxiproct Plus.\n- No caso de insuficiência renal, deve ser evitado o tratamento prolongado com\nDoxiproct Plus.APROVADO EM\n06-10-2023\nINFARMED\n- No caso de sangue nas fezes ou de suspeita de presença, e também em caso de\nocorrência simultânea de dor ou febre, deve consultar um médico.\n- No caso de reações de hipersensibilidade, o tratamento deve ser terminado.\nCrianças e adolescentes\nDoxiproct Plus é contraindicado em crianças e adolescentes.\nNão há nenhum estudo científico (ou estudo clínico) disponível sobre o tratamento de\ncrianças ou adolescentes. A utilização deste produto nestes doentes não é, portanto,\nrecomendada.\nIdosos\nUm número limitado de doentes foi exposto a Doxiproct Plus durante o\ndesenvolvimento clínico. Não foram identificados problemas de segurança nesta\npopulação.\nCompromisso hepático\nNão existem dados disponíveis.\nOutros medicamentos e Doxiproct Plus\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAté à data, não se conhecem casos de interações envolvendo a pomada retal\nDoxiproct Plus.\nPor precaução, as interações com acetato de dexametasona devem ser consideradas.\nDoxiproct Plus com alimentos e bebidas\nNão há interações registadas.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nGravidez\nDoxiproct Plus só deve ser utilizado durante a gravidez se os benefícios potenciais do\ntratamento justificarem os riscos potenciais para o feto.\nAmamentação\nComo medida de precaução, Doxiproct Plus não é recomendado a mulheres a\namamentar, uma vez que alguns dos seus componentes podem passar para o leite\nmaterno.\nCondução de veículos e utilização de máquinas\nOs efeitos de Doxiproct Plus sobre a capacidade de conduzir e utilizar máquinas são\nnulos ou desprezáveis.\nDoxiproct Plus contém butil-hidroxianisol (E 320), álcool cetílico e propilenoglicol\nDoxiproct Plus contém butil-hidroxianisol (E 320). Pode causar reações cutâneas\nlocais (por exemplo dermatite de contacto) ou irritação ocular e das membranas\nmucosas.\nDoxiproct Plus contém álcool cetílico. Pode causar reações cutâneas locais (por\nexemplo dermatite de contacto).APROVADO EM\n06-10-2023\nINFARMED\nDoxiproct Plus contém propilenoglicol (E1520). Este medicamento contém 309 mg de\npropilenoglicol em cada grama.",
    "Como utilizar Doxiproct Plus": "Como utilizar Doxiproct Plus\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nVia retal.\nA dose recomendada é de 2 a 3 aplicações por dia.\nA pomada é aplicada de manhã e antes de ir para a cama, se possível, após a\ndefecação.\nNo caso de hemorroidas internas com sintomas, utilizar a cânula que é adaptada à\nbisnaga. Insira a cânula o máximo possível no ânus e pressione levemente a bisnaga\nenquanto a retira. Para este modo de aplicação, a bisnaga é suficiente para 8\naplicações.\nNos casos de hemorroidas externas com sintomas ou prurido anal, é aplicada uma\nfina camada de pomada várias vezes ao dia.\nNão altere a dose prescrita por iniciativa própria. Informe o seu médico ou\nfarmacêutico se o medicamento for demasiado fraco ou forte.\nUtilização em crianças e adolescentes\nNão utilize em crianças e adolescentes (ver secção 2 \"Crianças e adolescentes\").\nIdosos\nNão foram identificados problemas de segurança nesta população.\nCompromisso renal\nVer Advertências e precauções.\nSe utilizar mais Doxiproct Plus do que deveria\nNão foi notificado qualquer caso de sobredosagem. Recomenda-se que mantenha a\ndose correta.\nCaso se tenha esquecido de utilizar Doxiproct Plus\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de\nutilizar.\nSe parar de utilizar Doxiproct Plus\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Doxiproct Plus": "Como conservar Doxiproct Plus\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25 °C na embalagem de origem.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior ou na bisnaga após “VAL”. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Doxiproct Plus\n- As substâncias ativas são dobesilato de cálcio mono-hidratado 40 mg/g, cloridrato\nde lidocaína 20 mg/g e acetato de dexametasona 0,25 mg/g.\n- Os outros componentes são polissorbato 80, galato de propilo (E 310), butil-\nhidroxianisol (E 320), ácido cítrico anidro (E 330), álcool cetílico,APROVADO EM\n06-10-2023\nINFARMED\npolietilenoglicol 300, polietilenoglicol 1500, polietilenoglicol 4000 e propilenoglicol\n(E1520).\nQual o aspeto de Doxiproct Plus e conteúdo da embalagem\nPomada retal branca inodora. Bisnaga de alumínio com 20 g.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nOmedicamed, Unipessoal Lda\nAvenida António Augusto de Aguiar,\nnº 19, 4º dtº, Sala B\n1050-012 Lisboa\nPortugal\nFabricante\nFLAVINE PHARMA FRANCE\n3 voie d’Allemagne,\n13127 Vitrolles, França\nEste folheto foi revisto pela última vez em",
    "Efeitos indesejáveis possíveisAPROVADO EM": "Efeitos indesejáveis possíveisAPROVADO EM\n06-10-2023\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis muito raros (podem afetar até 1 em 10 000 doentes):\nReações alérgicas, problemas gastrointestinais, desconforto na zona anorretal, dor\nlocal e retração da pele.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento."
}