{
    "O que é e para que é utilizado": "O QUE É DOXICAN E PARA QUE É UTILIZADO\nÉ um medicamento anti-inflamatório não esteróide sistémico, com propriedades anti-\niflamatórias e analgésicas.\nÉ utilizado no tratamento sintomático de longa duração, nomeadamente em doentes\ncom osteoartroses e reumatismos inflamatórios crónicos tais como artrite reumatóide ou\nespondilite anquilosante.\nDoxican alivia as manifestações agudas provocadas pela inflamação das articulações,\ntendões e bolsas.\nTambém actua nas afecções agudas pós-traumáticas, distensões musculares, gota aguda\ne lombalgias.\nDoxican ainda se utiliza para alívio das dores menstruais intensas.\n2.",
    "Antes de utilizar": "ANTES DE TOMAR DOXICAN\nNão tome Doxican:\n- se tem alergia (hipersensibilidade) ao tenoxicam ou a qualquer outro componente de\nDOXICAN ou alergia a outros anti-inflamatórios não esteróides;\n- se reage com sintomas de asma, rinite ou urticária aos salicilatos ou outros fármacos\nanti-inflamatórios não esteróides.;\n- se tem ou já teve hemorragia gastrointestinal ou perfuração, relacionada com\nterapêutica anterior com AINE;\n- se tem úlcera péptica/hemorragia activa ou se tem história de úlcera\npéptica/hemorragia recorrente (dois ou mais episódios distintos de ulceração ou\nhemorragia comprovada);\n- se sofre de insuficiência cardíaca grave;\n- se sofre de alterações graves da coagulação do sangue;\n- se sofre de insuficiência hepática ou renal grave;APROVADO EM\n18-05-2018\nINFARMED\n- se está no último trimestre da gravidez.\n.\nTome especial cuidado com Doxican:\n- se estiver a tomar outros anti-inflamatórios não esteróides, pois esta combinação deve\nser evitada (ver \"Ao tomar Doxican com outros medicamentos\").\n- se tiver condições que possam aumentar o risco de desenvolver problemas renais, tais\ncomo doença renal já existente, problemas renais associados a diabetes, cirrose\nhepática, insuficiência cardíaca congestiva, depleção de volume, ou se estiver a tomar\nfármacos que possam prejudicar os seus rins (denominados nefrotóxicos), diuréticos ou\ncorticosteróides. Esta situação é particularmente importante se for fazer ou se tiver feito\numa cirurgia, devido a uma possível perda de sangue abundante.\n- se estiver a tomar medicamentos que actuem ao nível da coagulação do sangue.\n- se começar a sentir reacções cutâneas graves, principalmente no início do tratamento\ncom Doxican Neste caso deverá parar imediatamente de tomar Doxican e consultar o\nseu médico, pois pode tratar-se de uma situação fatal.\n- se sentir alterações visuais, pois poderá ser necessário fazer um exame aos olhos.\n- se tiver uma infecção. Nesse caso, deverá informar o seu médico.\n- se tiver asma, sinusite crónica ou polipose nasal, uma vez que Doxican pode\ndesencadear um broncospasmo.\n- se estiver a tentar engravidar, porque Doxican pode ser prejudicial para a fertilidade.\n- se tiver porfiria.\n- se tiver história de hipertensão arterial e/ou insuficiência cardíaca congestiva, porque\ndeverá ser vigiado e aconselhado pelo seu médico, visto que pode surgir retenção de\nlíquidos ou edema (inchaço dos pés ou mãos).\n- se for idoso, estiver debilitado ou tiver história de problemas gastrointestinais (ex:\nhemorragia ou ulceração), pois estará em maior risco de sofrer uma hemorragia ou\nperfuração gastrointestinal. Este risco é maior se estiver a tomar doses elevadas de\nDoxican, pelo que deverá seguir sempre as recomendações do seu médico em relação às\ndoses de Doxican.\n- se tiver história de problemas gastrointestinais, particularmente se for idoso, avise\nimediatamente o seu médico caso surjam sintomas abdominais pouco usuais,\nprincipalmente no início do tratamento. Caso ocorra úlcera péptica ou hemorragia\ngastrointestinal pare imediatamente de tomar Doxican e consulte o seu médico. Os\nmedicamentos tais como Doxican podem estar associados a um pequeno aumento do\nrisco de ataque cardíaco (enfarte do miocárdio) ou Acidente Vascular Cerebral (AVC). O\nrisco é maior com doses mais elevadas e em tratamento prolongado. Não deve ser\nexcedida a dose recomendada nem o tempo de duração do tratamento.\n- se tem problemas cardíacos, sofreu um AVC ou pensa que pode estar em risco de vir a\nsofrer destas situações (por exemplo se tem pressão arterial elevada, diabetes, elevados\nníveis de colesterol ou se é fumador) deverá aconselhar-se sobre o tratamento com o\nseu médico ou farmacêutico.\nAo tomar Doxican com outros medicamentos:\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica:\n- corticosteróides, agentes anti-agregantes plaquetários (ex: ácido acetilsalicílico) e\ninibidores selectivos da recaptação da serotonina, devido ao aumento do risco de\nhemorragia gastrointestinal;\n- anticoagulantes tais como a varfarina, pois deverá ser monitorizado rigorosamente pelo\nseu médico;\n- acetilsalicilatos e salicilatos, devido ao aumento do risco de reacções adversas;\n- metotrexato, porque pode ocorrer toxicidade grave devido ao metotrexato;APROVADO EM\n18-05-2018\nINFARMED\n- lítio, visto que o seu efeito pode estar aumentado. É importante que o seu médico\ncontrole cuidadosamente as concentrações de lítio no seu sangue;\n- diuréticos e anti-hipertensores, especialmente se for idoso ou estiver desidratado. É\nimportante manter-se sempre bem hidratado e poderá ser necessário monitorizar a sua\nfunção renal no início e durante o tratamento concomitante;\n- probenecid, porque pode aumentar as concentrações de Doxican;\n- antidiabéticos orais, porque o seu médico poderá ter que fazer uma monitorização\ncuidadosa da sua situação.\nOutras substâncias parecem não ter impacto no tratamento com Doxican,\nnomeadamente:\n- furosemida;\n- alfa-agonistas de acção central;\n- bloqueadores de canais do cálcio;\n- atenolol;\n- digoxina;\n- antiácidos;\n- cimetidina;\n- álcool.\nGravidez e aleitamento:\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nOs anti-inflamatórios não esteróides têm um efeito inibidor da síntese das\nprostaglandinas e, quando administrados na última fase da gravidez, podem provocar o\nfecho do canal arterial, prolongar as contracções uterinas e retardar o parto. Por estas\nrazões, o tratamento com Doxican durante o terceiro trimestre de gravidez está contra-\nindicado.\nUma quantidade muito pequena de tenoxicam passa para o leite materno. Até agora não\nse registaram efeitos adversos nas crianças amamentadas por mães em tratamento com\nDoxican. No entanto, esta possibilidade não pode ser excluída, pelo que deve\ninterromper a amamentação ou descontinuar o medicamento.\nCondução de veículos e utilização de máquinas:\nSe surgirem efeitos adversos que possam afectar a capacidade de condução e a\nutilização de máquinas, tais como vertigens, tonturas ou alterações visuais, deverá\nevitar fazer essas actividades.\nInformações importantes sobre alguns componentes de Doxican:\nCada cápsula de Doxican contém 175 mg de lactose mono-hidratada. Se foi informado\npelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.\n3.",
    "Como utilizar": "COMO TOMAR DOXICAN\nTomar Doxican sempre de acordo com as indicações do médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\nA dose média é de 1 cápsula por dia (ou 2 cápsulas por dia durante 2 dias, seguida por 1\ncápsula por dia em casos de gota aguda).\nNão altere a dose nem a duração do tratamento.APROVADO EM\n18-05-2018\nINFARMED\nAs cápsulas de Doxican são para engolir com um ½ copo de água.\nDeve tomá-las após as refeições.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Doxican é\ndemasiado forte ou demasiado fraco.\nIdosos\nO seu médico decidirá a sua dose. Será, de um modo geral, inferior à indicada para\noutros adultos. Enquanto estiver a tomar Doxican, o seu médico vai querer observá-lo,\npara confirmar que está a tomar a dose certa para si e procurar eventuais efeitos\nsecundários. Isto é especialmente importante se for idoso. O risco é mais provável com\ndoses altas e um tratamento prolongado. Não exceda a dose ou a duração do tratamento\nrecomendadas.\nSe tomar mais Doxican do que deveria:\nNo caso de uma dose em excesso contacte imediatamente o seu médico ou o hospital\nmais próximo.\nCaso se tenha esquecido de tomar Doxican:\nDeve reiniciar o tratamento logo que possível e retomar a posologia estabelecida\nanteriormente.\nNão retomar o tratamento próximo da toma seguinte.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4.",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Doxican pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nDoxican demonstrou ser bem tolerado nas doses recomendadas e, geralmente, os\nefeitos indesejáveis registados são ligeiros e transitórios.\nForam registados os seguintes efeitos indesejáveis com Doxican:\nFrequência superior a 1%:\n- desconforto gástrico, epigástrico e abdominal, indigestão, náuseas, tonturas e\ncefaleias.\nFrequência inferior a 1%:\nobstipação; diarreia; inflamação da cavidade oral (estomatite) ou do estômago\n(gastrite); vómitos; úlceras; boca seca; hemorragia gastrointestinal, incluindo presença\nde sangue no vómito (hematemese) ou nas fezes (melena); vertigens; alterações do\nsono; perda do apetite; cansaço; inchaço; comichão (também na região anal após\nadministração rectal); vermelhidão da pele; erupção cutânea; urticária; palpitações;\naumento da actividade dos enzimas hepáticos; aumento da BUN ou da creatinina.\nMuito raros (afetam menos de 1 em cada 10 000 doentes):\n- Pancreatite (inflamação do pâncreas)APROVADO EM\n18-05-2018\nINFARMED\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\n- Alterações a nível da visão\n- Confusão, alucinações (possivelmente, ouvir ou ver coisas que não existem)\n- Parestesia (sensações anormais, como sensação de picadas, formigueiro ou dormência,\nsobretudo nas mãos e nos pés), sonolência\nCasos isolados:\nperfuração gastrointestinal; alterações visuais; síndrome de Stevens-Johnson; necrólise\nepidérmica tóxica; reacções de sensibilidade à luz; anemia; diminuição dos glóbulos\nbrancos no sangue (agranulocitose, leucopenia); diminuição do número de plaquetas no\nsangue (trombocitopenia); reacções de hipersensibilidade tais como: dispneia, asma,\nanafilaxia, angiodema; aumento da pressão arterial; principalmente em doentes tratados\ncom medicamentos cardiovasculares; vasculite; hepatite.\nFoi também verificada a ocorrência de inchaço (edema), aumento da pressão arterial e\ninsuficiência cardíaca com administração de anti-inflamatórios não esteróides.\nOs medicamentos tais como Doxican podem estar associados a um pequeno aumento do\nrisco de ataque cardíaco (enfarte do miocárdio) ou AVC.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\n5.",
    "Como conservar": "COMO CONSERVAR Doxican\nConservar na embalagem de origem.\nNão conservar acima de 25ºC.\nManter fora do alcance e da vista das crianças.\nNão utilize Doxican após o prazo de validade impresso na embalagem, após Val. O prazo\nde validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6.",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Doxican\n- A substância activa é o tenoxicam. Cada cápsula contém 20 mg de tenoxicam.\n- Os outros componentes são: lactose mono-hidratada, estearato de magnésio, amarelo\nde quinoleína (E104), dióxido de titânio (E171) e gelatina.\nQual o aspecto de Doxican e conteúdo da embalagem\nEmbalagens de 10, 20 e 30 cápsulas de gelatina dura n.º 3 de cor marfim\nacondicionadas em blisters de PVC/alumínio.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n18-05-2018\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2\nAlfragide\n2614-504 Amadora\nTel.: 21 472 59 00\nFax.: 21 472 59 90\nE-mail: mail@azevedos-sa.pt\nFabricante\nSofarimex - Indústria Química e Farmacêutica, S.A.\nAvenida das Indústrias - Alto de Colaride – Agualva\n2735-213 Cacém\nEste folheto foi aprovado pela última vez em"
}