{
    "Como tomar Doxivenil": "Como tomar Doxivenil\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n15-03-2023\nINFARMED\nDosagem\nApenas para adultos\nA dose recomendada é:\nRetinopatia diabética: 1.000 a 1.500 mg por dia (2 a 3 cápsulas).\nInsuficiência venosa: 500 a 1.000 mg por dia (1 a 2 cápsulas).\nA dose deverá ser ajustada individualmente de acordo com a gravidade da doença. A\nduração do tratamento depende da doença e o seu desenvolvimento.\nDoentes com problemas renais\nA segurança e eficácia de Doxivenil não foram estudadas em doentes com problemas\nrenais. Uma vez que o medicamento é excretado através dos rins, é necessária\ncautela e a sua dose de Doxivenil pode ser reduzida quando tiver problemas renais,\nespecialmente se necessitar de diálise.\nDoentes com problemas hepáticos\nUma vez que a segurança e eficácia de Doxivenil não foram estudadas em doentes\ncom problemas hepáticos, são necessárias precauções.\nSe sentir que o efeito de Doxivenil é demasiado forte ou demasiado fraco, informe o\nseu médico ou farmacêutico.\nModo de administração\nDoxivenil destina-se a ser administrado por via oral, e as cápsulas devem ser\nengolidas sem serem abertas. As cápsulas de Doxivenil devem ser tomadas durante\nou logo após as refeições a fim de minimizar qualquer perturbação gástrica.\nSe tomar mais Doxivenil do que deveria\nNão estão descritos casos de sobredosagem. É recomendado que respeite\ncuidadosamente a dosagem correta. Em caso de sobredosagem ou ingestão acidental\npor uma criança, consulte o seu médico imediatamente.\nCaso se tenha esquecido de tomar Doxivenil\nNão tome uma dose a dobrar para compensar uma cápsula que se esqueceu de\ntomar.\nSe parar de tomar Doxivenil\nSe parar de tomar Doxivenil antes do final do tratamento, poderá colocar o sucesso\ndo tratamento em risco. Não interrompa o tratamento sem consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis frequentes (pode afetar 1 a 10 pessoas em 100)\nDor abdominal, náuseas, diarreia, vómitos, dores de cabeça, dores articulares, dores\nmusculares, aumento da alanina aminotransferase (alterações na forma de\nfuncionamento do fígado que são visíveis em análises ao sangue)APROVADO EM\n15-03-2023\nINFARMED\nEfeitos indesejáveis pouco frequentes (pode afetar 1 a 10 pessoas em 1000)\nFebre, arrepios, sensação de fraqueza, cansaço, hipersensibilidade (erupção,\ninflamação alérgica da pele, comichão, urticária, inchaço da face, ver secção\n\"Advertências e precauções\")\nEfeitos indesejáveis muito raros (podem afetar menos que 1 pessoa em 10.000)\nRedução grave do número de determinados glóbulos brancos, o que torna as\ninfeções mais prováveis (Agranulocitose, ver secção \"Advertências e precauções\"),\nreação alérgica grave que causa dificuldades respiratórias ou tonturas (reação\nanafilática, ver secção \"Advertências e precauções\")\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\nNúmero reduzido de glóbulos brancos denominados neutrófilos (neutropenia),\nnúmero reduzido de glóbulos brancos (leucopenia)\nGeralmente estas reações regridem espontaneamente após paragem do tratamento.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Doxivenil": "Como conservar Doxivenil\nConservar a temperatura inferior a 25ºC. Conservar na embalagem de origem para\nproteger da humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de DoxivenilAPROVADO EM\n15-03-2023\nINFARMED\nA substância ativa é o dobesilato de cálcio mono-hidratado.\nCada cápsula contém 500 mg de dobesilato de cálcio mono-hidratado.\nOs outros componentes são amido de milho e estearato de magnésio.\nRevestimento: gelatina, óxido de ferro amarelo (E 172), indigotina (E 132), dióxido\nde titânio (E 171)\nQual o aspeto de Doxivenil e conteúdo da embalagem\nAs cápsulas de Doxivenil são opacas com um corpo amarelo e uma tampa verde\nescura.\nEmbalagens de 20 e 60 cápsulas em blisters de PVC/Alu.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nOmedicamed, Unipessoal Lda\nAvenida António Augusto de Aguiar,\nnº 19, 4º dtº, Sala B\n1050-012 Lisboa\nPortugal\nFabricante\nFLAVINE PHARMA FRANCE\n3 voie d’Allemagne,\n13127 Vitrolles, França\nEste folheto foi revisto pela última vez em",
    "O que precisa de saber antes de tomar Doxivenil": "O que precisa de saber antes de tomar Doxivenil\nNão tome Doxivenil\nSe tem alergia ao dobesilato de cálcio ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Doxivenil.\nEm casos muito raros, a administração de Doxivenil pode causar agranulocitose, uma\ndoença em que uma redução grave dos números de glóbulos brancos resulta num\nmaior risco de infeção. Nesta situação, os sintomas podem incluir febre alta, infeções\nda cavidade oral (amigdalite), dor de garganta, inflamação da região anal ou genital,\nou outros sintomas que são sinais comuns de infeção. Caso sofra estes sintomas,\ndeverá parar imediatamente o tratamento e informar o seu médico.APROVADO EM\n15-03-2023\nINFARMED\nDoxivenil pode induzir reações alérgicas graves (reação ou choque anafilático) com\nsintomas tais como reações cutâneas, febre, dificuldade respiratória ou tonturas.\nNeste caso, deverá parar imediatamente o tratamento e informar o seu médico.\nPor favor informe também o seu médico:\n- Se sofre de doença renal, especialmente se necessitar de diálise, uma vez que a\nsua dose pode ser reduzida nestes casos.\n- Se sofre de úlcera gástrica ou duodenal, ou de gastrites recorrentes\n- Se realizar alguns exames médicos: durante o tratamento com Doxivenil, a colheita\nde amostra (por exemplo, de sangue), necessária para análises laboratoriais deve\nser feita antes da primeira administração diária de Doxivenil, a fim de minimizar\nqualquer potencial interação do Doxivenil com os testes de laboratório.\nCrianças e adolescentes\nA segurança e eficácia de Doxivenil não foram estudadas em crianças e\nadolescentes.\nOutros medicamentos e Doxivenil\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAté ao momento não foi confirmado qualquer caso de interação entre Doxivenil e\noutros medicamentos.\nDoxivenil pode influenciar os valores da creatinina sérica nos exames laboratoriais.\nDessa forma, por favor informe o seu médico acerca de quaisquer análises clínicas,\nespecialmente se souber que os seus rins serão controlados.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nEmbora não existam efeitos adversos conhecidos sobre o embrião ou feto, Doxivenil\ndeve ser evitado durante a gravidez.\nAmamentação\nA substância ativa de Doxivenil, o dobesilato de cálcio, é excretada no leite materno\nem quantidades muito reduzidas após administração oral. Do ponto vista de\nsegurança, o tratamento ou a amamentação devem ser interrompidos. Consulte o\nseu médico nesta situação.\nCondução de veículos e utilização de máquinas\nDoxivenil não tem efeitos sobre a capacidade de conduzir e utilizar máquinas"
}