{
    "Antes de utilizar Doxorrubicina Actavis": "Antes de utilizar Doxorrubicina Actavis",
    "Como administrar Doxorrubicina Actavis": "Como administrar Doxorrubicina Actavis",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Doxorrubicina Actavis": "Como conservar Doxorrubicina Actavis",
    "Outras informações": "Outras informações",
    "O QUE É DOXORRUBICINA ACTAVIS E PARA QUE É UTILIZADO": "O QUE É DOXORRUBICINA ACTAVIS E PARA QUE É UTILIZADO\nA doxorrubicina pertence a um grupo de medicamentos anticancerígenos designados\npor antraciclinas. Doxorrubicina Actavis é utilizado para tratar as seguintes formas\nde cancro:\n- Cancro do pulmão de pequenas células\n- Cancro da bexiga\n- Cancro ósseo\n- Cancro da mama\n- Cancro do sangue\n- Cancro do sistema linfático (linfoma Hodgkin e Non- Hodgkin)\n- Cancro da medula óssea\n- Cancro da glândula tiroide\n- Cancro dos tecidos moles (na idade adulta)\n- Cancro recorrente dos ovários ou na membrana mucosa que reveste o útero\n- Certos tipos de cancro dos rins que afetam crianças (tumor de Wilm)\n- Certos tipos de cancro avançado das células nervosas que afetam crianças\n(neuroblastoma)\nDoxorrubicina Actavis é também utilizado em associação com outros medicamentos\nanticancerígenos.",
    "ANTES DE UTILIZAR DOXORRUBICINA ACTAVIS": "ANTES DE UTILIZAR DOXORRUBICINA ACTAVIS\nNão utilize Doxorrubicina Actavis\n- se tiver alergia (hipersensibilidade ) à doxorrubicina ou a qualquer um dos outros\ncomponentes de Doxorrubicina Actavis;\n- se tiver alergia a medicamentos da classe das antraciclinas ou antracenodionas;\n- se está a amamentar.\nFale com o seu médico se alguma situação acima descrita se aplica a si.APROVADO EM\n16-01-2012\nINFARMED\nNão utilize Doxorrubicina Actavis intravenosamente\n- se lhe disseram que após terapêuticas de cancro anteriores teve diminuição\npersistente na produção de células do sangue (a sua medula óssea não está a\nfuncionar corretamente)\n- se após terapêuticas de cancro anteriores teve inflamação grave ou úlceras na\nboca;\n- se tem alguns problemas cardíacos;\n- se tem tendência para sangrar facilmente;\n- se sofre de qualquer tipo de infeção;\n- se o seu fígado não está a funcionar bem;\n- se recebeu anteriormente doxorrubicina ou antraciclinas até uma dose máxima\ncumulativa.\nFale com o seu médico se alguma situação acima descrita se aplica a si.\nNão utilize Doxorrubicina Actavis na bexiga\n- se tiver um tumor que invadiu a parede da bexiga;\n- se tiver um infeção das vias urinárias;\n- se tiver um inflamação da bexiga;\n- se tiver sangue na urina;\n- se tiver problemas com a introdução de uma algália (algaliação) (por exemplo,\nobstrução da uretra – canal condutor da urina)\nFale com o seu médico se alguma situação acima descrita se aplica a si.\nTome especial cuidado com Doxorrubicina Actavis e informe o seu médico antes do\ntratamento\n- se está ou possa vir a estar grávida, veja também a secção da gravidez e\namamentação abaixo.\n- se já foi submetido a radiação anterior;\n- se está a tentar engravidar, seja provável que queira tentar engravidar no futuro,\nou se quer ser pai de uma criança;\n- se tem problemas renais;\n- se tem ou teve qualquer problema cardíaco.\nA doxorrubicina diminui intensamente a produção de células sanguíneas na medula\nóssea. Este efeito torna-o mais suscetível a infeções ou a sangrar. Informe o seu\nmédico em caso de febre ou sinais de infeção ou em caso de hemorragias.\nA vacinação não é recomendada. O contacto com pessoas recentemente vacinadas\ncontra a poliomielite deve ser evitado.\nA Doxorrubicina Actavis deve ser administrada apenas sob a supervisão de um\nmédico qualificado, com vasta experiência em terapêutica citotóxica. Além disso, os\ndoentes devem ser cuidadosa e frequentemente monitorizados, isto é analisar o\nsangue e testar a função do coração, fígado e rins.\nInforme imediatamente o seu médico ou outro profissional de saúde se sentir\npicadas ou ardor no local de injeção. Este tipo de dor pode ocorrer se o medicamento\nsair da veia e aí necessitar de iniciar uma terapêutica apropriada.\nAo utilizar Doxorrubicina Actavis com outros medicamentosAPROVADO EM\n16-01-2012\nINFARMED\nInforme o seu médico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica. Isto é\nparticularmente importante no caso de:\n- outros medicamentos contra o cancro, como por exemplo, antraciclinas\n(daunorrubicina, epirrubicina, idarrubicina, trastuzumab), ciclofosfamida, citarabina,\ncisplatina, fluorouracilo, taxanos (por exemplo, paclitaxel), mercaptopurina,\nmetotrexato, estreptozocina\n- ciclosporina (utilizado no transplante de órgãos e tecidos)\n- medicamentos para tratar doenças do coração (medicamentos cardioativos), como\npor exemplo, bloqueadores dos canais de cálcio e digoxina\n- medicamentos que diminuem os níveis de ácido úrico no sangue\n- cimetidina (utilizado no tratamento da azia e de úlceras do estômago)\n- vacinas vivas (por exemplo polio(mielite))\n- fenitoína, fenobarbital e outros barbitúricos (utilizados no tratamento da epilepsia)\n- cloranfenicol e sulfonamidas (medicamentos para infeções)\n- anfotericina B (medicamento para infeções fúngicas)\n- medicamentos para infeções virais, tais como o ritonavir (utilizado para tratar\nVIH);\n- clozapina (um antipsicótico)\n- derivados da amidopiridina (para dor e inflamação).\nGravidez e amamentação\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nSabe-se, por experiências em animais, que a doxorrubicina atravessa a placenta e\ncausa lesões no feto. Se estiver grávida, o seu médico administrar-lhe-á\ndoxorrubicina apenas se os benefícios do tratamento justificarem o potencial risco\npara o feto. Informe imediatamente o seu médico se estiver grávida ou pensa que\nestá grávida.\nAs mulheres não devem engravidar durante o tratamento com Doxorrubicina Actavis\nou até 6 meses após este terminar. Os homens devem tomar precauções adequadas\npara se assegurar que a sua parceira não engravida durante o seu tratamento com\ndoxorrubicina ou até 6 meses após o tratamento. Os homens e as mulheres ativas\nsexualmente devem, por isso, utilizar métodos contracetivos eficazes durante e até 6\nmeses após o tratamento.\nOs homens deverão também obter aconselhamento sobre crioconservação (ou\ncriopreservação) de esperma antes do tratamento, devido à possibilidade de\ninfertilidade irreversível causada pelo tratamento com doxorrubicina. Se estiver a\npensar em ter filhos após o tratamento, aconselhem-se junto do vosso médico.\nO medicamento pode passar para o bebé através do leite materno. Não amamente\nenquanto estiver a ser tratada com Doxorrubicina Actavis\nCondução de veículos e utilização de máquinas\nDevido à ocorrência frequente de náuseas e vómitos, a condução de veículos e a\nutilização de máquinas não é aconselhada.\nInformações importantes sobre alguns componentes de Doxorrubicina ActavisAPROVADO EM\n16-01-2012\nINFARMED\nEste medicamento contém 3,54 mg (<1 mmol) de sódio por ml de concentrado. Isto\ndeve ser tido em consideração em doentes com dieta controlada em sódio.",
    "COMO ADMINISTRAR DOXORRUBICINA ACTAVIS": "COMO ADMINISTRAR DOXORRUBICINA ACTAVIS\nA Doxorrubicina Actavis só pode ser administrada sob supervisão por um médico\ncom experiência no tratamento contra o cancro.\nModo e vias de administração\nO seu medicamento ser-lhe-á administrado como parte de uma perfusão\nintravenosa, num vaso sanguíneo, sob a orientação de especialistas. Não administre\no medicamento a si próprio. Será monitorizado regularmente durante e após o\ntratamento. Se tem um cancro superficial da bexiga é possível que o medicamento\nlhe seja administrado na bexiga. Este medicamento deve ser diluído antes de ser\nutilizado.\nAdministração intravenosa\nNormalmente, a posologia é calculada com base na área de superfície corporal.\nDoxorrubicina Actavis pode ser administrada uma vez por semana a cada três\nsemanas ou mesmo em intervalos mais longos. A dose e a frequência também\ndependem dos outros medicamentos antitumorais utilizados, a somar ao tipo de\ndoença e ao seu estado de saúde. O seu médico decidirá qual a dose que vai\nnecessitar.\nAlgaliação na bexiga\nA posologia é de 30-50 mg de doxorrubicina em 25-50 ml de solução salina\nfisiológica. A solução deve permanecer na bexiga por 1-2 horas. Durante este\nperíodo de tempo, deve virar-se cerca de 90º a cada 15 minutos.\nPara evitar a diluição indesejável do medicamento na urina, não deve beber nada 12\nhoras antes da algaliação na bexiga. A algaliação pode ser repetida com um intervalo\nde 1 semana a 1 mês. O seu médico decidirá com qual frequência necessita.\nSe utilizar mais Doxorrubicina Actavis do que deveria\nComo o medicamento é administrado por um médico, é pouco provável que receba\numa sobredosagem.\nContudo, se estiver preocupado, deve informar o seu médico ou enfermeiro\nimediatamente.\nA sobredosagem aguda agrava os efeitos secundários tais como como feridas na\nboca, diminui o número de glóbulos brancos e plaquetas no sangue e pode levar a\nproblemas cardíacos. Em caso de sobredosagem deverá receber tratamento\nadequado como o seu médico irá decidir. Podem ocorrer alterações cardíacas até seis\nmeses após uma sobredosagem.\nCaso se tenha esquecido de uma dose de Doxorrubicina Actavis\nO seu médico decidirá qual a duração do tratamento com Doxorrubicina Actavis. Se o\ntratamento for suspenso antes dos ciclos de tratamento aconselhados terem\nterminado, os efeitos da terapêutica com doxorrubicina podem diminuir. Consulte o\nseu médico se quiser parar o tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n16-01-2012\nINFARMED",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, o Doxorrubicina Actavis pode causar efeitos\nsecundários, no entanto estes não se manifestam em todas as pessoas.\nInforme imediatamente o seu médico ou enfermeiro no caso de:\n- se sentir com tonturas, febril, com falta de ar com aperto no peito ou garganta ou\nse tem uma erupção na pele acompanhada de comichão. Isto pode ser um tipo de\nalergia que pode ser muito grave;\n- se se sentir cansado e letárgico. Isto pode ser um sinal de anemia (baixa número\nde glóbulos vermelhos sanguíneos);\n- se tem febre ou qualquer outro sintoma de infeção. Isto pode ser um sinal baixo\nnúmero de glóbulos brancos sanguíneos;\n- se forma nódoas negras ou sangra mais facilmente. Isto pode ser um sinal baixo\nnúmero de plaquetas no seu sangue;\nEfeitos secundários muito frequentes (afetam mais do que 1 em cada 10 pessoas):\n- enjoos, vómitos, diarreia, dor abdominal, distúrbios digestivos, diarreia\n- inflamação das membranas mucosas por exemplo, na boca ou esófago\n- queda de cabelo (normalmente reversível), vermelhidão da pele, sensibilidade da\npele à luz artificial ou natural (fotossensibilidade)\n- coloração vermelha da urina por um ou dois dias após a administração. Isso é\nnormal e não necessita de se preocupar.\n- supressão da medula óssea (deficiência nas células do sangue), incluindo redução\ndo número de glóbulos brancos (causando infeções), plaquetas (causando\nhemorragias e hematomas) e glóbulos vermelhos (anemia, por isso a pele pode ser\npálida e pode ocorrer fraqueza, ou falta de ar)\n- graves complicações cardíaca (cardiotoxicidade), como lesões no músculo cardíaco\nou pulso rápido, lento ou irregular. Os efeitos podem aparecer logo após o\ntratamento ser iniciado ou serem observados vários anos depois.\n- febre\nEfeitos secundários frequentes (afetam mais do que 1 em cada 100 pessoas):\n- infeção bacteriana\n- infeção bacteriana no sangue\n- arritmias cardíacas (batimentos cardíacos irregulares, aumento da frequência\ncardíaca, diminuição da frequência cardíaca), diminuição da quantidade de sangue\nbombeado pelo coração, deterioração da função do músculo cardíaco\n(cardiomiopatia) que podem ser fatais\n- sangrar (hemorragia)\n- alterações alimentares (anorexia)\n- reação alérgica local no campo de radiação\n- comichão\n- mição difícil ou dolorosa, inflamação da bexiga, após a algaliação na bexiga, às\nvezes com irritação na bexiga, sangue na urina, dor ao urinar, micção mais\nfrequente ou diminuição da urina.\nEfeitos secundários pouco frequentes (afetam menos do que 1 em cada 100\npessoas):\n- cancro do sangue agudo (alguns tipos de leucemia)\n- inflamação de uma veia\n- hemorragias no estômago ou intestinosAPROVADO EM\n16-01-2012\nINFARMED\n- úlceras nas membranas mucosas da boca, faringe, esófago, estômago e dos\nintestinos\n- úlceras e possível morte de células / tecidos do cólon quando Doxorrubicina Actavis\né administrada em associação com o medicamento citarabina\n- desidratação\nEfeitos secundários raros (afetam menos de 1 em cada 1000 pessoas):\n- inflamação da camada mais externa do olho (conjuntivite)\n- urticária, erupção na pele e vermelhidão\n- áreas escuras da pele e unhas; queda de unhas (onicólise)\n- reações alérgicas graves, com ou sem choque, incluindo erupções na pele, prurido,\nfebre e calafrios (reações anafiláticas)\n- tremores\n- tonturas\n- leucemia secundária (cancro no sangue após o tratamento desenvolvido por um\noutro cancro), quando Doxorrubicina Actavis é utilizada em associação com outros\nmedicamentos antitumorais que danificam o DNA\n- síndrome de lise tumoral (complicações da quimioterapia devido aos produtos da\ndestruição das células cancerígenas que morrem com o tratamento, que podem, por\nexemplo, afetar o sangue e os rins)\n- reações no local da injeção incluindo erupção na pele, vermelhidão e dor,\ninflamação da veia (flebite),\n- espessamento ou endurecimento da parede da veia (flebosclerose)\n- sensação de queimadura ou ardor no local da administração devido ao\nextravasamento do medicamento para fora da veia. Isso pode levar à morte de\ncélulas do tecido local e necessita de tratamento adequado, em alguns casos, de\nmedidas cirúrgicas.\nEfeitos secundários muito raros (afetam menos de 1 em cada 10.000 utilizadores):\n- rubor da face\n- alterações da função cardíaca (alterações do ECG não especificado), casos isolados\ncom risco de vida de batimentos cardíacos irregulares (arritmias), insuficiência\ncardíaca, inflamação do pericárdio/miocárdio, perda de impulsos nervosos no coração\n- formação de coágulos em vasos sanguíneos\n- descoloração (pigmentação) da mucosa oral\n- inchaço e dormência das mãos e dos pés (eritema acral), bolhas, lesões\ntecidulares, especialmente das mãos e dos pés, causando vermelhidão, inchaço,\nbolhas, formigueiro ou queimadura nos tecidos onde ocorre extravasamento do\nmedicamento (síndrome de eritrodisestesia palmo-plantar)\n- insuficiência renal aguda\n- níveis anormalmente elevados de ácido úrico no sangue\n- ausência de menstruação\n- problemas de fertilidade nos homens (redução ou ausência de espermatozoides\nativos)\nEfeitos secundários cuja frequência é desconhecida (não pode ser calculada com os\ndados disponíveis)\n- aumento da produção de lágrimas\n- tosse ou dificuldade em respirar por causa do estreitamento súbito das vias aéreas\n- inflamação pulmonar\n- toxicidade hepática, que, por vezes, pode evoluir para lesão permanente do tecido\ndo fígado (cirrose)APROVADO EM\n16-01-2012\nINFARMED\n- aumento transitório das enzimas hepáticas\n- manchas ou crostas de pele com gordura, careca (ceratose actinina).\n- dor intensa e inchaço nas articulações\n- fraqueza\n- lesões causadas pela radiação (na pele, pulmões, garganta, esófago, estômago e\nna mucosa intestinal, coração), que já estejam a melhorar, podem reaparecer após a\nadministração de doxorrubicina.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR O DOXORRUBICINA ACTAVIS": "COMO CONSERVAR O DOXORRUBICINA ACTAVIS\nManter fora do alcance e da vista das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior, a seguir a VAL.. O prazo de validade corresponde ao último dia\ndo mês indicado.\nConservar no frigorífico (2-8ºC). Manter o frasco para injetáveis na cartonagem\nexterior para proteger da luz.\nOs produtos não utilizados ou os resíduos devem ser eliminados de acordo com as\nexigências locais. Siga as normas para manuseamento de medicamentos citotóxicos.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Doxorrubicina Actavis\nA substância ativa é o cloridrato de doxorrubicina. Cada frasco para injetáveis\ncontém 2 mg/ml de cloridrato de doxorrubicina.\n- Os outros componentes são o cloreto de sódio, ácido clorídrico e água para\npreparações injetáveis.\nQual o aspecto de Doxorrubicina Actavis e o conteúdo da embalagem\nDoxorrubicina Actavis concentrado para solução para perfusão é uma solução\nvermelha límpida.\nDoxorrubicina Actavis é fornecida num frasco para injetáveis de vidro incolor, com\numa rolha de borracha e selado com tampa de alumínio com um disco de\npolipropileno.\nTamanho das embalagens:\n1 x frasco para injectáveis de 5 ml\n10 x frasco para injectáveis de 5 ml\n1 x frasco para injectáveis de 10 ml\n10 x frasco para injectáveis de 10 mlAPROVADO EM\n16-01-2012\nINFARMED\n1 x frasco para injectáveis de 25 ml\n1 x frasco para injectáveis de 50 ml\n1 x frasco para injectáveis de 75 ml\n1 x frasco para injectáveis de 100 ml\nÉ possível que não sejam comercializadas todas as apresentações\nTitular da Autorização de Introdução no Mercado\nActavis Group PTC ehf\nReykvavikurvegur 76-78\n220 Hafnarfjordur\nIslândia\nFabricante\nS.C. Sindan- Pharma S.R.L\n11 Ion Mihalache Blvd\n011171 Bucharest\nRoménia\nou\nActavis Italy S.p.A. – Nerviano Plant\nViale Pasteur 10\n20014 Nerviano (MI)\nItália\nEste medicamento está aprovado nos outros Estados Membros da Comunidade com\nos seguintes nomes:\nBE Doxorubicin Actavis 2 mg/ml concentraat voor oplossing voor infusie\nBG Doxorubicin Actavis\nCY Doxorubicin Actavis\nCZ Doxorubicin Actavis 2 mg/ml\nDE Doxorubicin-Actavis 2 mg/ml Konzentrat zur Herstellung einer\nInfusionslösung\nDK Doxorubicin Actavis\nEE Doxorubicin Actavis\nEL Doxorubicin / Actavis\nES Doxorubicina Actavis 2 mg/ml concentrado para solución para perfusión EFG\nFI Doxorubicin Actavis 2mg/ml infuusiokonsentraatti, liuosta varten\nIE Doxorubicin 2 mg/ml Concentrate for Solution for Infusion\nIS Doxorubicin Actavis\nIT Doxorubicina Actavis PTC\nLT Doxorubicin Actavis 2 mg/ml koncentratas infuziniam tirpalui\nLU Doxorubicin Actavis 2 mg / ml Solution à diluer pour perfusion\nLV Doxorubicin Actavis 2 mg/ml koncentrāts infūziju šķīduma pagatavošanai\nMT Doxorubicin Actavis\nNL Doxorubicine Actavis 2 mg/ml\nPL Doxorubicin Actavis\nRO Doxorubicina Actavis 2mg/ml concentrat pentru soluţie perfuzabilăAPROVADO EM\n16-01-2012\nINFARMED\nSE Doxorubicin Actavis\nSK Doxorubicin Actavis 2 mg/ml\nUK Doxorubicin Actavis 2mg/ml Concentrate for solution for infusion\nEste folheto foi aprovado pela última vez em\nA informação que se segue destina-se apenas aos médicos e aos profissionais de\nsaúde:\nDoxorrubicina Actavis 2 mg/ml concentrado para solução para perfusão\nA doxorrubicina é um agente citotóxico potente que só deve ser prescrito, preparado\ne administrado por profissionais com formação na utilização segura da preparação.\nPara ver as recomendações posológicas e modo de administração ver a secção 4.2.\nAs seguintes normas devem ser seguidas durante o manuseamento, preparação e\neliminação da doxorrubicina.\nPara utilização única.\nPreparação",
    "Os citotóxicos devem ser preparados para a administração por pessoal que tenha": "Os citotóxicos devem ser preparados para a administração por pessoal que tenha\ntreino na preparação segura deste tipo de preparações. Antes de iniciar a preparação\nreveja as normais locais de preparação de citotóxicos.",
    "As mulheres grávidas devem ser excluídas da preparação deste medicamento.": "As mulheres grávidas devem ser excluídas da preparação deste medicamento.",
    "O pessoal que manuseie doxorrubicina deve usar vestuário de proteção, óculos de": "O pessoal que manuseie doxorrubicina deve usar vestuário de proteção, óculos de\nproteção, batas, luvas descartáveis e máscaras.",
    "Todo o material utilizado para a administração ou limpeza, incluindo luvas, deve": "Todo o material utilizado para a administração ou limpeza, incluindo luvas, deve\nser colocado em sacos para eliminação de resíduos de alto risco para incineração a\naltas temperaturas (700°C).",
    "Todos os materiais de limpeza devem ser eliminados como se indicou acima.": "Todos os materiais de limpeza devem ser eliminados como se indicou acima.",
    "Lave sempre as mãos após retirar as luvas.": "Lave sempre as mãos após retirar as luvas.\nContaminação",
    "No caso de contacto com a pele ou com membranas mucosas, lave muito bem a": "No caso de contacto com a pele ou com membranas mucosas, lave muito bem a\nregião afetada com água e sabão ou com uma solução de bicarbonato de sódio.\nContudo, não arranhe a pele utilizando uma escova para lavagem cirúrgica. Pode\nusar-se um creme suave para tratar a sensação de picadas transitória da pele.",
    "No caso de contacto com os olhos, afaste as pálpebras e irrigue os olhos afetados": "No caso de contacto com os olhos, afaste as pálpebras e irrigue os olhos afetados\ncom uma quantidade abundante de água durante pelo menos 15 minutos ou com\numa solução injetável normal de cloreto de sódio a 9 mg/ml (0,9%). Depois consulte\num médico ou um oftalmologista.",
    "No caso de derrame ou fuga tratar com uma solução diluída de hipoclorito de": "No caso de derrame ou fuga tratar com uma solução diluída de hipoclorito de\nsódio a 1% ou muito simplesmente com tampão fosfato (pH>8) até a solução ser\nremovida. Utilize um pano ou uma esponja conservada na área designada.\nEnxague duas vezes com água. Ponha os panos num saco plástico e vede para\nincineração.\nFrasco para injetáveis após abertura: A estabilidade química e física em uso foi\ndemonstrada por 28 dias a 2-8ºC. Do ponto de vista microbiológico, e a menos que o\nmétodo de abertura tenha em consideração o risco de contaminação microbiológica,APROVADO EM\n16-01-2012\nINFARMED\no medicamento deve ser utilizado imediatamente. Se não for imediatamente\nutilizado, os períodos de conservação em uso e as condições antes da utilização são\nda responsabilidade do utilizador.\nSolução para perfusão preparada: A estabilidade química e física em uso foi\ndemonstrada em 2°C - 8°C e a 25°C, protegido da luz, para:\n- 24 h em solução de glucose a 5% em frasco de PP em concentrações de 1,25\nmg/ml e 0,5 mg/ml\n- 48 h em solução de cloreto de sódio a 0,9% em frasco de PE em concentrações de\n1,25 mg/ml e 0,5 mg/ml.\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente.\nSe não for imediatamente utilizado, os períodos de conservação em uso e as\ncondições antes da utilização são da responsabilidade do utilizador e, normalmente,\nnão devem ser superiores a 24 horas entre 2°C a 8°C, a não ser que a diluição tenha\nsido efetuada em condições asséticas controladas e validadas.\nOs tempos de conservação do frasco aberto e da solução para perfusão diluída não\nsão aditivos\nEliminação\nApenas para utilização única. Os produtos não utilizados ou os resíduos devem ser\neliminados de acordo com as exigências locais. Seguir as normas para\nmanuseamento de medicamentos citotóxicos.\nNota:\nA posologia da doxorrubicina S-lipossómica e da doxorrubicina (convencional), tal\ncomo em Doxorrubicina Actavis, é diferente. As duas formulações não podem ser\nusadas alternadamente.\nIncompatibilidades\nA doxorrubicina não deve ser misturada com heparina porque pode formar-se um\nprecipitado e não deve ser misturada com 5-fluorouracilo porque pode ocorrer\ndegradação. Deve evitar-se o contacto prolongado com soluções com pH alcalino\nporque provoca a hidrólise do medicamento.\nNa ausência de estudos de compatibilidade, este medicamento não deve ser\nmisturado com outros medicamentos."
}