{
    "O que precisa de saber antes de utilizar Doxorrubicina Hikma": "O que precisa de saber antes de utilizar Doxorrubicina Hikma\nNão utilize Doxorrubicina Hikma:\n- se tem alergia (hipersensibilidade) à doxorrubicina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- se é alérgico a medicamentos da classe das antraciclinas ou antracenodionas.\n- se está a amamentar.\nFale com o seu médico no caso de alguma das situações acima se aplicar a si.\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de utilizar Doxorrubicina Hikma.\nDependendo da via de administração, Doxorrubicina Hikma NÃO deve ser\nadministrado nas seguintes situações:\nVia intravenosa (na veia):\n- Após tratamento prévio do cancro houve diminuição da produção de células\nsanguíneas (a sua medula óssea não está a funcionar corretamente -\nmielosupressão).\n- Após tratamento prévio do cancro teve inflamação grave ou úlceras na boca\n(estomatite);\n- Se tiver problemas de coração (alterações graves do ritmo cardíaco, redução da\nfunção cardíaca, história pessoal de ataque cardíaco, inflamação do coração). Estas\nalterações poderão surgir rapidamente e têm uma duração curta, embora grave.\n- Se tem tendência para sangrar facilmente.\n- Se padece de alguma infeção geral grave.\n- Se o fígado não funciona bem.\n- Se já foi anteriormente tratado com doxorrubicina ou outras antraciclinas e recebeu\na dose máxima.\nVia intravesical (na bexiga):\n- Se o cancro tiver penetrado nas paredes da bexiga;\n- Se tem uma infeção do trato urinário;\n- Se tem uma inflamação na bexiga;\n- Se tem sangue na urina (hematúria).\n- Se tem problemas na utilização de um cateter (um tubo inserido na bexiga para\ndrenar a urina);\nTome especial cuidado com Doxorrubicina Hikma e informe o seu médico antes do\ntratamento:\n- Se for idoso.\n- Se tiver antecedentes de danos na medula óssea.\n- Se tiver sido tratado com radiação na cavidade torácica (radioterapia do\nmediastino).\n- Se tiver sido tratado com medicamentos anticancerígenos semelhantes (outras\nantraciclinas).\n- Se tem ou já teve algum problema cardíaco.APROVADO EM\n14-04-2021\nINFARMED\nFale com o seu médico no caso de alguma das situações acima se aplicar a si.\nInformações importantes sobre Doxorrubicina Hikma:\n- Doxorrubicina pode causar infertilidade em homens e mulheres, podendo ser\npermanente.\n- Se tiver sensação de picadas ou queimadura no local da injeção com doxorrubicina,\npoderá ser devido a um derrame de doxorrubicina fora da veia. Se tal acontecer,\ninforme o seu médico; o tratamento será iniciado noutra veia e a zona afetada será\ncuidadosamente monitorizada.\n- Se tiver sido previamente tratado com doxorrubicina e engravidar (até há 20 anos\natrás), o seu médico irá monitorizar o seu coração, mesmo que não tenha tido\nproblemas cardíacos anteriormente.\n- A sua urina pode apresentar cor avermelhada durante o tratamento com\nDoxorrubicina Hikma.\n- Durante o tratamento com Doxorrubicina Hikma poderá sentir náuseas, má\ndisposição e poderá ter inflamação das mucosas (paredes) da boca ou nariz. Se tiver\nalgum destes sintomas informe imediatamente o seu médico para que lhe indique o\ntratamento necessário.\n- Não se recomenda vacinação durante o tratamento com Doxorrubicina Hikma.\nDeverá evitar contacto com pessoas que tenham sido recentemente vacinadas contra\na poliomielite.\nAntes e durante o tratamento com Doxorrubicina Hikma o seu médico irá:\n- Verificar a sua contagem sanguínea antes de cada ciclo pois o tratamento com\ndoxorrubicina pode danificar a medula óssea causando uma diminuição na\nquantidade de glóbulos brancos podendo torná-lo mais suscetível a infeções e\nhemorragias. Se tiver danos significativos na medula óssea, o seu médico pode\nreduzir, parar ou adiar o tratamento.\n- Verificar o bom funcionamento dos pulmões e coração durante o tratamento.\n- Fazer um eletrocardiograma (ECG), registando a atividade cardíaca, antes de iniciar\ne durante todo o tratamento com doxorrubicina. Doxorrubicina pode causar\ninflamação dos músculos cardíacos (cardiomiopatia). O risco pode aumentar se tiver\nhistória pessoal de doença cardíaca, se tiver idade superior a 70 anos ou idade\ninferior a 15 anos, se tiver sido tratado anteriormente com doxorrubicina (ou outros\nmedicamentos associados às antraciclinas) ou se tiver sido submetido a radiação na\ncavidade torácica. Não deve ser excedida a dose cumulativa de 450-550 mg/m2,\npois com doses superiores, aumenta consideravelmente o risco de falência cardíaca,\nparticularmente em crianças e doentes com antecedentes de doença cardíaca. Para\ncrianças, a dose cumulativa máxima é habitualmente de 300 mg/m2 (com idade\ninferior a 12 anos), até 450 mg/m2 (para idades superiores a 12 anos). Para\ncrianças, as doses cumulativas podem até ser inferiores. O médico poderá efetuar\noutros testes para monitorizar a sua função cardíaca.\n- Monitorizar os níveis de ácido úrico no sangue e assegurar que ingere líquidos em\nquantidade suficiente pois a doxorrubicina pode aumentar os níveis de ácido úrico no\nsangue (hiperuricemia).\n- Observar regularmente a boca e garganta durante o tratamento pois doxorrubicina\npode causar alterações nas mucosas da boca e garganta.\n- Monitorizar a função dos rins. Pode ser necessário reduzir a dose.\n- Monitorizar a função do fígado (com análises sanguíneas). Pode ser necessário\nreduzir a dose caso apresente uma diminuição da função do fígado.APROVADO EM\n14-04-2021\nINFARMED\n- Verificar o seu estado geral pois doxorrubicina não deve ser usada se apresentar\nalguma inflamação, úlcera ou diarreia. Todas as infeções deverão ser tratadas pelo\nmédico antes de receber Doxorrubicina Hikma.\nOutros medicamentos e Doxorrubicina Hikma\nInforme o seu médico se estiver a tomar, ou tiver tomado ou utilizado recentemente\noutros medicamentos. Isto é especialmente importante se:\n- Tiver sido tratado com qualquer outro medicamento associado a antraciclinas ou a\noutra substância que possa prejudicar o coração tal como 5-fluorouracil,\nciclofosfamida ou paclitaxel (medicamentos anticancerígenos) ou qualquer substância\nque possa afetar a função cardíaca (tais como antagonistas dos canais do cálcio).\n- Tiver sido tratado ou for tratado com trastuzumab (medicamento anticancerígeno)\npois o seu médico terá de monitorizar a sua função cardíaca.\n- Tiver sido tratado com 6-mercaptopurina (medicamento anticancerígeno), pois\naumenta o risco de efeitos adversos no fígado.\n- Tiver sido tratado com substâncias que afetam o funcionamento da medula óssea\ntais como agentes citostáticos (ex. citarabina, cisplatina ou ciclofosfamida)\nsulfonamidas (para infeções), cloranfenicol (para infeções), fenitoína (para\nepilepsia), derivados de amidopirina (para dores e inflamações), antirretrovirais\n(para a SIDA). Esta situação pode provocar danos na medula óssea provocando uma\ndiminuição no número de células sanguíneas.\n- Estiver a tomar ciclosporina (para suprimir a imunidade natural) ou cimetidina\n(para úlceras gástricas). A quantidade de doxorrubicina no sangue pode aumentar. O\nmédico poderá considerar a hipótese de reduzir a dose.\n- Estiver a tomar fenobarbital (para a epilepsia) ou rifampicina (antibiótico), a\nquantidade de doxorrubicina no sangue pode diminuir e reduzir o efeito da\nDoxorrubicina Hikma.\n- Estiver a fazer ou tiver feito alguma terapia com radiação, os efeitos adversos\npodem aumentar.\n- Tiver tomado ciclofosfamida (medicamento anticancerígeno), o risco de efeitos\nadversos na bexiga (cistite hemorrágica, uma infeção na bexiga que causa por vezes\nsangue na urina) aumenta.\n- Estiver a ser ou já foi tratado com paclitaxel (medicamento anticancerígeno), os\nefeitos ou efeitos secundários da doxorrubicina podem aumentar.\n- Estiver a tomar medicamentos que reduzam o ácido úrico. Pode ser necessário\najustar a dose destes medicamentos pois a doxorrubicina pode provocar aumento\ndos níveis de ácido úrico no sangue.\n- Estiver a tomar digoxina (para o coração), o efeito da digoxina pode diminuir.\n- Estiver a tomar medicamentos para controlar a epilepsia tais como fenitoína,\ncarbamazepina, valproato, o efeito destas substâncias pode diminuir.\n- Estiver também a ser tratado com heparina (usada para prevenir a coagulação do\nsangue) ou 5-fluorouracil (medicamento anticancerígeno). Quando administrada\natravés da mesma perfusão, a doxorrubicina pode ligar-se a estas substâncias, e é\npossível que ocorra perda do efeito das substâncias.\nGravidez e amamentação\nSe for mulher, não deverá engravidar durante o tratamento com doxorrubicina ou\naté 6 meses após o tratamento.\nSe for homem, deve tomar as precauções adequadas para que a sua companheira\nnão engravide durante o seu tratamento com doxorrubicina ou até 6 meses após o\ntratamento.APROVADO EM\n14-04-2021\nINFARMED\nSe consideram a possibilidade de serem pais após o tratamento, deverão falar com o\nmédico.\nUma vez que a doxorrubicina pode causar infertilidade permanente, é aconselhável\ndiscutir com o médico a possibilidade de congelar esperma antes do início do\ntratamento (criopreservação ou crio-conservação).\nNão se recomenda que utilize doxorrubicina se estiver grávida.\nDeverá interromper a amamentação durante o tratamento com Doxorrubicina Hikma.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNão conduza ou utilize quaisquer ferramentas ou máquinas se se sentir indisposto,\ncom náuseas, vómitos e tonturas.\nDoxorrubicina Hikma contém sódio\nEste medicamento contém 3,54 mg (< 1 mmol) de sódio por mililitro de\nconcentrado. Para ser levado em consideração por doentes com uma dieta\ncontrolada de sódio.",
    "Como utilizar Doxorrubicina Hikma": "Como utilizar Doxorrubicina Hikma\nA doxorrubicina só deve ser administrada sob supervisão de um médico com\nexperiência no tratamento do cancro.\nO seu médico poderá efetuar alguns testes tais como análises ao sangue, ECG, etc.\nantes ou durante o tratamento de modo a decidir qual a dose de Doxorrubicina\nHikma a ser administrada.\nDoxorrubicina ser-lhe-á administrada na veia, através de perfusão intravenosa ou na\nbexiga.\nA preparação e administração do medicamento deverão ser realizadas unicamente\npor um profissional de saúde experiente, no hospital.\nA dose dependerá da sua idade (a dose poderá ser reduzida em crianças e doentes\nidosos), tamanho (superfície corporal) e estado de saúde geral. Poderá também\ndepender de qualquer outro tratamento para o cancro que tenha efetuado.\nO médico calculará a sua superfície corporal em metros quadrados (m2). O\nmedicamento ser-lhe-á administrado em cada 3 semanas durante 6 a 12 meses.\nPara administração na bexiga, a dose pode ser repetida com intervalos de 1 semana\na 1 mês. A duração exata do tratamento dependerá do seu estado.\nDoentes com problemas dos rins ou do fígado\nSe tiver problemas dos rins ou do fígado graves, pode ser necessário reduzir a dose.\nSe utilizar mais Doxorrubicina Hikma do que deveria\nO medicamento será administrado por um médico, pelo que é improvável que receba\numa dose em excesso.APROVADO EM\n14-04-2021\nINFARMED\nNo entanto, se tiver dúvidas, deverá informar de imediato o seu médico ou\nenfermeiro.\nOs efeitos de dose excessiva de Doxorrubicina Hikma incluem: inflamação do\nestômago e intestino (sobretudo do seu revestimento), problemas cardíacos e lesões\ngraves da medula óssea (mielossupressão). Isto pode ser acompanhado por um risco\naumentado de hemorragia e nódoas negras, bem como risco aumentado de infeções\n(leucopenia).\nO tratamento será efetuado num hospital e consistirá na administração de\nantibióticos, transfusões de sangue (especialmente com glóbulos brancos e\nplaquetas) e tratamento de quaisquer efeitos secundários. É possível que seja\ntransferido para um quarto esterilizado. No caso de sentir quaisquer problemas\ncardíacos, o seu estado de saúde deverá ser investigado por um médico especialista\n(cardiologista).\nA administração acidental fora da veia (extravasamento) pode causar efeitos\nsecundários graves, incluindo morte dos tecidos (necrose) e inflamação da veia com\nformação de coágulo de sangue. Uma sensação de queimadura na região da\nperfusão poderá constituir um sintoma. Se suspeitar que esta situação lhe ocorreu,\ninforme imediatamente o seu médico.\nSe tiver dúvidas sobre o uso deste medicamento, fale com o seu médico ou\nenfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nInforme imediatamente o seu médico, se ocorrer algum dos efeitos seguintes:\n- Reação alérgica provocando inchaço dos lábios, face ou pescoço levando a uma\ndificuldade respiratória grave; erupção na pele ou urticária, choque anafilático\n(redução acentuada na pressão sanguínea, palidez, agitação, pulso fraco, diminuição\nda consciência).\n- Sintomas graves de náusea, má disposição e inflamação no revestimento da boca\nou nariz.\nEstes efeitos secundários são muito graves, porém, raros. Poderá necessitar\nurgentemente de cuidados médicos.\nAlguns efeitos secundários podem ser muito graves e podem requerer que o doente\nseja cuidadosamente monitorizado. Alguns dos efeitos secundários são afetados pela\nvelocidade de administração e dosagem.\nAs lesões na medula óssea são um exemplo e podem ser muito graves, embora\ntemporárias. Os sintomas habituais de lesão da medula óssea são: febre, infeções,\nchoque (redução significativa na pressão sanguínea, palidez, agitação, pulso rápido e\nfraco, pele pegajosa, estado de consciência reduzido como resultado de septicemia –\nchoque séptico), hemorragia, falta de oxigénio nos tecidos (hipoxia tecidual) e morte\ndos tecidos.APROVADO EM\n14-04-2021\nINFARMED\nA administração acidental fora da veia (extravasamento) pode causar inflamações\ngraves da pele (celulite), bolhas, inflamação da veia com formação de coágulo de\nsangue (tromboflebite), inflamação das glândulas caracterizada por dores, estrias\nvermelhas sob a superfície da pele (linfangite) e morte localizada de células podendo\nnecessitar de cirurgia (incluindo enxertos de pele).\nOs seguintes efeitos secundários foram relatados com as frequências apresentadas:\nMuito frequentes: afetam mais de 1 utilizador em 10.\nFrequentes: afetam de 1 a 10 utilizadores em 100.\nPouco frequentes: afetam de 1 a 10 utilizadores em 1 000.\nRaros: afetam de 1 a 10 utilizadores em 10 000.\nMuito raros: afetam menos de 1 utilizador em 10 000.\nDesconhecidos: não pode ser estabelecida a frequência com os dados disponíveis.\nMuito frequentes:\n- Sensação de mal-estar (náuseas), má-disposição (vómitos), dores abdominais,\nproblemas no sistema digestivo, diarreia.\n- Inflamação da mucosa das membranas, i.e. na boca ou esófago.\n- Queda de cabelo (reversível).\n- Rubores (vermelhidão da pele), sensibilidade da pele à luz natural ou artificial\n(fotossensibilidade).\n- Urina de coloração vermelha.\n- Lesão da medula óssea (mielosupressão) incluindo redução no número de glóbulos\nbrancos e plaquetas, o que aumenta a probabilidade de infeções e o risco de\nhemorragia ou nódoas negras.\n- Lesão do músculo do coração (cardiotoxicidade).O risco aumenta se o doente for\ntratado com radioterapia ou outros medicamentos tóxicos para o coração, se for\nidoso (idade superior a 60 anos) ou pressão arterial elevada. Os efeitos podem\nocorrer logo após o tratamento ou alguns anos após o mesmo.\n- Febre.\n- Anemia (redução de glóbulos vermelhos, podendo causar palidez da pele e\nfraqueza ou falta de ar).\n- Inflamação da mucosa do nariz, boca ou vagina (mucosite).\n- Inflamação ou ulceração da mucosa oral (estomatite), nariz ou garganta\n(esofagite), por ex. úlceras na boca e herpes labial.\nFrequentes:\n- Perturbações do ritmo cardíaco (batimentos cardíacos irregulares, aumento do\nritmo cardíaco, diminuição do ritmo cardíaco), contração das câmaras do coração,\nredução na quantidade de sangue bombeado pelo coração para o corpo, deterioração\nda função dos músculos do coração (cardiomiopatia), potencialmente fatal.\n- Problemas de coagulação (hemorragias).\n- Perda de apetite (anorexia).\n- Reações alérgicas em locais onde foi submetido a radioterapia (designada de\n“reação de memória por radiação”).\n- Prurido (comichão).\nApós administração na bexiga, podem surgir os seguintes efeitos secundários\nfrequentes:\n- Dificuldade, dor ou sensação de queimadura com a passagem da urina.\n- Redução da quantidade de urina.APROVADO EM\n14-04-2021\nINFARMED\n- Aumento da frequência com que urina.\n- Cãibras na bexiga.\n- Inflamação da bexiga que, por vezes, pode causar sangue na urina.\n- Efeitos secundários locais com a administração na bexiga, tais como inflamação da\nbexiga (cistite química).\nPouco frequentes:\n- A doxorrubicina combinada com outros medicamentos para o cancro, poderá\ncausar alguns tipos de cancro no sangue (leucemia). Estas formas de cancro surgem\nnormalmente num período de 1-7 anos, após o tratamento.\n- Envenenamento do sangue (sépsis/septicemia)\n- Hemorragia no estômago ou intestinos, dores de barriga, úlceras e morte de\ntecidos (necrose) do intestino grosso com hemorragia e infeções, em particular do\nintestino grosso. Isto pode acontecer quando a doxorrubicina é usada em conjunto\ncom a citarabina (medicamento anticancerígeno).\n- Perda de água (desidratação).\nRaros:\n- Erupção na pele (exantema), urticária.\n- Coloração (pigmentação) da pele e unhas, descolamento das unhas (onicólise)\n- Tremores, tonturas.\n- Reações no local de injeção, incluindo comichão, erupções na pele, dor, inflamação\nda veia (flebite), espessamento ou endurecimento das paredes da veia\n(flebosclerose).\n- Reações alérgicas graves, que causam dificuldades respiratórias ou tonturas\n(reação anafilática).\nMuito raros:\n- Perturbações do ritmo cardíaco (alterações não especificadas no ECG).\n- Casos isolados de batimento irregular do coração, potencialmente fatal (arritmias),\ninsuficiência ventricular esquerda, inflamação da mucosa que envolve o coração\ncausando dores no peito e acumulação de líquido à volta do coração (pericardite),\ninflamação do músculo do coração e saco que envolve o coração (síndrome\npericardite miocardite), alterações na condução de impulsos nervosos no coração\n(bloqueio auriculoventricular, bloqueio de ramo).\n- Obstrução de um vaso sanguíneo por um coágulo sanguíneo.\n- Úlceras na mucosa da boca, garganta, esófago, estômago ou intestinos, coloração\n(pigmentação) da mucosa bucal.\n- Inchaço e dormência das mãos e pés (eritema acral), bolhas.\n- Lesões nos tecidos, particularmente nas mãos e pés, levando a vermelhidão,\ninchaço, bolhas, formigueiro ou sensação de queimadura, causada pelo derrame do\nmedicamento nos tecidos (síndrome da eritrodisestesia palmo-plantar)\n- Lesão dos rins que impede o correto funcionamento dos rins (falência dos rins\naguda).\n- Níveis anormalmente elevados de ácido úrico no sangue (hiperuricemia) que\npodem causar gota, pedras nos rins ou lesão dos rins devido à rápida destruição do\ntumor.\n- Ausência de períodos menstruais (amenorreia).\n- Problemas de fertilidade nos homens (diminuição ou ausência de esperma ativo).\n- Rubor facial.\nFrequência desconhecida:APROVADO EM\n14-04-2021\nINFARMED\n- Dificuldade respiratória devido a cãibras dos músculos das vias aéreas\n(broncospasmo).\n- Aumento transitório das enzimas do fígado.\n- Lesões graves do fígado que podem, por vezes, progredir para danos permanentes\n(cirrose)\n- Inflamação da superfície das pálpebras, camada externa do olho ou da córnea\n(conjuntivite / queratite), aumento da produção de lágrimas.\n- Dor forte e inchaço das articulações.\n- Lesões provocadas pela radiação (pele, pulmões, garganta, esófago, mucosa do\nestômago e intestinos, coração) que já estejam curadas, podem reaparecer com o\ntratamento com doxorrubicina.\n- Pele espessa, escamosa ou manchada (queratose actínica).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos secundários diretamente através dos contactos abaixo. Ao\ncomunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet:\n(preferencialmenthet)tp ://www.infarmed.pt/web/infarmed/submissaoram\nou através dos seguintes contactos:Direção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Doxorrubicina Hikma": "Como conservar Doxorrubicina Hikma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e frasco,\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\nConservar no frigorífico (2-8ºC). Manter o frasco dentro da embalagem exterior para\nproteger da luz.\nNão utilize este medicamento se verificar que a solução não está límpida, vermelha e\nlivre de partículas.\nQualquer produto não utilizado ou resíduos deve ser eliminado de acordo com os\nrequisitos locais. Consulte as normas para manuseamento de medicamentos\ncitotóxicos.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Doxorrubicina HikmaAPROVADO EM\n14-04-2021\nINFARMED\nA substância ativa é cloridrato de doxorrubicina.\nOs outros componentes são cloreto de sódio, ácido clorídrico e água para\npreparações injetáveis.\nCada frasco contém 2 mg/ml de cloridrato de doxorrubicina.\nQual o aspeto de Doxorrubicina Hikma e conteúdo da embalagem\nDoxorrubicina Hikma, 2 mg/ml, concentrado para solução para perfusão é uma\nsolução vermelha, límpida.\nDoxorrubicina Hikma é acondicionado em frascos de vidro âmbar com rolha de\nborracha e selado com uma cápsula de alumínio e plástico.\nTamanho das embalagens:\n1 x 5 ml\n1 x 25 ml\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de AIM\nHikma Farmacêutica (Portugal) S.A.\nEstrada do Rio da Mó, nº8, 8A, 8B\nFervença\n2705-906 Terrugem SNT\nPortugal\nFabricante\nThymoorgan Pharmazie GmbH\nSchiffgraben 23\n38690 Goslar\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes denominações:\nHolanda Doxorubicine HCl Hikma 2 mg/ml, Concentraat voor oplossing voor\ninfusie\nItália Doxorubicina Hikma, 2 mg/ml, Concentrato per soluzione per infusione\nPortugal Doxorrubicina Hikma\nEste folheto foi revisto pela última vez em 05/2020\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPrazo de validade\nAntes da abertura: 2 anos.APROVADO EM\n14-04-2021\nINFARMED\nApós primeira abertura: O medicamento deverá ser usado imediatamente após\nabertura do frasco.\nSoluções preparadas para perfusão:\nFoi demonstrada estabilidade química e física em solução injetável de cloreto de\nsódio 0.9% e dextrose 5% até 7 dias a 2º - 8ºC e 25ºC quando preparado em\nfrascos de vidro protegidos da luz.\nDo ponto de vista microbiológico, o medicamento deve ser usado imediatamente. Se\nnão for usado imediatamente, os períodos e condições durante o uso antes da\nutilização são da responsabilidade do utilizador e não deve ultrapassar as 24 horas\nquando conservado entre 2-8ºC, exceto se a reconstituição tiver sido efetuada e\nvalidada em condições controladas e assépticas.\nPrecauções especiais de eliminação e manuseamento\nA doxorrubicina é um agente citotóxico potente que só deve ser prescrito, preparado\ne administrado por profissionais com formação na utilização segura da preparação.\nAs seguintes normas devem ser seguidas durante o manuseamento, preparação e\neliminação da doxorrubicina.\nPreparação",
    "O pessoal deve receber formação na técnica adequada de manuseamento.": "O pessoal deve receber formação na técnica adequada de manuseamento.",
    "As mulheres grávidas não podem trabalhar com este medicamento.": "As mulheres grávidas não podem trabalhar com este medicamento.",
    "O pessoal que manuseie doxorrubicina deve usar vestuário de proteção: óculos de": "O pessoal que manuseie doxorrubicina deve usar vestuário de proteção: óculos de\nproteção, batas, luvas descartáveis e máscaras.",
    "Todo o material utilizado para a administração ou limpeza, incluindo luvas, deve": "Todo o material utilizado para a administração ou limpeza, incluindo luvas, deve\nser colocado em sacos para eliminação de resíduos de alto risco para incineração a\naltas temperaturas (700°C).",
    "Todos os materiais de limpeza devem ser eliminados como se indicou acima.": "Todos os materiais de limpeza devem ser eliminados como se indicou acima.",
    "Lave sempre as mãos após tirar as luvas.": "Lave sempre as mãos após tirar as luvas.\nContaminação",
    "No caso de contacto com a pele ou com membranas mucosas, lave muito bem a": "No caso de contacto com a pele ou com membranas mucosas, lave muito bem a\nregião afetada com água e sabão ou com uma solução de bicarbonato de sódio.\nContudo, não arranhe a pele utilizando uma escova para lavagem cirúrgica. Pode\nusar-se um creme suave para tratar a sensação de picadas transitória da pele.",
    "No caso de contacto com os olhos, afaste as pálpebras e irrigue os olhos afetados": "No caso de contacto com os olhos, afaste as pálpebras e irrigue os olhos afetados\ncom uma quantidade abundante de água durante pelo menos 15 minutos ou com\numa solução injetável normal de cloreto de sódio a 9 mg/ml (0,9%). Depois consulte\num médico ou um oftalmologista.",
    "No caso de derrame ou fuga tratar com uma solução diluída de hipoclorito de": "No caso de derrame ou fuga tratar com uma solução diluída de hipoclorito de\nsódio a 1% ou muito simplesmente com tampão fosfato (pH> 8) até a solução ser\nremovida.\nUtilize um pano ou uma esponja conservada na área designada. Enxague duas vezes\ncom água. Ponha os panos num saco plástico e vede para incineração\nAdministração\nA administração intravenosa de doxorrubicina deve ser efetuada com muito cuidado\nsendo aconselhável que se administre o medicamento através do tubo de uma\nperfusão intravenosa contínua de cloreto de sódio a 9 mg/ml (0,9%) ou de dextrose\na 50 mg/ml (5%) num período de 3 a 5 minutos. Este método minimiza o risco deAPROVADO EM\n14-04-2021\nINFARMED\ndesenvolvimento de trombose ou de extravasamento perivenoso que causam\ncelulite, vesicação e necrose tecidular graves, assegurando também a lavagem da\nveia após a administração.\nA doxorrubicina pode ser administrada por via intravenosa por bólus durante alguns\nminutos, por perfusão rápida com duração até uma hora, ou por perfusão contínua\n(através de um cateter central) com duração até 96 horas. Não se recomenda uma\ninjeção direta por via intravenosa devido ao risco de extravasão, que poderá ocorrer\nmesmo quando, por aspiração com a agulha, existe o retorno sanguíneo adequado.\nA doxorrubicina não deve ser administrada por via intramuscular, subcutânea, oral\nou intratecal.\nEliminação\nApenas para utilização única. Qualquer medicamento não utilizado ou material que\nfoi utilizado para a diluição e administração deve ser destruído de acordo com os\nprocedimentos hospitalares normalizados aplicáveis a agentes citotóxicos com a\ndevida atenção à legislação corrente relacionada com a eliminação de resíduos\nperigosos. Os medicamentos não devem ser eliminados na canalização ou no lixo\ndoméstico. Estas medidas irão ajudar a proteger o ambiente."
}