{
    "O que é e para que é utilizado": "O que é Doxorrubicina Accord e para que é utilizado\nA doxorrubicina pertence a um grupo de medicamentos designados por antraciclinas.\nEstes medicamentos também são conhecidos por medicamentos anticancerígenos,\nquimioterapia ou \"quimio\". São utilizados no tratamento de vários tipos de cancro para\ndiminuir a velocidade ou parar o crescimento das células cancerosas. É utilizada\nfrequentemente uma associação de diferentes tipos de medicamentos anticancerígenos\npara se obterem melhores resultados e minimizar os efeitos indesejáveis.\nDoxorrubicina Accord é utilizado para tratar as seguintes formas de cancro:\nCancro da mama\n(cid:0)\nCancro do tecido conjuntivo, ligamentos, osso, músculo (sarcoma)\n(cid:0)\nCancro que se desenvolve no estômago ou intestinos\n(cid:0)\nCancro do pulmão\n(cid:0)\nLinfomas, um cancro que afeta o sistema imunitário\n(cid:0)\nLeucemia, um cancro que causa a produção anormal de células sanguíneas\n(cid:0)\nCancro da glândula tiroide\n(cid:0)\nCancro avançado do ovário e do endométrio (um cancro do revestimento do útero ou\n(cid:0)\ndo útero)\nCancro da bexiga\n(cid:0)\nNeuroblastoma avançado (um cancro das células nervosas frequentemente detectado\n(cid:0)\nem crianças)\nTumor renal maligno em crianças (tumor de Wilms)\n(cid:0)\nMieloma (cancro da medula óssea)\n(cid:0)\n2. ",
    "Antes de utilizar": "O que precisa de saber Antes de utilizar Doxorrubicina Accord\nNão utilize Doxorrubicina AccordAPROVADO EM\n23-05-2016\nINFARMED\n- Se tem alergia ao cloridrato de doxorrubicina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6) ou a outras antraciclinas\n- Se lhe disseram que o seu sangue é muito fluído (a sua medula óssea não está a\nfuncionar corretamente)\n- Se lhe foi administrado anteriormente doxorrubicina, outras antraciclinas como a\nidarrubicina, epirrubicina ou daunorubicina, uma vez que o tratamento anterior com\nestes medicamentos pode aumentar o risco de efeitos indesejáveis com Doxorrubicina\nAccord\n- Se tem a tendência para sangrar facilmente\n- Se tem qualquer tipo de infeção\n- Se tem úlceras da boca\n- Se o seu fígado não funciona bem\n- Se tem uma infeção da bexiga (no caso do medicamento lhe ser administrado\ndiretamente na bexiga)\n- Se tem sangue na urina\n- Se teve um ataque cardíaco (enfarte)\n- Se tem perturbações da função cardíaca\n- Se tem uma anomalia grave dos batimentos cardíacos (arritmia)\nO medicamento não lhe deve ser administrado através de uma algália (um tubo flexível\nfino) diretamente na bexiga se tiver:\n- Um tumor que invadiu a parede da bexiga;\n- Uma infeção das vias urinárias;\n- Uma inflamação da bexiga;\n- Problemas com a introdução de uma algália.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico se tem ou teve qualquer uma das seguintes\ncondições médicas ou doenças:\n- Produção insuficiente de células sanguíneas na medula óssea;\n- Problemas cardíacos;\n- Doenças do fígado;\n- Doenças renais.\nTambém deve informar o seu médico:\n- Se já lhe foi administrado doxorrubicina ou qualquer outro medicamento\nanticancerígeno semelhante (antraciclina) para o tratamento de um cancro\n- Se já foi submetido a tratamento com radiações na parte superior do corpo\nAntes do início e durante o tratamento com Doxorrubicina Accord o seu médico efetuará\nos seguintes exames:\n- Análise sanguíneas\n- Provas da função cardíaca, hepática e renal\nA doxorrubicina diminui intensamente a produção de células sanguíneas na medula\nóssea. Este efeito torna-o mais suscetível a infeções ou a sangrar. Deve ser assegurado\nque as infeções graves e/ou hemorragias sejam tratadas sem atraso e com eficácia.\nInforme imediatamente o seu médico:\nse sentir picadas ou ardor no local de injeção. Este tipo de dor pode ocorrer se o\nmedicamento sair da veia.\nO seu médico efetuará a monitorização cuidadosa da sua função cardíaca durante o\ntratamento porque:\nA doxorrubicina pode lesar o músculo cardíaco\n(cid:0)\nO tratamento com a doxorrubicina pode causar insuficiência cardíaca após uma\n(cid:0)\ndeterminada dose cumulativa (adicionando doses únicas)APROVADO EM\n23-05-2016\nINFARMED\nO risco de lesão do músculo cardíaco é mais elevado se lhe tiverem sido administrados\n(cid:0)\npreviamente medicamentos que podem danificar o coração ou se tiver sido submetido a\nradioterapia na parte superior do corpo.\nOs níveis de ácido úrico no seu sangue podem estar elevados durante o tratamento (o\nque indica que as células cancerosas estão a ser destruídas). O seu médico dir-lhe-á se\nnecessita de tomar um medicamento para controlar estes níveis.\nInfeções anteriores devem ser tratadas antes de ser iniciada a terapêutica com\nDoxorrubicina Accord.\nGeralmente, este medicamento não é recomendado em associação com vacinas vivas\natenuadas. O contacto com pessoas recentemente vacinadas contra a poliomielite deve\nser evitado.\nComo a Doxorrubicina Accord é excretada principalmente através do fígado e da bílis, a\nsua excreção pode estar diminuída se a função hepática for deficiente ou se os canais\nbiliares estiverem estenosados (com calibre diminuído), o que pode causar efeitos\nindesejáveis graves.\nA Doxorrubicina Accord pode dar uma cor vermelha à urina. Esta coloração não é um\nsinal de risco para a saúde.\nOutros medicamentos e Doxorrubicina Accord\nInforme o seu médico se estiver a tomar, tiver tomado recentemente, ou se vier a tomar\noutros medicamentos.\nOs seguintes medicamentos podem interagir com a Doxorrubicina Accord:\nOutros citostáticos (medicamentos contra o cancro), como por exemplo, trastuzumab,\n(cid:0)\nantraciclinas (daunorrubicina, epirrubicina, idarrubicina,), cisplatina, ciclofosfamida,\nciclosporina, citarabina, dacarbazina, dactinomicina, fluorouracilo, mitomicina C, taxanos\n(por exemplo, paclitaxel), mercaptopurina, metotrexato, estreptozocina\nMedicamentos cardioativos (medicamentos para tratar doenças do coração), como por\n(cid:0)\nexemplo, bloqueadores dos canais de cálcio, verapamil e digoxina\nMedicamentos que diminuem os níveis de ácido úrico no sangue\n(cid:0)\nInibidores do citocromo P-450 (medicamentos que impedem que a substância\n(cid:0)\ncitocromo P-450 atue, que é importante para a desintoxicação do organismo; por\nexemplo, a cimetidina), medicamentos que induzem o funcionamento do citocromo P-450\n(por exemplo, a rifampicina, os barbitúricos incluindo o fenobarbital)\nAntiepiléticos (por exemplo, carbamazepina, fenitoína, valproato)\n(cid:0)\nAntipsicóticos: clozapina (medicamento usado para a esquizofrenia)\n(cid:0)\nHeparina (impede a coagulação do sangue)\n(cid:0)\nMedicamentos antirretrovirais (medicamentos contra formas especiais de vírus)\n(cid:0)\nCloranfenicol e sulfonamidas (medicamentos contra bactérias)\n(cid:0)\nProgesterona (por exemplo, na ameaça de aborto)\n(cid:0)\nAnfotericina B (medicamentos utilizados contra doenças causadas por fungos)\n(cid:0)\nVacinas vivas (por exemplo, poliomielite, malária)\n(cid:0)\nNote que estas informações também se aplicam a medicamentos que tenha utilizado\nrecentemente.\nGravidez, amamentação e fertilidade\nGravidez\nSabe-se, por experiências em animais, que a doxorrubicina atravessa a placenta e causa\nlesões no feto. Se estiver grávida, o seu médico administrar-lhe-á doxorrubicina apenas\nse os benefícios do tratamento justificarem o potencial risco para o feto. Informe\nimediatamente o seu médico se estiver grávida ou pensa que está grávida.APROVADO EM\n23-05-2016\nINFARMED\nAmamentação\nNão amamente enquanto estiver a ser tratada com Doxorrubicina Accord. O\nmedicamento pode passar para o bebé através do leite materno.\nFertilidade\nSe for mulher, não deve engravidar durante o tratamento com doxorrubicina ou até\n6 meses após este terminar.\nSe for homem deve tomar precauções adequadas para se assegurar que a sua parceira\nnão engravida durante o seu tratamento com doxorrubicina ou até 6 meses após o\ntratamento. Deverá também obter aconselhamento sobre crioconservação (ou\ncriopreservação) de esperma antes do tratamento, devido à possibilidade de infertilidade\nirreversível causada pelo tratamento com doxorrubicina.\nSe estiver a pensar em ter filhos após o tratamento, aconselhem-se junto do vosso\nmédico.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nDevido à ocorrência frequente de náuseas e vómitos, a condução de veículos e a\nutilização de máquinas deve ser desencorajada.\nDoxorrubicina Accord contém sódio\nEste medicamento contém 0,15 mmol (ou 3,5 mg) de sódio por ml. Deve ser tomado em\nconsideração no caso de doentes numa dieta com ingestão controlada de sódio.\n3. ",
    "Como utilizar": "Como utilizar Doxorrubicina Accord\nModo e vias de administração\nDoxorrubicina Accord só pode ser administrado sob supervisão de um médico com\nexperiência no tratamento contra o cancro.\nPosologia: O seu médico decidirá qual é a dose que lhe vai administrar.\nNão administre o medicamento a si próprio. O seu medicamento ser-lhe-á administrado\ncomo parte de uma perfusão intravenosa, num vaso sanguíneo, sob a orientação de\nespecialistas. Será monitorizado regularmente durante e após o tratamento. Se tem um\ncancro superficial da bexiga é possível que o medicamento lhe seja administrado na\nbexiga (via intravesical).\nPosologia\nNormalmente, a posologia é calculada com base na área de superfície corporal. Quando o\nmedicamento é utilizado em monoterapia, podem ser-lhe administrados 60 mg a 75 mg\npor metro quadrado da área de superfície corporal em intervalos de três semanas. A\nposologia pode ter de ser diminuída para 30 mg a 60 mg por metro quadrado da área de\nsuperfície corporal e o intervalo entre tratamentos prolongado quando o medicamento é\nadministrado em associação com outros medicamentos antitumorais. O seu médico\naconselhará qual a dose que vai necessitar. Se for administrado semanalmente, a dose\nrecomendada é de 15 a 20 mg por metro quadrado da área de superfície corporal. O seu\nmédico aconselhará qual a dose que vai necessitar.\nDoentes com função hepática e renal diminuída\nSe a sua função hepática ou renal estiver alterada, a dose deve ser diminuída. O seu\nmédico aconselhará qual a dose que vai necessitar.\nCrianças/idosos ou doentes após radioterapiaAPROVADO EM\n23-05-2016\nINFARMED\nA posologia pode ter de ser diminuída em crianças e em idosos ou se tiver sido\nsubmetido a radioterapia. O seu médico aconselhará qual a dose que vai necessitar.\nDoentes com supressão da medula óssea\nA posologia também pode ter de ser diminuída em doentes com supressão da medula\nóssea. O seu médico aconselhará qual a dose que vai necessitar.\nDoentes obesos\nEm doentes obesos, a dose inicial pode ser diminuída ou o intervalo entre doses\nprolongado. O seu médico aconselhará qual a dose que vai necessitar e a frequência com\nque vai ser administrada.\nSe lhe for administrado mais Doxorrubicina Accord do que deveria\nDurante e após o tratamento será cuidadosamente monitorizado pelo seu médico ou\nenfermeiro. Os sintomas de uma sobredosagem correspondem a uma extensão dos\n",
    "Efeitos secundários": "efeitos indesejáveis possíveis da doxorrubicina, especialmente, as alterações sanguíneas\ne os problemas gastrointestinais e cardíacos. As perturbações cardíacas podem mesmo\nocorrer até seis meses após ter sido administrada uma sobredosagem de Doxorrubicina\nAccord.\nNo caso de uma sobredosagem, o seu médico tomará as medidas apropriadas, como\numa transfusão de sangue e/ou tratamento com antibióticos.\nInforme o seu médico se ocorrer qualquer dos sintomas.\nCaso se tenha esquecido de uma dose de Doxorrubicina Accord\nO seu médico decidirá qual a duração do tratamento com Doxorrubicina Accord. Se o\ntratamento for suspenso antes dos ciclos aconselhados de tratamento terem terminado,\nos efeitos da terapêutica com doxorrubicina podem diminuir. Consulte o seu médico se\nquiser parar o tratamento.\nCaso pare de utilizar Doxorrubicina Accord\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, Doxorrubicina Accord pode causar efeitos indesejáveis, no\nentanto estes não se manifestam em todas as pessoas.\nContacte imediatamente o seu médico ou enfermeiro se detetar qualquer um dos\nseguintes efeitos indesejáveis:\nSensação de tonturas, febre, falta de ar com opressão no peito ou aperto na garganta\n(cid:0)\nou uma erupção cutânea com comichão. Este tipo de reação alérgica pode ser muito\ngrave.\nAnemia (contagem baixa de glóbulos vermelhos) que podem fazer com que sinta\n(cid:0)\ncansaço e letargia.\nAs contagens dos glóbulos brancos (que combatem contra as infeções) também podem\n(cid:0)\ndiminuir aumentando a possibilidade de infeções e de aumento da temperatura (febre).\nAs plaquetas (estas são as células que ajudam o sangue a coagular) podem ser\n(cid:0)\nafetadas o que pode fazer com que tenha nódoas negras e hemorragias mais facilmente.\nÉ importante consultar o médico caso isto ocorra. O seu médico efetuará análises ao\nsangue durante o tratamento para controlar o número de células do sangue.\nA doxorrubicina pode diminuir a atividade da sua medula óssea. O seu médico deve\n(cid:0)\nverificar a contagem das células sanguíneas durante o tratamento.APROVADO EM\n23-05-2016\nINFARMED\nFrequência:\nFrequentes Cardiomiopatia (doença do músculo cardíaco)\n(cid:0)\n(podem afetar Alterações do ECG (electrocardiograma)\n(cid:0)\naté 1 em 10 Supressão da medula óssea (deficiência de células sanguíneas que\n(cid:0)\npessoas) causa infeções e hemorragias)\nAlterações na contagem sanguínea (leucopenia, neutropenia)\n(cid:0)\nNáuseas (sensação de enjoo)\n(cid:0)\nVómitos\n(cid:0)\nMucosite (inflamação das mucosas do tubo digestivo\n(cid:0)\nEstomaite (inflamação da mucosa da boca) Anorexia (perturbação\n(cid:0) (cid:0)\nalimentar)\nDiarreia, que pode resultar em desidratação\n(cid:0)\nCistite química (inflamação da bexiga) por vezes hemorrágica (com\n(cid:0)\nsangue na urina) após administração na bexiga\nAlopécia (perda de cabelo e pêlos) normalmente reversível\n(cid:0)\nSépsis (infeção bacteriana)\n(cid:0)\nSepticémia (infeção bacteriana do sangue)\n(cid:0)\nPouco Ulceração e necrose (morte de células/tecidos) do cólon (intestino)\n(cid:0)\nfrequentes em associação com a citarabina\n(podem afetar Flebite (inflamação das veias)\n(cid:0)\naté 1 em 100 Hemorragia gastrointestinal\n(cid:0)\npessoas) Dor abdominal\n(cid:0)\nReação de hipersensibilidade local no campo de radiação\n(cid:0)\nDesidratação\n(cid:0)\nRaros Leucemia mieloide aguda secundária (cancro do sangue que se\n(cid:0)\n(podem afetar desenvolve após tratamento de outro cancro) quando em associação\naté 1 em 1000 com antineoplásicos que lesam o ADN\npessoas) Síndrome de lise tumoral (complicações resultantes da quimioterapia)\n(cid:0)\nConjuntivite (inflamação da membrana do olho)\n(cid:0)\nUrticária\n(cid:0)\nExantema (um tipo de erupção cutânea)\n(cid:0)\nReações eritematosas (sintomas do tipo erupção cutânea) ao longo da\n(cid:0)\nveia utilizada para a injeção\nHiperpigmentação (zonas escurecidas) da pele e unhas.\n(cid:0)\nOnicólise (desprendimento das unhas)\n(cid:0)\nReação anafilática (reações alérgicas graves com ou sem choque\n(cid:0)\nincluindo erupção cutânea, prurido [comichão]).\nArrepios\n(cid:0)\nFebre\n(cid:0)\nTonturas\n(cid:0)\nDesconhecido Leucemia linfocítica aguda (doença na qual se encontra um elevado\n(cid:0)\n(a frequência número de glóbulos brancos imaturos chamados linfoblastos no sangue\nnão pode ser e na medula óssea)\ncalculada a Leucemia mieloide aguda (doença na qual se encontra um elevado\n(cid:0)\npartir dos dados número de células sanguíneas imaturas no sangue e na medula óssea)\ndisponíveis) Tromboflebite (inflamação das veias sob a pele)\n(cid:0)\nTromboembolismo (formação de coágulos num vaso sanguíneo)\n(cid:0)\nDiminuição da quantidade de um fator de coagulação sanguíneo\n(cid:0)\n(plaquetas)\nChoque\n(cid:0)\nArrepios\n(cid:0)\nInflamação do esfófago (esofagite)\n(cid:0)\ninflamação do intestino grosso (colite)\n(cid:0)\nArritmia (batimentos cardíacos irregulares)\n(cid:0)\nInsuficiência cardíaca (diminuição da função cardíaca)\n(cid:0)APROVADO EM\n23-05-2016\nINFARMED\nHiperuricemia (nível elevado de ácido úrico no sangue)\n(cid:0)\nBroncospasmo (tosse ou dificuldade em respirar devido à redução\n(cid:0)\nsúbita do calibre das vias aéreas)\nPneumonite (inflamação do tecido pulmonar)\n(cid:0)\nAmenorreia (ausência de menstruação\n(cid:0)\nOligospermia (diminuição do volume de esperma produzido)\n(cid:0)\nInsuficiência renal (rim) aguda (baixa produção de urina/ausência de\n(cid:0)\nurina)\nQueratite (inflamação da córnea do olho)\n(cid:0)\nLacrimação (secreção excessiva de lágrimas)\n(cid:0)\nEritema acral (inchaço e dormência das mãos e pés)\n(cid:0)\nDisestesia plantar-palmar (a síndrome mão-pé é uma reação cutânea\n(cid:0)\ntóxica distinta e relativamente frequente)\nPigmentação excessiva da mucosa oral\n(cid:0)\nSensação de calor intenso (afrontamentos)\n(cid:0)\nAzospermia (ausência de esperma)\n(cid:0)\nAnemia (diminuição dos glóbulos vermelhos)\n(cid:0)\nSensação de picadas ou de ardor no local de administração\n(cid:0)\nrelacionada com extravasamento. O extravasamento pode causar a\nmorte local de células dos tecidos podendo necessitar de intervenção\ncirúrgica\nToxicidade hepática\n(cid:0)\nAumento transitório das enzimas hepáticas\n(cid:0)\nAstenia (perda ou falta de força corporal; fraqueza; debilidade)\n(cid:0)\nFotossensibilidade (aumento da sensibilidade da pele ao sol)\n(cid:0)\nOutros efeitos indesejáveis: a Doxorrubicina Accord pode dar uma cor vermelha à urina\ndurante um ou dois dias após a administração. Isto é normal e não é causa para\npreocupações.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Doxorrubicina Accord\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no frasco para\ninjetáveis ou na embalagem exterior, após EXP. O prazo de validade corresponde ao\núltimo dia do mês indicado.APROVADO EM\n23-05-2016\nINFARMED\nConservar no frigorífico (2°C – 8°C). Manter o frasco para injetáveis dentro da\nembalagem exterior para proteger da luz.\nNão utilize este medicamento se verificar que a solução não é límpida, não tem uma cor\nvermelha e contém partículas.\nApenas para utilização única.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\nSeguir as normas para manuseamento de medicamentos citotóxicos.\nFrasco para injetáveis fechado: 18 meses\nFrasco para injetáveis após abertura: O medicamento deve ser utilizado imediatamente\napós abertura do frasco para injetáveis.\nA estabilidade química e física em uso foi demonstrada em solução injetável de cloreto de\nsódio a 0,9% e em solução injetável de dextrose a 5% durante um período até 28 dias a\n2°C - 8°C e até 7 dias a 25°C, quando preparado em recipientes de vidro protegidos da\nluz.\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente. Se\nnão for imediatamente utilizado, os períodos de conservação em uso e as condições\nantes da utilização são da responsabilidade do utilizador e, normalmente, não devem ser\nsuperiores a 24 horas entre 2°C a 8°C, a não ser que a diluição tenha sido efetuada em\ncondições assépticas controladas e validadas.\n6. ",
    "Outras informações": "Conteúdo da embalagem e Outras informações\nQual a composição de Doxorrubicina Accord\nA Doxorrubicina Accord contém a substância ativa cloridrato de doxorrubicina.\n1 ml contém 2 mg de cloridrato de doxorrubicina\nCada frasco para injetáveis de 5 ml contém 10 mg de cloridrato de doxorrubicina.\nCada frasco para injetáveis de 10 ml contém 20 mg de cloridrato de doxorrubicina.\nCada frasco para injetáveis de 25 ml contém 50 mg de cloridrato de doxorrubicina.\nCada frasco para injetáveis de 50 ml contém 100 mg de cloridrato de doxorrubicina.\nCada frasco para injetáveis de 100 ml contém 200 mg de cloridrato de doxorrubicina.\nOs outros componentes são cloreto de sódio, ácido clorídrico (para ajuste do pH) e água\npara preparações injetáveis.\nQual o aspeto de Doxorrubicina Accord e conteúdo da embalagem\nA Doxorrubicina Accord é uma solução límpida, de cor vermelha, praticamente isenta de\npartículas.\nApresentações:\n1 frasco para injetáveis de 5 ml\n1 frasco para injetáveis de 10 ml\n1 frasco para injetáveis de 25 ml\n1 frasco para injetáveis de 50 ml\n1 frasco para injetáveis de 100 ml\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n23-05-2016\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante:\nTitular da Autorização de Introdução no Mercado\nAccord Healthcare S.L.U.\nWorld Trade Center, Moll de Barcelona,\ns/n, Edifici Est 6ª planta,\n08039 Barcelona,\nEspanha\nFabricante\nAccord Healthcare Polska Sp.z o.o.,\nul. Lutomierska 50,95-200 Pabianice,\nPolónia\nAccord Healthcare B.V.,\nWinthontlaan 200,\n3526 KV Utrecht,\nPaíses Baixos\nEste medicamento encontra-se autorizado nos Estados membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nNome do Denominação do medicamento\nEstado membro\nReino Unido Doxorubicin 2 mg/ml Concentrate for Solution for Infusion\nDoxorubicin Accord 2 mg/ml Konzentrat zur Herstellung einer\nÁustria\nInfusionslösung\nDoxorubicin Accord Healthcare 2 mg/ml, solution à diluer pour perfusion/\nBélgica concentraat voor oplossing voor infusie / Konzentrat zur Herstellung einer\nInfusionslösung\nBulgária Doxorubicin Accord 2 mg/ml Concentrate for Solution for Infusion\nDoxorubicin Accord 2 mg/ml Konzentrat zur Herstellung einer\nAlemanha\nInfusionslösung\nDinamarca Doxorubicin Accord 2 mg/ml koncentrat til infusionsvæske, opløsning\nEstónia Doxorubicin Accord 2 mg/ml infusioonilahuse kontsentraat\nEspanha Doxorubicin Accord 2 mg/ml Concentrado para solución para perfusión\nDoxorubicin Accord 2 mg/ml Infuusiokonsentraatti, liuosta\nFinlândia\nvarten/koncentrat till infusionsvätska, lösning\nHungria Doxorubicin Accord 2 mg/ml koncentrátum oldatos infúzióhoz\nIrlanda Doxorubicin 2 mg/ml Concentrate for Solution for Infusion\nDoxorubicina Accord Healthcare 2 mg/ml concentrato per soluzione per\nItália\ninfusione\nLituânia Doxorubicin Accord 2 mg/ml koncentratas infuziniam tirpalui\nLetónia Doxorubicin Accord 2 mg/ml koncentrāts infūziju šķīduma pagatavošanai\nPaíses Baixos Doxorubicin Accord 2 mg/ml Concentraat voor oplossing voor infusie\nNoruega Doxorubicin Accord 2 mg/ml Konsentrat til infusjonsvæke\nDoxorubicinum Accord, 2 mg/ml, koncentrat do sporządzania roztworu do\nPolónia\ninfuzji\nPortugal Doxorrubicina Accord\nRoménia Doxorubicinã Accord 2 mg/ml concentrat pentru soluþie perfuzabilã\nSuécia Doxorubicin Accord 2 mg/ml Koncentrat till infusionsvätska, lösning\nEslovénia Doksorubicin Accord 2 mg/ml koncentrat za raztopino za infundiranje\nEste folheto foi aprovado pela última vez emAPROVADO EM\n23-05-2016\nINFARMED\nA informação seguinte destina-se apenas aos médicos e aos profissionais dos\ncuidados de saúde\nA informação que se segue destina-se apenas a médicos e aos profissionais de\nsaúde:\nPosologia e modo de administração\nDoxorrubicina injetável deve ser administrado apenas sob a supervisão de um\nmédico qualificado com vasta experiência em terapêutica citotóxica. Além disso, os\ndoentes devem ser cuidadosa e frequentemente monitorizados durante o\ntratamento.\nDevido ao risco frequente de cardiomiopatia letal, os riscos e benefícios para cada\ndoente em particular devem ser ponderados antes de cada administração.\nA doxorrubicina é administrada por via intravenosa e intravesical e não deve ser\nadministrada pelas vias oral, subcutânea, intramuscular ou intratecal. A\ndoxorrubicina pode ser administrada por via intravenosa sob a forma de um bólus\nem minutos, sob a forma de uma perfusão curta duração num período máximo de\numa hora ou em perfusão contínua durante um período máximo de 96 horas.\nA solução é administrada através do tubo de um sistema de perfusão intravenosa\ncontínua de uma solução injetável de cloreto de sódio a 9 mg/ml (0,9%) ou de\ndextrose a 50 mg/ml (5%) durante 2 a 15 minutos. Esta técnica minimiza o risco de\ntromboflebite ou de extravasamento perivenoso, que podem causar celulite,\nvesicação e necrose tecidular locais graves. Não se recomenda a injeção intravenosa\ndireta devido ao risco de extravasamento, que pode ocorrer mesmo na presença de\num retorno adequado de sangue após aspiração da agulha.\nAdministração intravenosa\nA posologia da doxorrubicina depende do esquema posológico, do estado geral e do\ntratamento prévio do doente. O esquema posológico da administração de cloridrato\nde doxorrubicina pode variar de acordo com a indicação (tumores sólidos ou\nleucemia aguda) e de acordo com a sua utilização no regime terapêutico específico\n(em monoterapia, em associação com outros citotóxicos ou como parte de\nprocedimentos multidisciplinares que incluem a associação de quimioterapia,\nintervenção cirúrgica, radioterapia e hormonoterapia).\nMonoterapia\nNormalmente, a posologia é calculada com base na área de superfície corporal\n(mg/m2). Nesta base, recomenda-se uma dose de 60 mg/m2 a 75 mg/m2 da área\nde superfície corporal em intervalos de três semanas quando a doxorrubicina é\nadministrada em monoterapia.\nRegime terapêutico de associação\nQuando o cloridrato de doxorrubicina é administrado em associação com outros\nantineoplásicos com sobreposição de toxicidades, como a ciclofosfamida intravenosa\nem alta dose ou outras antraciclinas relacionadas como a daunorrubicina,\nidarrubicina e/ou epirrubicina, a posologia da doxorrubicina deve ser diminuída para\n30 mg/m2 a 60 mg/m2 em intervalos de 3 a 4 semanas.APROVADO EM\n23-05-2016\nINFARMED\nEm doentes que não podem receber a dose total (ex., no caso de imunossupressão,\nidade avançada), a dose alternativa é de 15 mg/m2 a 20 mg/m2 da área de\nsuperfície corporal.\nAdministração intravesical\nA doxorrubicina pode ser administrada por instilação intravesical para o tratamento\ndo carcinoma superficial da bexiga ou na profilaxia da recorrência do tumor após\nressecção transuretral (R.T.U.) em doentes com alto risco de recorrência. A dose de\ncloridrato de doxorrubicina recomendada para o tratamento intravesical local do\ncancro superficial da bexiga é a instilação de 30 mg a 50 mg em 25 ml a 50 ml de\nsolução injetável de cloreto de sódio a 9 mg/ml (0,9%). A concentração ótima é de\ncerca de 1 mg/ml. Geralmente, a solução deve ser retida na bexiga durante 1 a\n2 horas. Durante este período o doente deve ser rodado 90° em intervalos de\n15 minutos. O doente não deve beber líquidos durante um período de 12 horas antes\ndo tratamento para evitar a diluição indesejável da urina (deste modo a produção de\nurina deverá diminuir para cerca de 50 ml/h). A instilação pode ser repetida com um\nintervalo de 1 semana a 1 mês, dependendo do tratamento ser terapêutico ou\nprofilático.\nDoentes com compromisso hepático\nComo o cloridrato de doxorrubicina é excretado principalmente através do fígado e\nbílis, a eliminação do medicamento pode estar diminuída em doentes com disfunção\nhepática ou com obstrução do fluxo biliar podendo resultar em efeitos indesejáveis\ngraves.\nAs recomendações gerais para o ajuste posológico em doentes com disfunção\nhepática baseiam-se na concentração da bilirrubina sérica:\nBilirrubina sérica Dose recomendada\n20-50 micromoles/l ½ da dose normal\n> 50 micromoles/l ¼ da dose normal\nA doxorrubicina é contraindicada em doentes com uma perturbação grave da função\nhepática.\nDoentes com compromisso renal\nEm doentes com insuficiência renal (velocidade de filtração glomerular [VFG]\n< 10 ml/min) deve administrar-se apenas 75% da dose planeada.\nA fim de evitar uma cardiomiopatia, recomenda-se que a dose cumulativa total da\ndoxorrubicina (incluindo medicamentos relacionados como a daunorrubicina), na\nduração de vida, não deve exceder 450 mg/m2 a 550 mg/m2 da área de superfície\ncorporal. Se um doente com doença cardíaca concomitante for submetido a\nirradiação do mediastino e/ou coração, a tratamento prévio com agentes alquilantes\ne em doentes de alto risco (com hipertensão arterial com uma duração superior a 5\nanos, com lesão cardíaca coronária, valvular ou miocárdica prévia, idade superior a\n70 anos), não deve ser excedida uma dose total máxima de 400 mg/m2 da área de\nsuperfície corporal e a função cardíaca destes doentes deve ser monitorizada (ver\nsecção 4.4).\nDose em criançasAPROVADO EM\n23-05-2016\nINFARMED\nA posologia em crianças pode ter de ser diminuída; consultar os protocolos de\ntratamento e literatura especializada.\nDoentes obesos\nUma dose inicial reduzida ou um intervalo entre doses prolongado podem ter de ser\nconsiderados em doentes obesos.\nIncompatibilidades\nA doxorrubicina não deve ser misturada com heparina porque pode formar-se um\nprecipitado e não deve ser misturada com 5-fluorouracilo porque pode ocorrer\ndegradação. Deve evitar-se o contacto prolongado com soluções com pH alcalino\nporque provoca a hidrólise do medicamento.\nAté estar disponível uma informação detalhada sobre miscibilidade compatível, a\ndoxorrubicina não deve ser misturada com outros medicamentos além da solução\ninjetável de cloreto de sódio a 0,9% e a solução injetável de dextrose a 5%.\nSoluções para perfusão preparadas\nA estabilidade química e física em uso foi demonstrada em solução injetável de\ncloreto de sódio a 0,9% e em solução injetável de dextrose a 5% durante um\nperíodo até 28 dias a 2°C - 8°C e até 7 dias a 25°C, quando preparado em\nrecipientes de vidro protegidos da luz.\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente.\nSe não for imediatamente utilizado, os períodos de conservação em uso e as\ncondições antes da utilização são da responsabilidade do utilizador e, normalmente,\nnão devem ser superiores a 24 horas entre 2°C a 8°C, a não ser que a diluição tenha\nsido efetuada em condições assépticas controladas e validadas.\nEliminação\nO resto do medicamento e do material que foi utilizado para a diluição e\nadministração deve ser destruído de acordo com os procedimentos hospitalares\nnormalizados aplicáveis a agentes citotóxicos com a devida atenção à legislação\ncorrente relacionada com a eliminação de resíduos perigosos.\nOs produtos não utilizados ou os resíduos devem ser eliminados de acordo com as\nexigências locais.\nPrazo de validade e conservação\nFrasco para injetáveis fechado: 18 meses\nFrasco para injetáveis após abertura: O medicamento deve ser utilizado\nimediatamente após abertura do frasco para injetáveis.\nConservar no frigorífico (2°C – 8°C).\nManter o frasco para injetáveis dentro da embalagem exterior para proteger da luz."
}