{
    "Antes de tomar Doxytrex": "Antes de tomar Doxytrex",
    "Como tomar Doxytrex": "Como tomar Doxytrex",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Doxytrex": "Como conservar Doxytrex",
    "Outras informações": "Outras informações",
    "O QUE É Doxytrex E PARA QUE É UTILIZADO": "O QUE É Doxytrex E PARA QUE É UTILIZADO\nGrupo farmacoterapêutico: 1.1.6 - Medicamentos Anti-infecciosos. Antibacterianos.\nCloranfenicol e tetraciclinas\nDoxytrex (Doxiciclina) é um antibiótico de largo espectro.\nA Doxiciclina está indicada no tratamento das seguintes infecções causadas por\nmicrorganismos sensíveis:\n- Infecções por Pneumococcus, Streptococcus, Staphylococcus, Haemophilus influenza e\nHaemophilus pertussis, Bacilo do carbúnculo (Bacillus anthracis), Clostridium sp.,\nMeningococcus, Gonococcus (Neisseria gonorrhoeae), Shigella, Klebsiella sp,\nEscherichia coli, Enterobacter aerogenes, Moraxella catarrhalis, Pasteurellas, Brucellas,\nAcinetobacter sp, Yersínia pestis, Campylobacter fetus, Clostridium sp, Treponema,\nEspiroquetas, Rickettsias, Chlamydias, Vibrião colérico, Listeria monocytogenes.\n- Infecções das vias respiratórias – Faringites, bronquites, broncopneumonias e\npneumonias.Supurações pulmonares. Infecções respiratórias causadas por Mycoplama\npneumoniae.\n- Infecções urinárias – Uretrites, cistites, pielites e pielonefrites.\n- Infecções genitais no homem – Prostatites, vericulites e orquiepidimites.\n- Infecções ginecológicas – Vulvovaginites, metrites e anexites, infecções puerperais.\n- Infecções dos tegumentos – Piodermites, abcessos, furúnculos, feridas e queimaduras\ninfectadas, acne juvenil, panarícios, fleimões.APROVADO EM\n23-04-2014\nINFARMED\n- Amigdalites, sinusites e otites.\n- Conjuntivites e outras infecções oculares por bactérias susceptíveis.\n- Disenteria bacteriana e amebiana.\n- Enterites e gastroenterites por Salmonellas.\nβ\nNa Sífilis, as tetraciclinas não estão indicadas a não ser em casos de alergia às -\nlactaminas.",
    "ANTES DE TOMAR Doxytrex": "ANTES DE TOMAR Doxytrex\nÉ de evitar a administração em crianças com idade inferior a 7 anos, assim como na\nmulher grávida ou a amamentar, devido ao risco de coloração permanente dos dentes\n(discromia dentária).\nDevido ao risco de fotossensibilização, é aconselhável evitar a exposição directa aos raios\nsolares e aos raios ultravioletas, durante o tratamento, o qual deve ser interrompido de\nimediato, no caso de aparecimento de manifestações cutâneas do tipo eritema.\nTêm sido notificados casos de lesões esofágicas (esofagite e ulcerção), algumas vezes\ngraves, com a utilização de Doxiciclina. Os doentes devem ser instruídos a tomar as\ncápsulas de Doxiciclina com um copo cheio de água. Devem também ser instruídos a\npermanecer de pé e a não tomarem o medicamento antes de se deitar.\nNo caso de ocorrerem sintomas, tais como disfagia ou dor retrosternal, deverá ser\nconsiderada a interrupção da terapêutica com Doxiciclina e investigada uma eventual\nlesão esofágica.\nNão tome Doxytrex\nHipersensibilidade à substância activa Doxiciclina ou a qualquer dos excipientes.\nEstá contra-indicado em doentes com antecedentes de hipersensibilidade às tetraciclinas e\nem crianças com idade inferior a 7 anos.\nInsuficiência hepática. Gravidez e aleitamento.\nDoxiciclina não deve ser prescrita a doentes com patologia esofágica de natureza\nobstrutiva, como estenose ou acalasia.\nTome especial cuidado com Doxytrex\nÉ de evitar a administração em crianças com idade inferior a 7 anos, assim como na\nmulher grávida ou a amamentar, devido ao risco de coloração permanente dos dentes\n(discromia dentária).APROVADO EM\n23-04-2014\nINFARMED\nDevido ao risco de fotossensibilização, é aconselhável evitar a exposição directa aos raios\nsolares e aos raios ultravioletas, durante o tratamento, o qual deve ser interrompido de\nimediato, no caso de aparecimento de manifestações cutâneas do tipo eritema.\nTêm sido notificados casos de lesões esofágicas (esofagite e ulcerção), algumas vezes\ngraves, com a utilização de Doxiciclina. Os doentes devem ser instruídos a tomar as\ncápsulas de Doxiciclina com um copo cheio de água. Devem também ser instruídos a\npermanecer de pé e a não tomarem o medicamento antes de se deitar.\nNo caso de ocorrerem sintomas, tais como disfagia ou dor retrosternal, deverá ser\nconsiderada a interrupção da terapêutica com Doxiciclina e investigada uma eventual\nlesão esofágica.\nTomar Doxytrex com outros medicamentos\nNos doentes a tomarem anticoagulantes, pode dar-se o risco de potenciação\nanticoagulante, pelo que o Doxytrex deve ser administrado sob rigorosa vigilância\nmédica.\nA administração simultânea de anti-ácidos contendo alumínio, cálcio, magnésio, de\nlaxantes contendo magnésio e formulações orais de ferro diminuem a absorção da\nDoxiciclina, devido à acção quelante desta, com formação de complexos não absorvíveis;\na carbamazepina e a fenitoína e o álcool diminuem a semivida plasmática da Doxiciclina;\na Doxiciclina pode diminuir a eficácia dos contraceptivos orais.\nGravidez\nEste medicamento é de evitar na mulher grávida ou a amamentar, devido ao risco de\ncoloração permanente dos dentes (discromia dentária).\nAleitamento\nAntes de iniciar o tratamento com Doxytrex deve informar o seu médico se está a\namamentar. Este medicamento é de evitar na mulher a amamentar, devido ao risco de\ncoloração permanente dos dentes (discromia dentária).\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nInformações importantes sobre alguns componentes de Doxytrex\nDoxytrex cápsulas contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.",
    "COMO TOMAR Doxytrex": "COMO TOMAR Doxytrex\nAdministrar por via oral com um copo cheio de água.\nA dose habitual é de 200 mg no início, seguidos de 100 mg de 24 em 24 horas.APROVADO EM\n23-04-2014\nINFARMED\nNas infecções mais graves mantém-se por alguns dias a dose diária de 200 mg,\nadministrados de uma só vez em cada dia ou 100 mg de 12 em 12 horas.\nPara a blenorragia estabeleceu-se uma posologia particular: 3 cápsulas num só dia de 8\nem 8 horas.\nDoxytrex pode tomar-se com as refeições sem inconveniente, visto a sua absorção não ser\nprejudicada pelos alimentos. Deglutir a cápsula, sem abrir no fim ou durante a refeição.\nNão administrar o medicamento em jejum, a fim de evitar eventuais perturbações\ndigestivas (náuseas, vómitos).\nO doente deve ser instruído a permanecer em posição ortostática durante pelo menos 30\nminutos após a administração e a não tomar o medicamento antes de se deitar.\nSe tomar mais Doxytrex do que deveria\nNão foram observados casos de sobredosagem. No entanto, caso ocorra acidentalmente,\npodem surgir vómitos, acessos febris, icterícia. Se tal situação ocorrer, suspenda\nimediatamente o tratamento, informe imediatamente o seu médico ou dirija-se ao serviço\nde urgências do hospital mais próximo com este folheto informativo.\nCaso se tenha esquecido de tomar Doxytrex\nNão tome a uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nSe parar de tomar Doxytrex\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSIVEIS": "EFEITOS SECUNDÁRIOS POSSIVEIS\nComo os demais medicamentos Doxytrex pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nOs efeitos secundários do Doxytrex registados são:\nReacções alérgicas: urticária, edema angioneurótico, púrpura anafilactóide, pericardite e\nanafilaxia.\nEfeitos cutâneos: eritema maculopapular e fotossensibilidade.\nDescolamento das unhas por ação da luz solar.\nEfeitos sobre o tubo digestivo: diarreia, náuseas, vómitos, disfagia, glossite,\nenterocardite, monilíase anogenital (inflamação e prurido), esofagite (doentes que tomam\na medicação imediatamente antes de se deitarem) e ulceração esofágica.APROVADO EM\n23-04-2014\nINFARMED\nEfeitos hematológicos: leucopénia, trombopénia, anemia hemolítica e eosinofilia.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR Doxytrex": "COMO CONSERVAR Doxytrex\nNão conservar acima de 25°C.\nManter fora do alcance e da vista das crianças.\nNão utilize Doxytrex após o prazo de validade impresso na embalagem exterior e no\nblister a seguir a “VAL”. O prazo de validade corresponde ao último dia do mês\nindicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Doxytrex\nA substância activa é a doxiciclina (sob a forma de hiclato de doxiciclina). Cada cápsula\nde Doxytrex contém 115,61 mg hiclato de doxiciclina equivalente a 100 mg de\ndoxiciclina base.\nOs outros componentes são:\nConteúdo da cápsula:\nLactose mono-hidratada\nEstearato de magnésio\nTalco\nCabeça da cápsula\nÓxido de ferro negro (E172)\nÓxido de ferro vermelho (E172)\nÓxido de ferro amarelo (E172)\nDióxido de titânio (E171)\nÁgua purificada\nGelatina\nCorpo da cápsula\nÓxido de ferro amarelo (E172)\nDióxido de titânio (E171)APROVADO EM\n23-04-2014\nINFARMED\nGelatina\nÁgua purificada\nQual o aspecto de Doxytrex e conteúdo da embalagem\nDoxytrex apresenta-se na forma farmacêutica de cápsulas, com cabeça castanha opaca e\ncorpo creme, acondiciondas em blister de PVC/Alu. Embalagens com 10 e 20 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nSANÓBIA - Centro de Saúde e Estética Lda.\nRua Paço d'Arcos, 11\n1500-365 Lisboa\nPortugal\nTel.: 21 711 27 60\nFax: 21 711 27 69\nFabricante\nWest Pharma - Produções de Especialidades Farmacêuticas, S.A.\nRua João de Deus, nº 11\n2700-486 Amadora\nPortugal\nEste folheto foi aprovado pela última vez"
}