{
    "O que precisa de saber antes de tomar Draminal": "O que precisa de saber antes de tomar Draminal\nNão tome Draminal\n- Se tem alergia (hipersensibilidade) ao Dimenidrinato ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- Se estiver grávida ou a amamentar.\nO uso prolongado de Draminal está contraindicado em doentes com asma, glaucoma,\nenfisema, doença pulmonar crónica, dificuldade respiratória e dificuldade urinária\n(devido à hipertrofia da próstata).\nOs indivíduos que estejam medicados com sedativos ou tranquilizantes devem evitar\no tratamento com Draminal\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Draminal.APROVADO EM\n06-06-2012\nINFARMED\nDraminal pode causar sonolência profunda em indivíduos sob o efeito de álcool,\ntranquilizantes e sedativos. Recomenda-se a abstinência de bebidas alcoólicas\ndurante o tratamento com Draminal\nNão deve ser usado em crianças com menos de 2 anos.\nOutros medicamentos e Draminal\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nDraminal pode causar sonolência profunda quando tomado por indivíduos sob\ninfluência de álcool, tranquilizantes e sedativos (ver precauções especiais de\nutilização).\nTal como outros fármacos bloqueadores H1, o Dimenidrinato interfere com os testes\ncutâneos para pesquisa de alergenos. Por isso a sua administração deve ser\ninterrompida vários dias antes da realização dos referidos testes.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDraminal não deve ser administrado a grávidas e/ou mulheres que amamentam.\nCondução de veículos e utilização de máquinas\nOs indivíduos que conduzem veículos ou manobram maquinaria devem ser\ndevidamente informados que Draminal pode influenciar negativamente a\nconcentração e o estado de vigília necessários ao desempenho dessas tarefas.\nDraminal contém lactose. Se foi informado pelo seu médico que tem intolerância a\nalguns açúcares, contacte-o antes de tomar este medicamento.",
    "Como tomar Draminal": "Como tomar Draminal\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAdministrar por via oral.\nA dose habitual é:\na) Adultos e crianças com mais de 12 anos:\nIniciar o tratamento com a toma de 1 a 2 comprimidos, 30 minutos a 1 hora antes\ndo começo da viagem. Se necessário, continuar a administrar a mesma dose com\nintervalos de 4 a 6 horas, não devendo exceder-se os 6 comprimidos por dia.\nA dose máxima diária é de 300 a 400 mg (6 a 8 comprimidos).\nb) Crianças com idades entre os 6 e os 12 anos:\nIniciar o tratamento com a toma de meio a 1 comprimido, continuando se necessário\na administração do medicamento em tomas intervaladas de 6 a 8 horas, não\ndevendo exceder-se 3 comprimidos por dia.\nA dose total diária de 150 mg (3 comprimidos) não deve ser excedida.APROVADO EM\n06-06-2012\nINFARMED\nc) Crianças com idades compreendidas entre os 2 e os 6 anos:\nA posologia máxima não deve exceder 1 comprimido e meio por dia. As doses devem\nser intervaladas de 6 a 8 horas.\nNão deve ser usado em crianças com menos de 2 anos.\nSe tomar mais Draminal do que deveria\nOs efeitos de uma dose excessiva de antihistamínicos podem variar desde depressão\ndo S.N.C. (sedação, apneia, diminuição pronunciada do estado de vigília mental,\ncolapso cardiovascular) à estimulação do S.N.C. (insónia, alucinações, tremores e\nconvulsões). Os sintomas de estimulação ocorrem mais frequentemente em crianças\ne são semelhantes aos da atropina.\nDeve induzir-se o vómito, mesmo que espontaneamente tenha ocorrido emese. Se a\ntentativa de provocar o vómito não for bem sucedida, ou for contraindicada, deve\nproceder-se a uma lavagem gástrica.\nCaso se tenha esquecido de tomar Draminal\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nSe parar de tomar Draminal\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico\nReiniciar o tratamento da forma habitual.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários\nembora estes não se manifestem em todas as pessoas.\nOs efeitos secundários mais frequentes são sonolência e secura da boca, sobretudo\ncom posologias elevadas.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto,fale com o seu médico ou farmacêutico.",
    "Como conservar Draminal": "Como conservar Draminal\nNão conservar acima de 30ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.APROVADO EM\n06-06-2012\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos de que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Draminal\n-A substância ativa é o Dimenidrinato. Cada comprimido de Draminal contém 50 mg\nde Dimenidrinato.\n-Os outros componentes são: estearato de cálcio, lactose, amido de milho, povidona,\nsílica coloidal anidra ,talco e celulose microcristalina.\nQual o aspeto de Draminal e conteúdo da embalagem\nDraminal apresenta-se na forma farmacêutica de comprimidos, acondicionados em\nBlisters de PVC/Alu. Embalagens com 10 ou 20 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nConfar - Consórcio Farmacêutico, Lda.\nRua Félix Correia, 1-B\n1500-271 Lisboa\nPortugal\nTel: 214 38 74 80\nFax: 214 38 74 89\nFabricante\nSofex Farmacêutica, Lda.\nRua Sebastião e Silva, nº 25\nZona Industrial de Massamá\n2745-838 Queluz\nPortugal\nEste folheto foi revisto pela última vez em"
}