{
    "O que é e para que é utilizado": "O que é Drapid e para que é utilizado\nA substância ativa de Drapid é o cloridrato de loperamida. Pertence a um grupo de\nmedicamentos denominados por \"antidiarreicos\", que são utilizados para tratar a\ndiarreia.\nDrapid ajuda a reduzir a diarreia, tornando as fezes mais sólidas e menos\nfrequentes.\nDrapid é utilizado para o tratamento sintomático da diarreia aguda em crianças a\npartir dos 6 anos de idade, adolescentes e adultos.\nDrapid não deve ser utilizado por mais de 2 dias.\nSob a supervisão do seu médico, ele também pode ser usado para tratar diarreia de\nlonga duração (cronica) ou em doentes com ileostomia.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Drapid\nNão tome Drapid se:\n- tem alergia à loperamida ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\n- a sua criança tiver menos de 6 anos de idade (ver também abaixo “Crianças”)\n- tem uma situação em que a diminuição do funcionamento do intestino deve ser\nevitada, por exemplo distensões abdominais, obstipação e obstrução intestinal, A\ntoma de Drapid deve ser interrompida em caso de obstipação, distensão abdominal\nou obstrução intestinal (íleo)\n- tiver diarreia com febre alta e/ou sangue nas fezes (disenteria aguda)\n- tiver de diarreia durante ou após o uso de antibióticos\n- tiver inflamação intestinal com diarreia causada por bactérias (como Salmonella,\nShigella e Campylobacter)\n- tiver uma inflamação aguda de colite ulcerosa (uma forma de doença inflamatória\nintestinal)APROVADO EM\n10-06-2020\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Drapid .\n- se tem SIDA e está a ser tratado com Drapid para a diarreia, se tiver algum sinal\nde distensão ou inchaço abdominal, pare de tomar Drapid e diga imediatamente ao\nseu médico.\n- se tem uma doença hepática. Drapid só deve ser tomado após aconselhamento\nmédico se houver doença hepática ou esta for persistente, uma vez que a\ndegradação da loperamida pode ser retardada e o risco de efeitos indesejáveis\naumentado.\nComo a diarreia pode causar grandes perdas de fluidos e sais, deve garantir a\nreposição suficiente de líquidos bebendo muito mais líquidos do que o habitual,\nlíquidos com açúcar e sais (eletrólitos). Esta é a medida mais importante,\nespecialmente em crianças e idosos.\nDrapid apenas interrompe a diarreia, não trata sua causa. Sempre que a causa\npuder ser identificada, ela deve ser tratada adequadamente. Por esse motivo,\ncontacte o seu médico.\nNão tome este medicamento para qualquer outra finalidade a não ser o fim a que\nse destina (ver secção 1) e nunca tome mais que a dose recomendada (ver secção\n3). Foram notificados problemas cardíacos graves (cujos sintomas incluem\nbatimentos cardíacos acelerados ou irregulares) em doentes que tomaram\ndemasiada loperamida, a substância ativa de Drapid .\nDrapid habitualmente interrompe os sintomas de diarreia em 48 horas após a\nprimeira administração. Se a diarreia persistir após dois dias de tratamento com\nDrapid , pare de tomar Drapid e procure o seu médico.\nCrianças\nCrianças com menos de 6 anos de idade não devem tomar com este medicamento.\nOutros medicamentos e Drapid\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nEm particular, fale com o seu médico se precisar de tomar um ou mais dos\nseguintes medicamentos regularmente ou mesmo ocasionalmente:\n- ritonavir (um medicamento para o tratamento de infeções por HIV)\n- itraconazol, cetoconazol (um medicamento para o tratamento de infeções\nfúngicas)\n- quinidina (um medicamento para problemas do ritmo cardíaco)\n- gemfibrozil (um medicamento para o tratamento de níveis elevados de gordura no\nsangue)\n- desmopressina (um medicamento para o tratamento de micção excessiva)\nÉ expectável que medicamentos com propriedades farmacológicas semelhantes\npotenciem os efeitos de Drapid e que medicamentos que acelerem o trânsito\ngastrointestinal possam diminuir os seus efeitos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão se recomenda tomar Drapid durante a gravidez.APROVADO EM\n10-06-2020\nINFARMED\nAmamentação\nNão se recomenda tomar Drapid se estiver a amamentar, porque pequenas\nquantidades deste medicamento podem passar para o seu leite.\nCondução de veículos e utilização de máquinas\nDurante a diarreia aguda ou devido ao tratamento com Drapid poderão ocorrer\ntonturas, fadiga e sonolência. Consequentemente, é aconselhável precaução na\ncondução de veículos ou ao utilizar máquinas.\n3. ",
    "Como utilizar": "Como tomar Drapid\nTome Drapid exatamente como descrito neste folheto ou com indicado pelo seu\nmédico ou farmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos\nDiarreia aguda\nA dose inicial é de 2 comprimidos orodispersíveis, seguidos por 1 comprimido\norodispersível após cada vez que tiver fezes soltas.\nDiarreia crónica e doentes com ileostomia\nA dose recomendada é indicada pelo seu médico. Geralmente, a dose inicial é de 2\ncomprimidos orodispersíveis. As doses a seguir devem ser ajustadas até atingir 1 a\n2 fezes sólidas por dia, geralmente obtidas com 1 a 6 comprimidos orodispersíveis\npor dia.\nNão tome mais de 8 comprimidos orodispersíveis num período de 24 horas.\nAdolescentes e crianças com mais de 6 anos\nDiarreia aguda\nNo início do tratamento e após cada vez que tiver fezes soltas, tomar 1 comprimido\norodispersível.\nDiarreia crónica e doentes com ileostomia\nA dose recomendada é indicada pelo seu médico. Geralmente, a dose inicial é de 1\ncomprimido orodispersível. As doses a seguir devem ser ajustadas até atingir 1 a 2\nfezes sólidas por dia, geralmente obtidas com 1 a 6 comprimidos orodispersíveis\npor dia.\nO número de comprimidos que uma criança pode tomar em um dia depende do\npeso corporal da criança. Não tome mais do que 3 comprimidos orodispersíveis por\n20 kg de peso corporal por dia.\nPeso corporal da criança Número máximo de comprimidos\norodispersíveis Drapid por dia\nDe 14 a menos de 20 kg não mais de 2 comprimidos\nDe 20 a menos de 27 kg não mais de 3 comprimidos\nDe 27 a menos de 34 kg não mais de 4 comprimidos\nDe 34 a menos de 40 kg não mais de 5 comprimidos\nDe 40 a menos de 47 kg não mais de 6 comprimidos\nDe 47 a menos de 54 kg não mais de 7 comprimidos\nA partir de 54 kg não mais de 8 comprimidos\nCrianças com menos de 6 anosAPROVADO EM\n10-06-2020\nINFARMED\nDrapid não deve ser utilizado em crianças com menos de 6 anos de idade devido à\nelevada quantidade de substância ativa. Estão disponíveis outros medicamentos\npara esta população.\nModo de administração\nColocar o comprimido orodispersível na língua. O comprimido desintegra-se\nimediatamente na língua e pode ser engolido. Não é necessária ingestão adicional\nde líquidos.\nDuração do tratamento\nNão tome Drapid durante mais de 2 dias sem orientação médica.\nSe a diarreia persistir após dois dias de tratamento com Drapid, pare de tomar o\nmedicamento e consulte um médico.\nFale com o seu médico ou farmacêutico, caso tenha a impressão que Drapid é\ndemasiado forte ou demasiado fraco.\nSe tomar mais Drapid do que deveria\nSe tiver tomado mais Drapid do que deveria, contacte imediatamente o médico ou\nhospital para obter aconselhamento.\nOs sintomas poderão incluir:\n- movimentos descoordenados, sonolência, rigidez muscular, respiração fraca\n- aumento da frequência cardíaca, batimentos cardíacos irregulares, alterações do\nbatimento cardíaco (estes sintomas podem ter consequências graves\npotencialmente fatais),\n- dificuldades em urinar\nAs crianças reagem mais fortemente a doses elevadas de Drapid do que os adultos.\nCaso uma criança tenha tomado uma quantidade excessiva do medicamento ou\napresente algum dos sintomas acima referidos, contacte imediatamente o médico.\nInformações para o médico em caso de sobredosagem\nSinais de sobredosagem com cloridrato de loperamida também podem ocorrer após\numa sobredosagem relativa devido a disfunção hepática. O tratamento depende\ndos sintomas da sobredosagem e do diagnóstico clínico.\nDurante o acompanhamento médico, deve ser iniciada a monitorização do ECG para\nprolongamento do intervalo QT.\nSe ocorrerem sintomas do sistema nervoso central após uma sobredosagem, o\nantagonista opióide naloxona pode ser administrado como antídoto. Como a\nloperamida tem um efeito de duração mais longo que a naloxona, pode ser\nnecessária a administração repetida de naloxona. Portanto, o doente deve ser\nmonitorizado durante pelo menos 48 horas, para que seja possível reconhecer a\npossível ocorrência/recorrência de sintomas de sobredosagem.\nCaso se tenha esquecido de tomar Drapid\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveisAPROVADO EM\n10-06-2020\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis relatados com maior frequência em ensaios clínicos foram\nobstipação, flatulência, dor de cabeça, náuseas e tonturas.\nSe sentir algum dos seguintes efeitos, pare de tomar Drapid e procure apoio\nmédico imediatamente:\n- reações de hipersensibilidade, reações anafiláticas (incluindo choque anafilático),\nreações anafilactóides\n- doenças cutâneas graves com aparecimento de bolhas (incluindo síndrome de\nStevens Johnson, necrólise epidérmica tóxica e eritema multiforme), edema da pele\nou membranas mucosas através da retenção de líquidos (angioedema)\n• perda de consciência, nível reduzido de consciência\nOs outros efeitos indesejáveis são:\nComum (pode afetar até 1 em cada 10 pessoas)\n- obstipação, náuseas, flatulência\n- tonturas, dor de cabeça\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n- sonolência\n- dor e desconforto abdominal, boca seca\n- dor abdominal superior, vómitos\n- indigestão\n- erupções da pele\nRaros (podem afetar até 1 em 1.000 pessoas)\n- distensão abdominal (inchada)\n- rigidez corporal, aumento anormal da tensão muscular, problemas de\ncoordenação\n- diminuição do tamanho da pupila (miose)\n- obstrução intestinal (íleo incluindo íleo paralítico), dilatação do cólon (megacólon\nincluindo megacólon tóxico), ardor na língua\n- erupção cutânea irritante, comichão\n- retenção urinária\n- fadiga\nEfeitos indesejáveis em crianças:\nComum (pode afetar até 1 em cada 10 pessoas)\n- vómitos\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n- sonolência, tonturas, dor de cabeça\n- náuseas, dor abdominal, obstipação\n- erupção cutânea\nNo entanto, algumas dificuldades podem ser causadas pela própria diarreia: dor\nabdominal, náuseas, vómitos, boca seca, fadiga, sonolência, tonturas, obstipação e\nflatulência.\nImediatamente após tomar Drapid comprimidos orodispersíveis, pode ocorrer uma\nsensação temporária de queimadura ou formigueiro da língua.APROVADO EM\n10-06-2020\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer\nmais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004\nLisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Drapid\nManter este medicamento fora da vista e do alcance e das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e blister (“VAL”). O prazo de validade corresponde ao último dia do mês\nindicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Drapid\n- A substância ativa é o cloridrato de loperamida. Cada comprimido orodispersível\ncontém 2 mg de cloridrato de loperamida.\n- Os outros componentes são: manitol, sucralose, crospovidona (tipo B), ácido\ncítrico anidro, sílica coloidal anidra, hortelã (ingredientes aromatizantes, amido de\nmilho modificado), talco, estearato de magnésio.\nQual o aspeto de Drapid e conteúdo da embalagem\nDrapid 2 mg consiste em comprimidos não revestidos orodispersíveis, brancos,\nredondos, de superfície plana, biselados e lisos em ambos os lados com um\ndiâmetro de 7 mm.\nDrapid 2 mg comprimidos orodispersíveis está disponível em embalagens de 6, 10,\n12, 20 ou 60 comprimidos orodispersíveis contendo blisters (Alumínio/PVC-PVDC\ntransparente ou Alumínio/OPA-Alumínio-PVC).\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n10-06-2020\nINFARMED\nTitular\nStada, Lda.\nQuinta da Fonte, Edifício D. Amélia\nPiso 1 - Ala B\n2770-229 Paço de Arcos\nFabricante\nSTADA Arzneimittel AG\nStadastrasse 2-18\n61118 Bad Vilbel\nAlemanha\nS.C. Santa S.A.\nObiectiv nr. 47, 48, 58, 133, 156\n500269 Brasov, Jud. Brasov\nRoménia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nRep. Checa: Loperamide Kappler\nBélgica: Loperamide Kappler 2 mg orodispergeerbare tabletten\nLuxemburgo: LDorpaepriadmide Kappler 2 mg comprimés orodispersibles\nP ortugal:\nEste folheto foi revisto pela última vez em"
}