{
    "O que é e para que é utilizado": "O QUE É Drenoflux E PARA QUE É UTILIZADO\nClassificação farmacoterapêutica: 10.1.1 Medicação antialérgica. Anti-histamínicos.\nAnti-histamínicos H 1 sedativos.\nDrenoflux está indicado no alívio sintomático da congestão nasal e tosse associados\na rinite alérgica ou à síndrome gripal/constipação.\n2. ",
    "Antes de utilizar": "ANTES DE TOMAR Drenoflux\nNão tome Drenoflux\n- Se tem alergia (hipersensibilidade) ao cloridrato de difenidramina ou a qualquer\ncomponente de Drenoflux\n- Se tiver asma ou insuficiência respiratória;\n- Se tiver porfiria;\n- Se estiver grávida;\n- Se estiver a amamentar.\nTome especial cuidado com Drenoflux\n- Se tiver glaucoma de ângulo fechado\n- Se tiver úlcera péptica,\n- Se tiver hipertiroidismo\n- Se sofrer de obstrução do tracto urinário.\n- Quando ingerir bebidas alcoólicas a sonolência provocada por Drenoflux pode ser\naumentada.APROVADO EM\n19-10-2018\nINFARMED\nDrenoflux Xarope, como Medicamento Não Sujeito a Receita Médica, não deverá ser\nutilizado em crianças com idade inferior aos 6 anos de idade, à excepção de quando\nprescrito pelo médico\nTomar Drenoflux com outros medicamentos\nA difenidramina potencializa o efeito dos depressores do SNC, nomeadamente com\nos hipnóticos, sedativos e tranquilizantes.\nA difenidramina potencializa os efeitos atropínicos centrais em caso de associação\ncom outras substâncias anticolinérgicas.\nA difenidramina reduz o metabolismo do temazepam.\nInterfere com os testes de alergia cutânea e com o teste da debrisoquina para o\npoliformismo genético.\nTomar Drenoflux com alimentos e bebidas\nNão ingerir bebidas alcoólicas, uma vez que aumentam a sonolência.\nGravidez e aleitamento\nDrenoflux não deve ser administrado durante a gravidez ou durante o período de\naleitamento.\nInformações importantes sobre alguns componentes de Drenoflux\nEste medicamento contém 192 mg de sódio em 26 ml e 391,14 mg de sódio em 53\nml. Esta informação deve ser tida em consideração em doentes com ingestão\ncontrolada de sódio.\nEste medicamento contém 26 mg de potássio em 26 ml , dose máxima diária para\ncrianças com idade <12 anos.\nEste medicamento contém 53 mg de potássio em 53 ml, dose máxima diária para\ncrianças com idade >12 anos e adultos. Esta informação deve ser tida em\nconsideração em doentes com função renal diminuída ou em doentes com ingestão\ncontrolada de potássio.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento. Contém 16,25 g de sacarose em 26 ml e 33,12 g\nde sacarose em 53 ml. Esta informação deve ser tida em consideração em doentes\ncom diabetes mellitus.\n3. ",
    "Como utilizar": "COMO TOMAR Drenoflux\nAdministrar por via oral.\nTomar Drenoflux sempre de acordo com as indicações do médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nCrianças entre os 2 anos e os 6 anos de idade: não recomendado excepto se\nprescrito pelo médico.\nA dose habitual é:APROVADO EM\n19-10-2018\nINFARMED\nCrianças com idade ≥ 6 anos e <12 anos: 5 ml de 6 em 6 horas ou de 4 em 4 horas,\nnão excedendo os 75 mg/dia (26 ml).\nCrianças com idade >12 anos: dose idêntica aos adultos.\nAdultos: 10 ml de 6 em 6 horas com dose máxima de 150 mg/dia (53 ml).\nSe tomar mais Drenoflux do que deveria\nNo caso de, acidentalmente, ter tomado uma dosagem excessiva, o doente deverá\ninformar imediatamente o seu médico.\nNas crianças poderá ocorrer fenómenos de excitação.\nNo adulto poderá ocorrer depressão e coma.\nNestes casos, o tratamento deverá ser sintomático, eventualmente respiração\nassistida ou artificial e administração de anticonvulsivos.\nCaso se tenha esquecido de tomar Drenoflux\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Drenoflux\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos Drenoflux pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nOs efeitos indesejáveis são apresentados por ordem decrescente de gravidade dentro\nde cada classe de frequência.\nDoenças do sangue e do sistema linfático (muito raro):\n- Anemia hemolítica, anemia aplásica, trombocitopénia;\nDoenças do sistema nervoso:\nMuito Frequentes: Aumento da sonolência diurna, sedação.\nRaro: Tonturas, Parestesia das mãos e tremores.\nDoenças gastrointestinais:\n-Náuseas, vómitos, secura da boca, obstipação e desconforto epigástrico.\nAfecções dos tecidos cutâneos e subcutâneos:\n- Fotossensibilidade, erupção cutânea, e urticária.\nDoenças cardiovasculares:\n- Hipotensão, palpitações, taquicardia.\nDoenças renais e urinárias:\n- Retenção urinária e disúria.\nAfecções oculares:APROVADO EM\n19-10-2018\nINFARMED\n- Visão turva.\nDoenças respiratórias, torácicas e do mediastino:\n- Sibilos, aumento da viscosidade das secreções brônquicas.\nA difenidramina., particularmente na idade pediátrica, pode causar midríase, rubor\nfacial, excitação paradoxal, ataxia e retenção urinária.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR Drenoflux\nNão conservar acima de 25ºC.\nConservar Drenoflux na embalagem de origem para proteger da humidade\nManter fora do alcance e da vista das crianças.\nNão utilize Drenoflux após o prazo de validade impresso na embalagem exterior após\na abreviatura “VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Drenoflux\n- A substância activa é a Difenidramina na forma de cloridrato. Cada mililitro de\nxarope contém cloridrato de Difenidramina equivalente a 2,45 mg/ml de\nDifenidramina base.\n- Os outros componentes são: cloreto de amónio, citrato trissódico di-hidratado,\nmentol, benzoato de sódio, sorbato de potássio, glicerol, sacarose, álcool etílico a\n96%, essência de aniz, sacarina sódica, soluto de Carmim (carmim (E120), hidróxido\nde amónio a 10% e citrato de potássio) e água purificada.\nQual o aspecto de Drenoflux e conteúdo da embalagem\nDrenoflux apresenta-se na forma farmacêutica de xarope, acondicionado em frasco\nde vidro tipo III de cor âmbar. O xarope é límpido, cor de carmim e com sabor a\nanis.\nEmbalagem com um frasco com 200 ml de xarope.\nTitular da Autorização de Introdução no Mercado\nDecomed Farmacêutica, Lda.\nRua Sebastião e Silva, n.º 56\n2745-838 Massamá\nPortugal\nTelefone: 21 438 94 60\nFax: 21 438 94 69APROVADO EM\n19-10-2018\nINFARMED\nFabricante\nLecifarma - Laboratório Farmacêutico, Lda.\nVárzea do Andrade - Cabeço de Montachique\n2670-741 Loures\nPortugal\nEste folheto foi aprovado pela última vez em:"
}