{
    "O que é e para que é utilizado": "O que é Drill e para que é utilizado\nDrill é utilizado para:\n- Alívio sintomático da dor de garganta.\n- Alívio sintomático das infeções ligeiras da cavidade oral e da orofaringe.\n- Na higiene oral e da orofaringe, principalmente nos cuidados pós-operatórios em\nestomatologia e laringologia.\nEste medicamento é reservado a adultos e crianças com idade superior a 6 anos.\nSe não se sentir melhor ou se piorar após 5 dias, deve consultar um médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Drill\nNão tome Drill:\n- Se tem alergia à cloro-hexidina ou à tetracaína ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- Em crianças com idade inferior a 6 anos.\nAdvertências e precauçõesAPROVADO EM\n14-06-2023\nINFARMED\nA anestesia provocada na garganta por este medicamento pode promover a aspiração\nacidental quando engole a comida (tosse durante a refeição com a sensação da comida\n\"ir para o sítio errado\").\nDeve por isso tomar precauções especiais com crianças entre os 6 e os 12 anos de idade.\nEste medicamento não deve ser utilizado por períodos prolongados (mais de 5 dias),\npois pode alterar o equilíbrio microbiano natural da boca e da garganta.\nSe tiver febre, pus amarelado ou desconforto ao engolir comida, lesões extensas ou\nlesões em propagação na sua boca, deve consultar o seu médico.\nColoração amarelo-acastanhada da língua. Este efeito é inofensivo e desaparece quando\no tratamento é interrompido.\nColoração amarelo-acastanhada nos dentes e nas restaurações com silicato ou\ncompósito. Esta coloração não é permanente e desaparece no final do tratamento. Pode\nser facilmente prevenida ao reduzir o consumo de chá, café e vinho tinto e pela limpeza\ndiária dos seus dentes com uma escova de dentes e pasta dentífrica convencional antes\nde utilizar Drill ou, no caso de próteses, pela limpeza com um produto de limpeza\npadrão.\nO tratamento e o polimento podem ser considerados nos casos em que a escovagem\nnormal dos dentes não é possível.\nFale com o seu médico ou farmacêutico antes de tomar Drill.\nOutros medicamentos e Drill\nNão utilize mais do que um medicamento antisséptico ao mesmo tempo.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos.\nDrill com alimentos e bebidas\nEste medicamento não deve ser utilizado antes de comer ou enquanto come ou bebe,\numa vez que a tetracaína é um agente anestésico moderado e pode provocar a\ndeglutição de forma errada.\nGravidez e amamentação\nA utilização deste medicamento deve ser evitada durante a gravidez.\nNão deve tomar este medicamento durante a amamentação.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nOs efeitos na condução de veículos ou utilização de máquinas durante a utilização de\nDrill são nulos ou desprezáveis.\nDrill contém:APROVADO EM\n14-06-2023\nINFARMED\n- Vermelho de cochenilha A (E124), um agente corante do grupo azo, que pode causar\nreações alérgicas.\n- Glucose e sacarose. Esta informação deve ser tida em consideração em doentes com\ndiabetes mellitus. Se foi informado pelo seu médico que tem intolerância a alguns\naçúcares, contacte-o antes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Drill\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico\nse tiver dúvidas.\nPosologia\nEm adultos e adolescentes a partir dos 15 anos, a dose recomendada é 1 pastilha,\npodendo ser renovada se necessário, sem exceder 4 pastilhas a cada 24 horas.\nUtilização em crianças:\nEm crianças entre os 6 e os 15 anos, a dose recomendada é 1 pastilha, podendo ser\nrenovada se necessário, sem exceder 3 pastilhas a cada 24 horas.\nModo e via de administração\nDissolver lentamente na boca, sem mastigar.\nFrequência de administração\nFazer intervalos de 2 horas, no mínimo, entre cada pastilha.\nDuração do tratamento\n- Este medicamento não deve ser utilizado mais do que 5 dias.\n- Se não se sentir melhor ou se piorar após 5 dias, deve consultar o seu médico.\nSe tomar mais Drill do que deveria\nSe você ou uma criança tomar acidentalmente demasiado medicamento:\n- Em pequenas quantidades não são esperados efeito indesejáveis;\n- Em quantidades elevadas (por exemplo, muitas pastilhas), deve contactar\nimediatamente o seu médico ou dirigir-se às urgências do hospital mais próximo.\nOs efeitos indesejáveis devido à cloro-hexidina são pouco prováveis, mas pode ter\nsintomas de desconforto digestivo (dor abdominal, náuseas, vómitos, diarreia) e\nirritação local.\nA tetracaína poderá provocar dormência da língua e uma possível sensação de asfixia.\nTambém podem ocorrer doenças do sistema nervoso (nervosismo, distúrbios visuais,\nconvulsões), doenças cardiovasculares (hipotensão, bradicardia, arritmia ventricular) e\nmetemoglobinemia (doença do sangue em que é produzida uma quantidade anormal de\nmetemoglobina - uma forma de hemoglobina).APROVADO EM\n14-06-2023\nINFARMED\nEste produto contém óleos essenciais de hortelã-pimenta e eucalipto (também\nconhecidos como derivados terpénicos). No caso de doses excessivas, podem ocorrer\nconvulsões em crianças.\nCaso se tenha esquecido de tomar Drill\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs seguintes efeitos podem ocorrer numa frequência desconhecida (a frequência não\npode ser calculada a partir dos dados disponíveis):\n- Reação alérgica. Se tiver erupção cutânea, inchaço da boca ou da face, dificuldade em\nrespirar, pare imediatamente a utilização deste medicamento e consulte um médico.\nEstes efeitos podem ser sintomas de uma reação alérgica que é muito rara.\n- Coloração amarelo-acastanhada da língua. Este efeito é inofensivo e desaparece\nquando o tratamento é interrompido.\n- Coloração amarelo-acastanhada dos dentes e de restaurações com silicatos ou com\ncompósitos. Esta coloração não é permanente e pode ser facilmente prevenida com a\nescovagem diária dos dentes.\n- Aspiração acidental (tosse durante a refeição com a sensação da comida \"ir para o sítio\nerrado\"). Este efeito está relacionado com a tetracaína (um anestésico moderado) que\npode induzir asfixia. Se tal acontecer, deve parar o tratamento e procurar opinião\nmédica.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73APROVADO EM\n14-06-2023\nINFARMED\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Drill\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25 ºC.\nConservar na embalagem de origem para proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Drill\nAs substâncias ativas são:\nCloridrato de tetracaína - 0,2 mg\nDigluconato de cloro-hexidina - 3 mg\nOs outros componentes são: glicirrizinato de amónio, aroma de papoila, aroma\npulmoral, ácido ascórbico, sacarose*, glucose* e vermelho cochenilha A* (E124).\n*ver secção 2 \"Drill contém\".\nQual o aspeto de Drill e conteúdo da embalagem\nDrill apresenta-se sob a forma de pastilhas redondas, de cor vermelha, com sabor\ntipicamente fresco no início, depois amargo.\nEmbalagens contendo 24 pastilhas para administração bucal.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPierre Fabre Dermo-Cosmétique Portugal Lda.\nRua Rodrigo da Fonseca, nº 178 – 5º Esq.\n1070-243 Lisboa\nTel.: 21 381 53 20\nFabricante\nPierre Fabre Médicament Production\nSite Dietetique et Pharmacie\nZone Industrielle de la CoudetteAPROVADO EM\n14-06-2023\nINFARMED\nFR-32290 Aignan - França\nEste folheto foi revisto pela última vez em"
}