{
    "Bula": "APROVADO EM\n04-06-2020\nINFARMED\nFolheto informativo: Informação para o utilizador\nDronac 4 mg/100 ml solução para perfusão\nácido zoledrónico\nLeia com atenção todo este folheto antes de começar a utilizar este medicamento, pois contém\ninformação importante para si.\n- Conserve este folheto. Pode ter necessidade de o ler novamente.\n- Caso ainda tenha dúvidas, fale com o seu médico, farmacêutico ou enfermeiro.\n- Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O medicamento pode\nser-lhes prejudicial mesmo que apresentem os mesmos sinais de doença.\n- Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Ver secção 4.\nO que contém este folheto:\n1. O que é Dronac e para que é utilizado\n2. O que precisa de saber antes de utilizar Dronac\n3. Como utilizar Dronac\n4. Efeitos indesejáveis possíveis\n5. Como conservar Dronac\n6. Conteúdo da embalagem e outras informações\n1. O que é Dronac e para que é utilizado\nA substância ativa de Dronac é o ácido zoledrónico, que pertence a um grupo de substâncias\ndenominadas bifosfonatos. O ácido zoledrónico atua ligando-se ao osso e reduzindo a taxa de\nremodelação óssea. É utilizado:\n-\nPara prevenir complicações ósseas, por ex.: fraturas ósseas, em doentes adultos com\nmetástases ósseas (propagação do cancro do local primário do cancro para os ossos).\n-\nPara reduzir a quantidade de cálcio no sangue nos doentes adultos em que este está muito\nelevado devido à existência de um tumor. Os tumores podem acelerar a remodelação óssea\nnormal de tal forma que aumenta a libertação de cálcio a partir do osso. Esta doença é conhecida\npor hipercalcemia induzida por tumores (HIT).\n2. O que precisa de saber antes de utilizar Dronac\nSiga cuidadosamente todas as instruções dadas pelo seu médico.\nO seu médico irá realizar análises sanguíneas antes do início do tratamento com Dronac e irá\nverificar regularmente a sua resposta ao tratamento.\nN- ão tome Dronac:\n-\nSe estiver a amamentar.\nSe tem alergia ao ácido zoledrónico, a outro bifosfonato (grupo de substâncias ao qual pertence\no Dronac), ou a qualquer outro componente deste medicamento (indicados na secção 6).APROVADO EM\n04-06-2020\nINFARMED\nAdvertências e precauções\nFale com o seu médico antes de utilizar Dronac:\n-\n-\nSe tem ou já teve problemas de rins.\nSe teve ou tem dor, inchaço ou entorpecimento dos maxilares, sensação de maxilar pesado ou\ndentes a abanar. O seu médico pode recomendar que se submeta a um exame dentário antes de\niniciar o tratamento com Dronac.\n-\nCaso esteja a fazer tratamentos dentários ou vá ser submetido a cirurgia dentária, informe o seu\nmédico dentista de que está em tratamento com Dronac e informe o seu médico sobre o\ntratamento dentário.\nDurante o tratamento com Dronac, deve manter uma boa higiene oral (incluindo lavagem de\ndentes regular) e fazer revisões dentárias regularmente.\nContacte o seu médico e dentista imediatamente se tiver algum problema com a sua boca ou\ndentes, como dentes soltos, dor ou inchaço, ou não cicatrização de feridas ou de supuração (deitar\npus), uma vez que estes podem ser sinais de uma situação denominada osteonecrose da\nmandíbula.\nOs doentes em tratamento com quimioterapia e/ou radioterapia, que se encontrem a utilizar\nesteroides, que sejam submetidos a cirurgia dentária, que não recebam tratamento dentário\nregular, que tenham doença gengival, que sejam fumadores ou que tenham sido anteriormente\ntratados com um bifosfonato (usado para tratar ou prevenir problemas dos ossos) podem ter maior\nrisco de desenvolver osteonecrose da mandíbula.\nTêm sido notificados níveis baixos de cálcio no sangue (hipocalcemia), por vezes provocando\ncãibras musculares, pele seca, sensação de queimadura em doentes tratados com Dronac. Têm\nsido notificados batimento cardíaco irregular (arritmia cardíaca), convulsões, espasmos e\ncontrações musculares (tetania) relacionados com hipocalcemia grave. Nalguns casos a\nhipocalcemia pode representar perigo de vida. Se algum destes sintomas se aplicar a si contacte\nimediatamente o seu médico. Se tiver hipocalcemia esta deve ser corrigida antes de iniciar a\nprimeira dose de Dronac. Deverá utilizar os suplementos de cálcio e de vitamina D adequados.\nDoentes com 65 anos ou mais\nDronac pode ser administrado a pessoas com 65 anos ou mais. Não existe evidência de que seja\nnecessário utilizar mais precauções.\nCrianças e adolescentes\nNão se recomenda a utilização de Dronac em adolescentes e crianças com idade inferior a 18\nanos.\nOutros medicamentos e Dronac\nInforme o seu médico se estiver a utilizar, tiver tomado recentemente, ou se vier a utilizar outros\nmedicamentos. É particularmente importante que o seu médico saiba que também está a utilizar:\n-\nAminoglicosídeos (medicamentos utilizados para tratar infeções graves), calcitonina (um tipo\nde medicamento usado para tratar a osteoporose pós-menopáusica e a hipercalcemia), diuréticos\nda ansa (um tipo de medicamento usado para tratar a tensão arterial elevada ou o edema) ou\noutros medicamentos que baixem os níveis de cálcio, dado que a combinação destes com os\nbifosfonatos pode provocar uma redução excessiva do nível de cálcio no sangue.APROVADO EM\n04-06-2020\nINFARMED\n-\nTalidomida (medicamento utilizado para o tratamento de certos tipos de cancro da sangue que\nenvolvem o osso) ou quaisquer medicamentos prejudiciais para os rins.\n-\nAclasta (medicamento que também contém ácido zoledrónico e é utilizado para o tratamento\nde osteoporose e outras doenças não cancerígenas do osso), ou qualquer outro bifosfonato, uma\nvez que os efeitos combinados destes medicamentos juntamente com o Dronac não são\nconhecidos.\n-\nMedicamentos antiangiogénicos (utilizados para tratar cancro), uma vez que a associação\ndestes com o Dronac foi associada com risco aumentado de osteonecrose da mandíbula (ONM).\nGravidez e amamentação\nNão lhe deve ser administrado Dronac. se estiver grávida. Informe o seu médico se está ou pensa\nestar grávida.\nNão deverá utilizar Dronac se estiver a amamentar.\nConsulte o seu médico antes de utilizar qualquer medicamento enquanto está grávida ou a\namamentar.\nCondução de veículos e utilização de máquinas\nExistiram casos muito raros de tonturas e sonolência durante a utilização de Dronac. Deve ser\ncuidadoso durante a condução, utilização de máquinas ou outras tarefas que requeiram a sua total\natenção.\nDronac contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml, ou seja, é\npraticamente “isento de sódio”.\n3. Como utilizar Dronac\n–\nDronac deve ser administrado por profissionais de saúde com experiência na administração de\nbifosfonatos intravenosos, i.e. através de uma veia.\n–\nO seu médico irá recomendar que beba muita água antes de cada tratamento de modo a\nprevenir a desidratação.\n–\nSiga cuidadosamente todas as outras instruções que lhe forem dadas pelo seu médico,\nfarmacêutico ou enfermeiro.\nQue quantidade de Dronac é administrada\n–\n–\nA dose única habitual são 4 mg.\nSe tiver problemas renais, o seu médico reduzirá a dose de acordo com a gravidade da sua\nsituação.\nCom que frequência Dronac é administrado\n–\nSe estiver em tratamento para prevenir complicações ósseas devido a metástases, ser-lhe-á\nadministrada uma perfusão de Dronac cada 3 a 4 semanas.\n–\nSe estiver em tratamento para reduzir a quantidade de cálcio no sangue, normalmente ser-\nlhe-á apenas administrada uma perfusão de Dronac.\nComo é administrado Dronac\n–\nDronac é administrado através de uma injeção (em perfusão) numa veia, que deve demorar\npelo menos 15 minutos e deve ser administrado como uma solução intravenosa única, numa linha\nde perfusão independente.APROVADO EM\n04-06-2020\nINFARMED\nAos doentes cujos valores de cálcio no sangue são muito altos serão também prescritos\nsuplementos diários de cálcio e vitamina D.APROVADO EM\n04-06-2020\nINFARMED\nSe lhe for administrado mais Dronac do que deveria\nSe recebeu doses superiores às recomendadas, terá de ser cuidadosamente monitorizado pelo seu\nmédico, uma vez que poderá desenvolver alterações séricas dos eletrólitos (p.ex. níveis alterados\nde cálcio, fósforo e magnésio) e/ou alterações na função renal, incluindo disfunção renal grave.\nSe o seu nível de cálcio descer muito, poderá ter que receber suplementos de cálcio em perfusão.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas. Os mais comuns são habitualmente ligeiros e\nprovavelmente desaparecerão após um curto período de tempo.\nInforme o seu médico imediatamente acerca de qualquer um dos seguintes efeitos indesejáveis\ngraves:\nFrequentes (pode afetar até 1 em 10 pessoas):\n–\nDanos graves nos rins serão determinados normalmente pelo seu médico com certos exames\nsanguíneos específicos.\n–\nValores baixos de cálcio no sangue.\nPouco frequentes (pode afetar até 1 em 100 pessoas):\n–\nDor na boca, dentes e/ou maxilares, inflamação ou feridas no interior da boca ou na mandíbula,\nsupuração, adormecimento ou sensação de maxilar pesado, ou ter um dente a abanar. Estes podem\nser sinais de danos ósseos nos maxilares (osteonecrose). Informe imediatamente o seu oncologista\ne dentista se sentir estes sintomas enquanto estiver em tratamento com Dronac ou depois de ter\nacabado o tratamento.\n–\nFoi verificado batimento cardíaco irregular (fibrilhação auricular) em doentes em tratamento\ncom ácido zoledrónico para a osteoporose. Presentemente não é claro se o ácido zoledrónico\nprovoca este ritmo irregular mas deve comunicar ao seu médico se sentir estes sintomas após lhe\nser administrado ácido zoledrónico.\n–\nReações alérgicas graves, falta de ar, inchaço sobretudo na cara e na garganta.\nRaros (pode afetar até 1 em 1.000 pessoas):\n-\nComo consequência de valores de cálcio baixos: batimento irregular do coração (arritmia\ncardíaca; relacionada com hipocalcemia).\n-\nUm distúrbio da função renal chamada de síndrome de Fanconi (é normalmente diagnosticado\npelo seu médico numa análise de urina).\nMuito raros (pode afetar até 1 em 10.000 pessoas):\n-\nComo consequência de valores de cálcio baixos: convulsões, dormência e tetania (relacionadas\ncom hipocalcemia).\n-\nFale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma infeção do\nouvido. Estes podem ser sinais de lesões ósseas no ouvido.\n-\nA osteonecrose tem sido também observada muito raramente com outros ossos para além da\nmandíbula, especialmente na anca e na coxa. Informe imediatamente o seu médico se tiver\nsintomas tais como, aparecimento ou agravamento de dores, dor ou rigidez enquanto estiver a ser\ntratado com Dronac ou após parar o tratamentoAPROVADO EM\n04-06-2020\nINFARMED\nInforme o seu médico logo que possível acerca de qualquer um dos seguintes efeitos indesejáveis:\nMuito frequentes (pode afetar mais de 1 em 10 pessoas):\n–\nValores baixos de fosfato no sangue.\nFrequentes (pode afetar até 1 em 10 pessoas):\n–\nDor de cabeça e um síndrome tipo-gripe consistindo em febre, fadiga, fraqueza, sonolência,\narrepios e dores ósseas, das articulações e/ou musculares. Na maioria dos casos não foi necessário\nqualquer tratamento específico e os sintomas desapareceram em pouco tempo (umas horas ou um\nou dois dias).\n–\n–\nReações gastrintestinais tais como náuseas e vómitos, bem como perda de apetite.\n–\nConjuntivite.\nValores baixos de glóbulos vermelhos (anemia).\nPouco frequentes (pode afetar até 1 em 100 pessoas):\n–\n–\nReações de hipersensibilidade (alergia).\n– Pressão arterial baixa.\n–\nDor no peito.\nReações na pele (vermelhidão e inchaço) no local de administração, erupção na pele,\ncomichão.\n–\nHipertensão arterial, dificuldade em respirar, tonturas, alterações do sono, alterações do\npaladar, tremores, formigueiro ou dormência nas mãos ou pés, diarreia, obstipação, dor\nabdominal, boca seca.\n–\n–\nValores baixos de glóbulos brancos e plaquetas.\nValores baixos de magnésio e potássio no sangue. O seu médico irá monitorizar estes valores e\nutilizar as medidas necessárias.\n-\n- Aumento de peso.\n–\nSudação excessiva.\n–\nSonolência.\n–\nVisão turva, lacrimejar, sensibilidade dos olhos à luz.\n–\nSúbito arrefecimento com desmaio, fraqueza ou colapso.\n–\nDificuldade em respirar, com ruído ou tosse.\nUrticária.\nRaras (pode afetar até 1 em 1.000 pessoas):\n–\n–\nDiminuição do ritmo dos batimentos cardíacos.\n–\nConfusão mental.\nPode ocorrer raramente fratura atípica do osso da coxa, especialmente em doentes em\ntratamento prolongado para a osteoporose. Informe o seu médico se sentir dor, fraqueza ou\ndesconforto na sua anca, coxa ou virilha, uma vez que pode ser uma indicação precoce de uma\npossível fratura do osso da coxa.\n–\n–\nDoença pulmonar intersticial (inflamação do tecido em redor dos alvéolos dos pulmões).\n–\nSintomas do tipo gripal incluindo artrite e edema das articulações.\nVermelhidão dolorosa e/ou inchaço do olho.\nMuito raras (pode afetar até 1 em 10.000 pessoas):\n–\n–\nDesmaios devido a pressão arterial baixa.\nDores ósseas, das articulações e/ou musculares, ocasionalmente incapacitantes.APROVADO EM\n04-06-2020\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P.:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. Como conservar Dronac\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no frasco e na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nO frasco fechado não necessita de quaisquer precauções especiais de conservação.\nApós a primeira abertura, a solução para perfusão de Dronac deve ser utilizada de imediato.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. Conteúdo da embalagem e outras\ninformações\nQual a composição de Dronac\n-\nA substância ativa de Dronac é o ácido zoledrónico. Um frasco para injetáveis contém 4\nmg ácido zoledrónico correspondendo a 4,264 mg de ácido zoledrónico mono-hidratado.\n-\nOs outros componentes são: manitol, citrato de sódio e água para injetáveis.\nQual o aspeto de Dronac e conteúdo da embalagem\nDronac é acondicionado em frascos para injetáveis de vidro tipo I de 100 ml, fechado com\nrolha bomobutílica revestida com polímero fluorado inerte e selado com tampa de alumínio.\nDronac encontra-se acondicionado em embalagens contendo 1 frasco para injetáveis ou\nembalagens contendo 10 frascos para injetáveis.APROVADO EM\n04-06-2020\nINFARMED\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneric Specialty Pharma (GSP) Limited\nStephenstown Industrial Park,\nBalbriggan, Co.\nDublin, K32VR92\nIrlanda\nFabricante\nS.M. FARMACEUTICI SRL\nZona industriale – 85050 TITO –\nPOTENZA Itália\nEste folheto foi revisto pela última vez emAPROVADO EM\n04-06-2020\nINFARMED\n<---------------------------------------------------------------------------------------------------------->\nINFORMAÇÃO PARA O PROFISSIONAL DE SAÚDE\nComo preparar e administrar Dronac\n-\nDronac 4 mg/100 ml solução para perfusão contém 4 mg de ácido zoledrónico em 100 ml\nde solução para perfusão para utilizar de imediato em doentes com uma função renal normal.\n-\nPara uma única utilização. Qualquer solução não utilizada deve ser eliminada. Só a solução\nlímpida sem partículas e incolor deve ser utilizada. Devem ser seguidas técnicas de assépsia\ndurante a preparação da perfusão.\n-\nSob o ponto de vista microbiológico, a solução para perfusão deve ser utilizada de\nimediato, após a primeira abertura.\n-\nA solução contendo ácido zoledrónico não deve ser diluída ou misturada com outras\nsoluções de perfusão. É administrada como uma perfusão intravenosa única com a duração\nde 15 minutos numa linha de perfusão separada. O estado de hidratação dos doentes deve\nser avaliado antes e após a administração de Dronac para assegurar que se encontram\nadequadamente hidratados.\n-\nPara doentes com uma função renal normal, Dronac solução para perfusão deve ser\nadministrado imediatamente sem nenhuma preparação adicional. Em doentes com\ncompromisso renal ligeiro a moderado, devem ser preparadas doses reduzidas conforme\ninstruções abaixo.\n≤\nPara preparar doses reduzidas para doentes com valores basais de CLcr 60 ml/min,\nconsulte a tabela 1 abaixo. Retire do frasco o volume de solução de Dronac indicado e\nsubstitua com igual volume de solução injetável de cloreto de sódio estéril 9 mg/ml (0,9%),\nou solução injetável de glicose a 5%.\nTabela 1: Preparação de doses reduzidas de Dronac 4 mg/100 ml solução para perfusão\nValores basais de Remova a seguinte Substitua com o Dose ajustada (mg de\ndepuração da creatinina quantidade de Dronac seguinte volume de ácido\n(ml/min) solução para perfusão solução injectável de zoledrónico em 100\n(ml) cloreto de sódio estéril ml)\n9 mg/ml\n(0,9%), ou de glicose\na 5% (ml)\n50-60 12,0 12,0 3,5\n40-49 18,0 18,0 3,3\n30-39 25,0 25,0 3,0\n*As doses foram calculadas assumindo a AUC desejada de 0,66 (mg(cid:127)hr/l) (CLcr = 75\nml/min).\nEspera-se atingir a mesma AUC observada em doentes com valores de depuração de\ncreatinina de 75 ml/min, com doses reduzidas para doentes com compromisso renal.APROVADO EM\n04-06-2020\nINFARMED\n-\nEstudos efetuados com vários tipos de sistemas de perfusão feitos de cloreto de polivinilo,\npolietileno e polipropileno não mostraram incompatibilidades com Dronac.\n-\nDado que não estão disponíveis dados sobre a compatibilidade de Dronac com outras\nsubstâncias administradas por via intravenosa, Dronac não deve ser misturado com outros\nmedicamentos/substâncias e deve ser sempre administrado através de uma linha de perfusão\nseparada.\nComo conservar Dronac\n-\n-\nManter Dronac fora da vista e do alcance das crianças.\n- Não usar Dronac após a data de validade impressa na embalagem.\n-\nO frasco fechado não necessita de quaisquer precauções especiais de conservação.\nApós abertura do frasco, o produto deve ser utilizado de imediato de forma a evitar a\ncontaminação microbiológica."
}