{
    "O que é e para que é utilizado": "O que é Droperidol Panpharma e para que é utilizado\nDroperidol Panpharma 0,5 mg/ml, solução injetável é uma solução de droperidol\ninjetável, utilizada para evitar os enjoos (náuseas) ou vómitos ao acordar depois de\numa operação ou quando recebe analgésicos à base de morfina após uma operação.\n",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Droperidol Panpharma\nNão tome DROPERIDOL PANPHARMA:\nse tem alergia ao droperidol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nse tem alergia a um grupo de medicamentos utilizados para tratar doenças\npsiquiátricas, chamados butirofenonas (como por exemplo, haloperidol, triperidol,\nbenperidol, melperona, domperidona)\nou se alguém na sua família tem um eletrocardiograma (ECG) de monitorização\ncardíaca anormal\nse tem níveis baixos de potássio ou magnésio no seu sangue\nse tem uma pulsação inferior a 55 batimentos por minuto (o médico ou a enfermeira\nverificá-lo-ão), ou estiver a tomar quaisquer medicamentos que possam causar esta\nsituação\nse tem um tumor na sua glândula adrenal (feocromocitoma)\nse está em coma\nse tem doença de Parkinson\nse tem uma depressão graveAPROVADO EM\n06-04-2020\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de utilizar Droperidol Panpharma :\nse tem epilepsia ou antecedentes de epilepsia\nse tem quaisquer problemas cardíacos ou um historial de problemas de coração\nse tem antecedentes familiares de morte súbita\nse tem problemas de rins (especialmente se estiver a fazer diálise há muito tempo)\nse tem uma doença pulmonar ou quaisquer dificuldades respiratórias\nse tem enjoos ou diarreia prolongados se está a tomar insulina\nse está a tomar diuréticos espoliadores de potássio tais como os medicamentos contra a retenção\nde água (como por ex, furosemida ou bendroflumetiazida)\nse está a tomar laxantes\nse está a tomar glucocorticoides (um tipo de hormona esteroide)\nou se alguém da sua família tem antecedentes de coágulos no sangue, uma vez que estes\nmedicamentos estão associados à formação de coágulos sanguíneos.\nse bebe ou bebeu muito álcool\nCrianças e adolescentes\nNão aplicável.\nOutros medicamentos e Droperidol Panpharma\nInforme o seu médico se estiver a tomar,tiver tomado recentemente ou se vier a tomar outros\nm edicamentos.\nNão tome Droperidol Panpharma se está a tomar algum dos seguintes\nmedicamentos:\nPara que serve o medicamento Medicamento(s)\nProblemas de coração Quinidina, disopiramida, procainamida,\namiodarona ou sotalol\nAntibióticos Azitromicina, eritromicina, claritromicina,\nesparfloxacina\nAlergias Astemizol, terfenadina\nDepressão Amitriptilina, maprotilina, fluoxetina,\nsertralina, fluvoxamina\nDoenças mentais, como por exemplo, Amisulprida, cloropromazina, haloperidol,\nesquizofrenia, etc. melperona, fenotiazinas, pimozida, sulpirida,\nsertindol, tiaprida\nMalária Quinino, cloroquina, halofantrina\nAzia Cisapride\nInfeção Pentamidina\nControlo do sistema imunitário Tacrolimus\nCancro da mama Tamoxifeno\nAumenta o fluxo sanguíneo ao cérebro Vincamina\nNáuseas (enjoo) ou vómitos MetoclopramidaAPROVADO EM\n06-04-2020\nINFARMED\nDependência de opiáceos; dor Metadona\nDeve evitar tomar metoclopramida e outros neurolépticos quando tomar o DROPERIDOL\nPANPHARMA 0,5 mg/ml, solução injetável, uma vez que fica aumentado o risco de perturbações\nde movimento induzidas por estes medicamentos.\nO droperidol, a substância ativa de Droperidol Panpharma pode aumentar os efeitos de\nsedativos, tal como os barbitúricos, as benzodiazepinas e medicamentos à base de morfina.\nTambém pode aumentar os efeitos da medicação utilizada para baixar a tensão arterial (anti-\nhipertensores) e outros medicamentos, como por exemplo, certos antifúngicos, antivirais e\nantibióticos. Alguns medicamentos podem igualmente aumentar os efeitos do droperidol, como\npor exemplo a cimetidina (para as úlceras gástricas), a ticlopidina (para prevenir a coagulação\ndo sangue) e o mibefradil (para a angina de peito). Caso ainda tenha dúvidas, fale com o seu\nmédico ou enfermeiro.\nDroperidol Panpharma com alimentos, bebidas e álcool\nEvite a ingestão de bebidas alcoólicas nas 24 horas anteriores e posteriores à administração de\nD roperidol Panpharma.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento\nSe estiver a amamentar e for tomar Droperidol Panpharma, é recomendável que receba uma\núnica administração de Droperidol Panpharma. A amamentação poderá ser retomada depois de\nacordar da sua operação.\nConsulte o seu médico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nO droperidol tem um efeito elevado sobre a capacidade de conduzir e utilizar máquinas. Não\nconduza nem utilize ferramentas ou máquinas durante pelo menos as 24 horas após a\nadministração de Droperidol Panpharma .\nDROPERIDOL PANPHARMA 0,5 mg / ml solução injetável contém sódio. DROPERIDOL\nPANPHARMA 0,5 mg / ml solução injetável contém menos de 1 mmol de sódio (23\nmg) por 1 ml, ou seja, é essencialmente \"isento de sódio\".\n",
    "Como utilizar": "Como utilizar Droperidol Panpharma\nDroperidol Panpharma 0,5 mg/ml, solução injetável ser-lhe-á administrado pelo seu médico\natravés de uma injeção numa veia.\nA quantidade de Droperidol Panpharma e a forma como é administrado dependerão da\nsituação. O seu médico determinará a quantidade de Droperidol Panpharma de que necessita\ncom base numa série de fatores que incluem o seu peso, idade e estado clínico.\nA dose habitual para um adulto é de 0,625 a 1,25 mg, reduzida a 0,625 mg para os idosos (mais\nde 65 anos) e para os doentes com compromisso renal e hepático. A dose nas crianças (2 a 11\nanos) e nos adolescentes (12 a 18 anos) baseia-se no peso corporal (20 a 50 microgramas/kg),\nmas até um máximo de 1,25 mg. Droperidol Panpharma não é recomendado para crianças com\nmenos de 2 anos de idade.\nInstruções de utilização\nAbertura da ampolaAPROVADO EM\n06-04-2020\nINFARMED\nSegure a ampola entre o polegar e o indicador, com a parte de cima da ampola à vista. Com a\noutra mão, agarre a parte de cima da ampola, com o indicador posicionado no gargalo da\nampola e o polegar no ponto colorido paralelo aos anéis coloridos (ou anel colorido).\nCom o polegar no ponto, parta a parte de cima da ampola com um movimento rápido, sempre\nsegurando firmemente o corpo da ampola na mão.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nenfermeiro.\nSe utilizar mais Droperidol Panpharma do que deveria\nNão aplicável.\nCaso se tenha esquecido de utilizar Droperidol Panpharma\nNão aplicável.\nSe parar de utilizar Droperidol Panpharma\nNão aplicável.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacéutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nContacte imediatamente o seu médico se sentir qualquer aumento da sua temperatura corporal,\nrigidez muscular, tremuras, inchaço rápido da face ou garganta, ou se sentir dores no peito após\nlhe ter sido administrado este medicamento.\nTambém foram comunicados os seguintes efeitos secundários:\nEfeitos secundários frequentes (passíveis de afetar menos de 1 em 10 pessoas e mais de 1 em\n100)\nSonolência\nTensão arterial baixa\nEfeitos secundários pouco frequentes (passíveis de afetar menos de 1 em 100 pessoas e mais de 1\nem 1.000)\nAnsiedade\nGirar os olhos\nBatimento cardíaco acelerado, por exemplo, mais de 100 batimentos por minuto Tonturas\nEfeitos secundários raros (passíveis de afetar menos de 1 em 1.000 pessoas e mais de 1 em\n10.000)\nReação alérgica grave conhecida como anafilática ou choque anafilático Confusão\nAgitação\nBatimento cardíaco irregular Erupção cutânea\nSíndroma neuroléptico maligno , cujos sintomas incluem febre, suores, salivação, rigidez\nmuscular e tremoresAPROVADO EM\n06-04-2020\nINFARMED\nEfeitos secundários muito raros (passíveis de afetar menos de 1 em 10.000 pessoas)\nProblemas de sangue (normalmente doenças que afetam os glóbulos vermelhos ou as plaquetas).\nO seu médico pode aconselhá-lo.\nAlteração de humor para melancolia, ansiedade, depressão e irritabilidade Movimentos\nmusculares involuntários\nConvulsões ou tremores\nAtaque cardíaco (paragem cardíaca)\nTorsade de pointes (batimento cardíaco irregular que pode colocar a vida em risco) Intervalo QT\nprolongado no ECG (um problema cardíaco que afeta o batimento cardíaco) Morte súbita\nOutros efeitos secundários que podem ocorrer são:\nSecreção inadequada da hormona antidiurética (é libertada demasiada hormona levando a\nexcesso de líquidos e baixos níveis de sódio no corpo)\nAlucinações\nAtaques epiléticos\nDoença de Parkinson\nHiperatividade psicomotora Coma\nTorsade de pointes (batimento cardíaco irregular que pode colocar a vida em risco) Intervalo QT\nprolongado no ECG (um problema cardíaco que afeta o batimento cardíaco) Desmaio\nDificuldade em respirar.\nCoágulos nas veias, especialmente nas pernas (os sintomas incluem inchaço, dor e vermelhidão\nna perna), que se podem deslocar pelos vasos sanguíneos até aos pulmões e causar dor no peito\ne dificuldade em respirar. Se detectar algum destes sintomas, procure aconselhamento médico de\nimediato.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico,ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através do sistema\nnacional de notificação mencionado no Apêndice V. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)E-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Droperidol Panpharma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no embalagem\nexterior e no ampola após “VAL”. O prazo de validade corresponde ao último dia do\nmês indicado.APROVADO EM\n06-04-2020\nINFARMED\nConservar na embalagem de origem para proteger da luz.\nA solução deve ser utilizada imediatamente após a primeira abertura.\nApós a diluição: A estabilidade química e física em uso de 5 mg de droperidol com\n100 mg de sulfato de morfina em 50 ml de solução de cloreto de sódio a 0,9% foi\ndemonstrada em seringas de plástico durante 14 dias à temperatura de 25°C e de 2\n- 8°C. De um ponto de vista microbiológico, o medicamento diluído deve ser utilizado\nde imediato. Caso não seja utilizado de imediato, a duração e as condições de\nconservação em uso antes da utilização são da responsabilidade do utilizador e não\ndevem exceder, normalmente, as 24 horas, a 2ºC-8°C, a não ser que a diluição\ntenha ocorrido em condições asséticas controladas e validadas.\nNão utilize este medicamento se verificar sinais de deterioração. O medicamento\ndeverá ser visualmente inspecionado antes da utilização e só deverão ser utilizadas\nsoluções límpidas praticamente isentas de partículas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Droperidol Panpharma\nA substância ativa é o droperidol; cada mililitro de solução contém 0,5 mg de\ndroperidol.\nOs outros componentes são manitol, ácido tartárico, hidróxido de sódio (para ajuste\nde pH) e água para injetáveis.\nQual o aspeto de Droperidol Panpharma e conteúdo da embalagem Droperidol Panpharma é\nu ma solução injetável límpida e incolor\nA solução está acondicionada em ampolas de vidro cor de âmbar.\nUma ampola contém 1.25 mg de droperidol e está acondicionada em embalagens que contêm 1,\n10 ou 50 ampolas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPanpharma\nZ.I Du Clairay\n35133 Luitre\nFrança\nFabricanteAPROVADO EM\n06-04-2020\nINFARMED\nPanpharma GmbH\nBunsenstrasse 4\n22946 Trittau\nAlemanha\nPanpharma\nZ.I Du Clairay\n35133 Luitre\nFrança\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) sob as seguintes denominações:\nFrança: DROPERIDOL PANPHARMA 0,5 mg/ml, solution injectable\nPortugal: DROPERIDOL PANPHARMA 0,5 mg/ml, solução injetável\nEste folheto foi revisto pela última vez em 02/2020"
}