{
    "O que precisa de saber antes de tomar Dropax": "O que precisa de saber antes de tomar Dropax",
    "Como tomar Dropax": "Como tomar Dropax",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Dropax": "Como conservar Dropax",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O QUE É DROPAX E PARA QUE É UTILIZADO": "O QUE É DROPAX E PARA QUE É UTILIZADO\nDropax é utilizado no tratamento de adultos com depressão e/ou perturbações de\nansiedade. Dropax é utilizado no tratamento das seguintes perturbações de\nansiedade: perturbação obsessivo-compulsiva (pensamentos repetitivos e obsessivos\ncom comportamento incontrolável), perturbação de pânico (ataques de pânico,\nincluindo aqueles causados por agorafobia, que se refere ao medo de espaços\nabertos), perturbação de ansiedade social (medo ou fuga de situações sociais),\npertrubação de stress pós-traumático (ansiedade causada por um acontecimento\ntraumático) e perturbação de ansiedade generalizada (sentir-se geralmente muito\nansioso ou nervoso).\nDropax pertence ao grupo dos medicamentos denominados ISRS (inibidores\nseletivos da recaptação da serotonina).\nTodas as pessoas têm no seu cérebro uma substância denominada serotonina. As\npessoas deprimidas ou ansiosas têm níveis mais baixos de serotonina do que as\noutras. Ainda não é totalmente conhecida a forma como Dropax e outros ISRSs\nfuncionam, no entanto poderão ajudar por aumentarem os níveis de serotonina no\ncérebro.\nO tratamento apropriado da depressão ou perturbações de ansiedade é importante\npara ajudar a sentir-se melhor.",
    "O QUE PRECISA DE SABER ANTES DE TOMAR DROPAX": "O QUE PRECISA DE SABER ANTES DE TOMAR DROPAX\nNão tome Dropax:\n- se tem alergia à paroxetina ou a qualquer outro componente deste medicamento\n(indicados na secção 6);APROVADO EM\n11-10-2021\nINFARMED\n- se está a tomar medicamentos denominados inibidores da monoaminoxidase\n(IMAOs, incluindo moclobemida e cloreto de metiltionina (azul de metileno)), ou se\ntomou algum durante as últimas duas semanas. O seu médico aconselhará como\ndeverá começar a tomar Dropax após a interrupção da toma de IMAO;\n- se está a tomar um antipsicótico denominado tioridazina ou outro denominado\npimozida;\n- se algum dos pontos acima se aplicar a si, informe o seu médico sem tomar\nDropax.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dropax:\n- se está a tomar algum medicamento (ver neste folheto a secção “Outros\nmedicamentos e Dropax”);\n- se tem problemas nos rins, fígado ou coração;\n- se sofre de epilepsia ou tem história de ataques ou convulsões;\n- se tem episódios de mania (comportamento ou pensamentos exagerados);\n- se faz terapia eletroconvulsivante (ECT);\n- se tem história de doenças hemorrágicas, ou está a tomar outros medicamentos\nque poderão aumentar o risco de hemorragia (estes incluem medicamentos para\ndiluir o sangue como varfarina, antipsicóticos como a perfenazina ou clozapina,\nantidepressivos tricíclicos, medicamentos usados para o alívio das dores e inflamação\ndenominados anti-inflamatórios não esteroides ou AINEs, como ácido acetilsalicílico,\nibuprofeno, celecoxib, etodolac, diclofenac, meloxicam) ou se estiver grávida (ver\n“Gravidez, amamentação e fertilidade”) ;\n- se está a tomar tamoxifeno para tratar o cancro da mama ou problemas de\nfertilidade, Dropax poderá reduzir a eficácia do tamoxifeno, pelo que o seu médico\npoderá recomendar que tome outro antidepressivo;\n- se tem diabetes;\n- se está a fazer uma dieta pobre em sódio;\n- se tem glaucoma (aumento da pressão no olho);\n- se está grávida ou pretende engravidar (ver neste folheto a secção “Gravidez,\namamentação e fertilidade”)\n- se tem menos de 18 anos de idade (ver neste folheto a secção “Crianças e\nadolescentes com idade inferior a 18 anos”)\nNestes casos, e se ainda não os discutiu com o seu médico, questione o seu médico\nsobre o que deverá fazer relativamente à toma de Dropax.\nCrianças e adolescentes com idade inferior a 18 anos\nDropax não deverá ser utilizado em crianças e adolescentes com idade inferior a 18\nanos. Os doentes com idade inferior a 18 anos têm um risco aumentado de efeitos\nindesejáveis como tentativa de suicídio, pensamentos suicidas e hostilidade\n(predominantemente agressão, comportamento de oposição e cólera) quando tomam\nDropax. Se o seu médico lhe prescreveu Dropax (ou à sua criança) e gostaria de\ndiscutir este assunto, queira voltar a contactar o seu médico.\nDeverá informar o seu médico se algum dos sintomas acima mencionados se\ndesenvolver ou agravar quando estiver (ou a sua criança estiver) a tomar Dropax.\nAssinala-se igualmente que não foram ainda demonstrados os efeitos de segurança a\nlongo prazo no que respeita ao crescimento, à maturação e ao desenvolvimento\ncognitivo e comportamental de Dropax neste grupo etário.\nEm estudos com Dropax em doentes com idade inferior a 18 anos, os efeitos\nindesejáveis frequentes que afetaram menos de 1 em 10 crianças/adolescentesAPROVADO EM\n11-10-2021\nINFARMED\nforam: aumento dos pensamentos suicidas ou tentativas de suicídio, tentativa\ndeliberada de se autoagredirem, hostilidade, agressividade ou inimizade, falta de\napetite, tremor, sudação anormal, hiperatividade (excesso de energia), agitação,\nalteração das emoções (incluindo choro e alterações do humor) e nódoas negras ou\nhemorragia pouco habituais (como sangrar do nariz). Estes estudos mostraram\ntambém que os mesmos sintomas afetaram crianças e adolescentes a tomar\ncomprimidos de açúcar (placebo) em vez de Dropax, no entanto foram verificados\ncom menor frequência.\nAlguns doentes nestes estudos realizados em individuos com idade inferior a 18 anos\napresentaram efeitos de privação quando interromperam a toma de Dropax. Estes\nefeitos foram na maioria semelhantes aos verificados em adultos após a interrupção\nde Dropax (ver neste folheto “Se parar de tomar Dropax”). Adicionalmente, os\ndoentes com idade inferior a 18 anos sentiram também frequentemente (afetando\nmenos de 1 em 10) dor no estômago, nervosismo e alteração das emoções\n(incluindo choro, alterações de humor, tentativa de autoagressão, pensamentos\nsuicidas e tentativas de suicídio).\nPensamentos suicidas e agravamento da sua depressão ou distúrbio de ansiedade\nSe se encontra deprimido e/ou tem distúrbios de ansiedade poderá por vezes pensar\nem se autoagredir ou até suicidar. Estes pensamentos podem aumentar no início do\ntratamento com antidepressivos, pois estes medicamentos necessitam de tempo\npara atuarem, normalmente cerca de duas semanas, mas por vezes pode demorar\nmais tempo.\nPoderá estar mais predisposto a ter este tipo de pensamentos nas seguintes\nsituações:\n- se tem antecedentes de ter pensamentos suicidas ou de autoagressão.\n- se é um jovem adulto. A informação proveniente de estudos clínicos revelou um\nmaior risco de comportamento suicida em indivíduos adultos com menos de 25 anos\ncom problemas psiquiátricos tratados com antidepressivos.\nSe em qualquer momento vier a ter pensamentos no sentido de autoagressão ou\nsuicídio deverá contactar o seu médico ou dirija-se imediatamente ao hospital.\nPoderá ser útil para si comunicar a uma pessoa próxima de si ou a um familiar que\nse encontra deprimido ou que tem distúrbios de ansiedade e dar-lhes este folheto a\nler. Poderá também solicitar-lhes que o informem caso verifiquem um agravamento\ndo seu estado de depressão ou ansiedade, ou se ficarem preocupados com\nalterações no seu comportamento.\nEfeitos indesejáveis importantes observados com Dropax\nAlguns doentes a tomar Dropax desenvolvem acatisia, que consiste numa sensação\nde inquietação ou incapacidade de permanecer sentado ou imóvel. Outros doentes\ndesenvolvem síndrome da serotonina ou síndrome neuroléptico maligno,\napresentando algum ou a totalidade dos seguintes sintomas: sensação de muita\nagitação ou irritabilidade, sensação de confusão, sensação de inquietação, sensação\nde calor, sudação, tremor, arrepios, alucinações (visões ou sons estranhos), rigidez\nmuscular, convulsões súbitas dos músculos ou batimento cardíaco acelerado. A\ngravidade pode aumentar, levando a perda de consciência. Caso sinta algum destes\nsintomas, contacte o seu médico. Para mais informações sobre estes ou outros\nefeitos indesejáveis de Dropax, ver neste folheto a secção 4 “Efeitos indesejáveis\npossíveis”.APROVADO EM\n11-10-2021\nINFARMED\nMedicamentos como Dropax (os chamados ISRS) podem causar sintomas de\ndisfunção sexual (ver secção 4). Em alguns casos, estes sintomas persistiram após a\nsuspensão do tratamento.\nOutros medicamentos e Dropax\nAlguns medicamentos poderão afetar a forma como Dropax funciona ou tornar mais\nsuscetível o aparecimento de efeitos indesejáveis. Dropax poderá também afetar a\nforma como outros medicamentos funcionam. Estes incluem:\n- medicamentos denominados inibidores da monoaminoxidase (IMAOs, incluindo a\nmoclobemida e cloreto de metiltionina (azul de metileno)) – ver neste folheto “Não\ntome Dropax”;\n- tioridazina ou pimozida, que são antipsicóticos – ver neste folheto “Não tome\nDropax”\n- ácido acetilsalicílico, ibuprofeno ou outros medicamentos denominados AINEs (anti-\ninflamatórios não esteróides) tais como celecoxib, etodolac, diclofenac, meloxicam e\nrofecoxib, utilizados no alívio da dor e inflamação;\n- tramadol, buprenorfina, ou petidina, medicamentos para as dores;\n- medicamentos denominados triptanos, como sumatriptanos, utilizados para tratar a\nenxaqueca;\n- outros antidepressivos incluindo outros ISRSs e antidepressivos tricíclicos como\nclomipramina, nortriptilina, desipramina;\n- um suplemento alimentar denominado triptofano;\n- mivacúrio e suxametónio (utilizados em anestesia)\n- medicamentos como lítio, risperidona, perfenazina, clozapina (denominados\nantipsicóticos ou neurolépticos) utilizados para tratar algumas perturbações\npsiquiátricas;\n- hipericão, um produto à base de plantas para a depressão;\n- atomoxetina que é utilizada para tratar a Perturbação de Hiperatividade e Défice de\nAtenção (PHDA);\n- fenobarbital, fenitoína ou carbamazepina, utilizados no tratamento de convulsões\nou epilepsia;\n- prociclidina, utilizada para o alívio do tremor, especialmente na doença de\nParkinson;\n- varfarina ou outros medicamentos (denominados anticoagulantes) utilizados para\ndiluir o sangue;\n- propafenona, flecainida e outros medicamentos utilizados para tratar o batimento\ncardíaco irregular;\n- metoprolol, um bloqueador-beta utilizado no tratamento da pressão arterial\nelevada e problemas do coração;\n- pravastatina, utilizada para tratar o colesterol elevado;\n- rifampicina, utilizada no tratamento da tuberculose (TB) e lepra;\n- linezolida, um antibiótico;\n- fentanilo, utilizado em anestesia ou para tratar a dor crónica;\n- a associação de fosamprenavir e ritonavir, que é utilizada para tratar a infeção pelo\nVírus da Imunodeficiência Humana (VIH);\n- tamoxifeno, que é utilizado no tratamento do cancro da mama ou problemas de\nfertilidade.\nCaso esteja a tomar algum dos medicamentos desta lista, e ainda não informou o\nseu médico, consulte novamente o seu médico e pergunte o que fazer. A dose\npoderá ter de ser alterada ou poderá ter de tomar outro medicamento.APROVADO EM\n11-10-2021\nINFARMED\nSe está a tomar outros medicamentos, incluindo os obtidos sem receita médica, fale\ncom o seu médico ou farmacêutico antes de tomar Dropax. Eles saberão se é seguro\ntomá-los em simultâneo.\nDropax e álcool\nNão ingira bebidas alcoólicas enquanto estiver a tomar Dropax. O álcool poderá\nagravar os seus sintomas ou efeitos indesejáveis.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento. Em bebés\ncujas mães tomaram Dropax durante os primeiros meses de gravidez, existiram\nalgumas notificações que mostraram um aumento do risco de defeitos congénitos,\nem particular aqueles que afetaram o coração. Na população em geral, cerca de 1\nem 100 bebés nascem com um defeito no coração, aumentando para até 2 em 100\nbebés de mães que tomaram Dropax. Você e o seu médico poderão decidir que é\nmelhor alterar o tratamento ou interromper gradualmente a toma de Dropax durante\na gravidez. No entanto, dependendo das circunstâncias, o seu médico poderá sugerir\nque é melhor para si continuar a tomar Dropax.\nSe tomar Dropax próximo do final da gravidez pode existir um risco aumentado de\nhemorragia vaginal abundante pouco depois do parto, em especial se tiver história\nde doenças hemorrágicas. O seu médico ou especialista em enfermagem de saúde\nmaterna e obstétrica devem ter conhecimento de que está a tomar Dropax, para que\na possam aconselhar.\nAssegure-se que o seu obstetra ou o seu médico sabem que está a tomar Dropax.\nQuando tomados durante a gravidez, especialmente na fase final da gravidez, os\nmedicamentos como Dropax poderão aumentar o risco de uma condição grave em\nbebés denominada hipertensão pulmonar persistente do recém-nascido (HPPRN). Na\nHPPRN, a pressão arterial nos vasos sanguíneos entre o coração do bebé e os\npulmões é muito elevada. Se tomar Dropax durante os últimos 3 meses de gravidez,\no seu bebé recém-nascido poderá também ter outras condições, as quais se iniciam\ngeralmente durante as primeiras 24 horas após o nascimento.\nOs sintomas incluem:\nproblemas respiratórios\npele arroxeada ou temperatura elevada ou baixa\nlábios azuis\nvómitos ou não se alimentar bem\ncansaço, incapacidade em adormecer ou choro frequente\nmúsculos tensos ou moles\ntremores, agitação ou convulsões\nreflexos exagerados\nCaso o seu bebé apresente algum destes sintomas à nascença, ou caso esteja\npreocupado com a saúde do seu bebé, contacte o seu médico ou obstetra que a\npoderão aconselhar.\nDropax poderá passar em muito pequena quantidade para o leite materno. Caso\nesteja a tomar Dropax, informe o seu médico antes de iniciar o aleitamento. O seu\nmédico poderá decidir que pode amamentar enquanto está a tomar Dropax.APROVADO EM\n11-10-2021\nINFARMED\nEm estudos animais, a paroxetina demonstrou reduzir a qualidade do esperma.\nTeoricamente, este facto poderia afetar a fertilidade, mas até agora não foi\nobservado impacto na fertilidade humana.\nCondução de veículos e utilização de máquinas\nOs efeitos indesejáveis possíveis de Dropax incluem tonturas, confusão, sonolência\nou alterações na visão. Caso sinta algum destes efeitos indesejáveis, não conduza ou\nutilize máquinas.\nDROPAX contém:\n- Este medicamento contém sacarose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento. Pode\nser prejudicial para os dentes.\n- Este medicamento contém 26,4 mg/ml de álcool (etanol) em cada ml que é\nequivalente a 3.3% v/v.\nCada dose de 2 ml (20 mg de paroxetina) contém 52,8 mg de etanol e cada dose de\n6 ml (60 mg de paroxetina) contém 158,4 ml de etanol.\nA quantidade em 1 ml deste medicamento é equivalente a menos de 1 ml de cerveja\nou 0,3 ml de vinho (6 ml é equivalente a 4 ml de cerveja ou 1,6 ml de vinho).\nA pequena quantidade de álcool neste medicamento não terá quaisquer efeitos\npercetíveis.\n- Este medicamento contém 0.001 g de sal de benzoato em cada ml que é\nequivalente a 0.002g/2ml (20 mg de paroxetina) ou 0,006g/6ml (60 mg de\nparoxetina).\nSal de benzoato pode aumentar a icterícia (amarelecimento da pele e dos olhos) em\nbebés recém-nascidos (até 4 semanas de idade).\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por unidade de\ndose, ou seja, é praticamente “isento de sódio”.\nO produto não contém glúten e pode ser usado por doentes com doença celíaca.",
    "COMO TOMAR DROPAX": "COMO TOMAR DROPAX\nTome Dropax gotas, diluído em água, de manhã com alimentos.\nÉ importante tomar o seu medicamento como indicado pelo seu médico, que lhe dirá\nqual a dose a tomar, quando inicia o tratamento com Dropax. A maioria dos doentes\ncomeça a sentir-se melhor após algumas semanas. Caso não comece a sentir-se\nmelhor após este período de tempo, fale com o seu médico, que o aconselhará. O\nseu médico poderá decidir aumentar a dose gradualmente, até à dose diária\nmáxima.\nA tabela seguinte descreve as doses habituais para as diferentes perturbações:\nDose diária Dose diária\nDose inicial\nrecomendada máxima\nDepressão 2 ml 2 ml 5 ml\nPerturbação Obsessivo-\nCompulsiva (obsessões e 2 ml 4 ml 6 ml\ncompulsões)\nPerturbações de Pânico (ataques\n1 ml 4 ml 6 ml\nde pânico)\nPerturbações de ansiedade social\n(medo ou evitação de situações 2 ml 2 ml 5 ml\nsociais)\nPerturbação de Stress Pós- 2 ml 2 ml 5 mlAPROVADO EM\n11-10-2021\nINFARMED\nTraumático\nPerturbações de Ansiedade\n2 ml 2 ml 5 ml\nGeneralizada\nO seu médico aconselhará a dose diária e durante quanto tempo irá tomar o\nmedicamento. A toma pode prolongar-se por muitos meses ou mais.\nPessoas Idosas\nA dose máxima para doentes com idade superior a 65 anos é de 4 ml por dia.\nDoentes com doença renal ou hepática\nCaso tenha problemas no fígado ou doença grave nos rins, o seu médico poderá\ndecidir que deverá tomar uma dose de Dropax mais baixa que o habitual.\nSe tomar mais Dropax do que deveria\nNunca tome mais gotas do que o recomendado pelo seu médico. Se você ou outra\npessoa tomar demasiado Dropax gotas, para além dos sintomas indicados na secção\n4 “Efeitos indesejáveis possíveis”, pode desenvolver vómitos, pupilas dilatadas,\nfebre, alterações na pressão arterial, dores de cabeça, contração muscular\nincontrolável, agitação, ansiedade e aumento do ritmo cardíaco.\nEm qualquer caso, contacte imediatamente o seu médico ou dirija-se a um hospital.\nMostre o frasco do medicamento.\nCaso se tenha esquecido de tomar Dropax\nTome o seu medicamento à mesma hora, todos os dias.\nSe se esquecer de tomar a dose, e se se lembrar antes de se deitar, tome-a\nimediatamente. Continue a tomar como habitualmente no dia seguinte.\nSe apenas se lembrar durante a noite ou no dia seguinte, não tome a dose\nesquecida. Poderá sentir alguns efeitos de privação, no entanto estes deverão\ndesaparecer quando tomar a próxima dose no horário habitual.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nO que fazer se não se sentir melhor\nDropax não alivia os seus sintomas imediatamente- todos os antidepressivos\ndemoram algum tempo a atuar. Alguns doentes poderão começar a sentir-se melhor\ndentro de algumas semanas, no entanto noutros casos poderá demorar um pouco\nmais tempo. Alguns doentes, a tomar antidepressivos sentem-se pior antes de\ncomeçarem a sentir-se melhor. Caso não comece a sentir-se melhor após algumas\nsemanas, informe o seu médico. O seu médico deverá pedir para o ver novamente\nalgumas semanas após iniciar o tratamento. Informe o seu médico caso não tenha\ncomeçado a sentir-se melhor.\nSe parar de tomar Dropax\nNão pare de tomar Dropax até que o seu médico lhe diga para o fazer. Quando parar\nde tomar Dropax, o seu médico ajudá-lo-á a reduzir a dose gradualmente durante\nalgumas semanas ou meses – este procedimento deverá ajudar a reduzir a\nprobabilidade de ocorrerem efeitos de privação do tratamento. Uma forma de o fazer\nserá reduzir gradualmente a dose de Dropax em intervalos de 10 mg por semana. Na\nmaioria dos doentes os sintomas de privação de Dropax são ligeiros e desaparecem\npor si ao fim de duas semanas. Em alguns doentes os sintomas poderão ser mais\ngraves e manterem-se por mais tempo.APROVADO EM\n11-10-2021\nINFARMED\nCaso sinta efeitos de privação do tratamento quando parar de tomar as suas gotas, o\nseu médico poderá decidir que deverá interromper a toma de uma forma mais\ngradual. Consulte o seu médico caso sinta efeitos graves de privação com a\ndescontinuação de Dropax. O seu médico poderá pedir-lhe que tome novamente as\nsuas gotas e que interrompa de forma mais gradual a sua toma.\nCaso sinta efeitos de privação, ainda será capaz de parar de tomar Dropax.\nEfeitos de privação possíveis após interrupção do tratamento\nEstudos mostram que 3 em 10 doentes sentem um ou mais sintomas quando param\nde tomar Dropax. Alguns efeitos de privação após interrupção do tratamento\nocorrem com maior frequência que outros.\nEfeitos indesejáveis frequentes, podendo afetar até 1 em 10 pessoas:\n- tonturas, instabilidade ou desequilíbrio\n- sensações de picadas, ardor e (com menor frequência) sensações de choques\nelétricos, incluindo na cabeça, zunidos, assobios, apitos, sons semelhantes a\ncampainhas ou outros ruídos persistentes nos ouvidos (zumbidos)\n- perturbações do sono (sonhos vividos, pesadelos, dificuldade em adormecer)\n- ansiedade\n- dores de cabeça\nEfeitos indesejáveis pouco frequentes, podendo afetar até 1 em 100 pessoas:\n- má disposição (náuseas)\n- sudação (incluindo suores noturnos)\n- sensação de inquietação ou agitação\n- tremor (estremecimento)\n- sensação de confusão ou desorientação\n- diarreia (fezes moles)\n- emotividade ou irritabilidade\n- distúrbios visuais\n- perceção do batimento cardíaco mais forte ou mais rápido que o habitual\n(palpitações)\nConsulte o seu médico caso esteja preocupado com os efeitos de privação quando\ninterromper Dropax.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS INDESEJÁVEIS POSSÍVEIS": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. O aparecimento de efeitos\nindesejáveis é mais provável nas primeiras semanas de tratamento com Dropax.\nConsulte o seu médico caso sinta algum dos seguintes efeitos indesejáveis durante o\ntratamento. Poderá ter de contactar o seu médico ou dirigir-se imediatamente a um\nhospital.\nEfeitos indesejáveis pouco frequentes, poderão afetar até 1 em 100 pessoas:\n- Caso apareçam nódoas negras ou hemorragias não habituais, incluindo vómitos\ncom sangue ou aparecimento de sangue nas fezes, contacte o seu médico ou dirija-\nse imediatamente ao hospital.APROVADO EM\n11-10-2021\nINFARMED\n- Caso não seja capaz de urinar, contacte o seu médico ou dirija-se imediatamente\nao hospital.\nEfeitos indesejáveis raros, poderão afetar até 1 em 1,000 doentes:\n- Se ocorrerem convulsões (espasmos), contacte o seu médico ou dirija-se\nimediatamente ao hospital.\n- Se se sentir inquieto e sentir que não se consegue sentar ou manter-se imóvel,\npoderá ter acatisia. O aumento da dose de Dropax poderá agravar estes sintomas.\nContacte o seu médico, se sentir estes sintomas.\n- Caso sinta cansaço, fraqueza ou confusão e tiver dores, rigidez ou descoordenação\nmuscular, poderá significar que o seu sangue tem níveis baixos de sódio. Contacte o\nseu médico, se sentir estes sintomas.\nEfeitos indesejáveis muito raros, poderão afetar até 1 em 10,000 doentes:\n- Reações alérgicas, que podem ser graves, a Dropax.\nSe desenvolver erupção na pele com bolhas e vermelhidão, inchaço das pálpebras,\nface, lábios, boca ou língua, comichão ou tiver dificuldade em respirar (falta de ar)\nou em engolir e caso se sinta fraco ou atordoado resultando em colapso ou perda de\nconsciência, contacte o seu médico ou dirija-se imediatamente ao hospital.\n- Se sentir algum ou todos os seguintes sintomas poderá ter síndrome da serotonina\nou síndrome neuroléptico maligno. Os sintomas incluem: sensação de muita agitação\nou irritabilidade, sensação de confusão, inquietação, sensação de calor, sudação,\ntremor, arrepios, alucinações (visões ou sons estranhos), rigidez muscular,\ncontração súbita dos músculos ou batimento cardíaco acelerado. A gravidade pode\naumentar, levando a perda de consciência. Contacte o seu médico, se sentir estes\nsintomas.\n- Glaucoma agudo.\nContacte o seu médico caso tenha dor nos olhos e desenvolva visão turva.\nFrequência desconhecida, não pode ser calculado a partir dos dados disponíveis\n- Algumas pessoas tiveram pensamentos de autoagressão ou suicidas enquanto\ntomaram Dropax ou logo após interrupção do tratamento (ver secção 2. O que\nprecisa de saber antes de tomar Dropax).\n- Algumas pessoas sentiram agressividade enquanto tomaram Dropax.\n- Hemorragia vaginal abundante pouco depois do parto (hemorragia pós-parto), ver\n“Gravidez, amamentação e fertilidade” na secção 2 para mais informações.\nSe tiver estes efeitos indesejáveis contacte o seu médico.\nOutros efeitos indesejáveis possíveis durante o tratamento\nEfeitos indesejáveis muito frequentes, poderão afetar mais de 1 em 10 pessoas:\n- Má disposição (náuseas). A administração do medicamento de manhã com\nalimentos reduzirá a probabilidade destes sintomas ocorrerem\n- Alteração no desejo sexual ou função sexual. Por exemplo, ausência de orgasmo e,\nem homens, ereção e ejaculação anormais\nEfeitos indesejáveis frequentes, poderão afetar até 1 em 10 pessoas:\n- Aumento dos níveis de colesterol no sangue\n- Falta de apetite\n- Dificuldade em dormir (insónia) ou sonolência\n- Sonhos estranhos (incluindo pesadelos)\n- Sensação de tonturas ou estremecimento (tremores)\n- Dificuldade de concentraçãoAPROVADO EM\n11-10-2021\nINFARMED\n- Dor de cabeça\n- Agitação\n- Visão turva\n- Bocejo, boca seca\n- Diarreia ou obstipação\n- Vómitos\n- Aumento de peso\n- Fraqueza não habitual\n- Suores\nEfeitos indesejáveis pouco frequentes, poderão afetar até 1 em 100 pessoas:\n- Breve aumento na pressão arterial, ou uma breve diminuição que poderá fazer com\nque se sinta tonto ou a desmaiar quando se levanta de forma súbita\n- Ritmo cardíaco mais rápido que o normal\n- Ausência de movimentos, rigidez, tremor ou movimentos anormais da boca e\nlíngua\n- Pupilas dilatadas\n- Erupções na pele\n- Prurido\n- Confusão\n- Alucinação (visões ou sons estranhos)\n- Incapacidade para urinar (retenção urinária) ou perda incontrolável ou involuntária\nde urina (incontinência urinária)\n- Se for um doente diabético pode notar uma perda de controlo dos seus níveis de\naçúcar no sangue enquanto toma Dropax. Fale com o seu médico sobre o ajuste de\ndose da sua insulina ou da medicação para a diabetes.\nEfeitos indesejáveis raros, poderão afetar até 1 em 1,000 pessoas:\n- Produção anormal de leite em homens e mulheres\n- Diminuição do ritmo cardíaco\n- Efeitos no fígado aparecendo nos testes sanguíneos da função hepática\n- Ataques de pânico\n- Comportamento ou pensamento exagerados (mania)\n- Sentir-se fora de si (despersonalização)\n- Ansiedade\n- Necessidade irresistível de mexer as pernas (síndrome das pernas inquietas)\n- Dores musculares ou das articulações\n- Aumento no sangue de uma hormona chamada prolactina\n- Distúrbios da menstruação (incluindo períodos irregulares ou abundantes,\nhemorragias entre períodos e ausência ou atraso de períodos).\nEfeitos indesejáveis muito raros, poderão afetar até 1 em 10,000 pessoas:\n- Problemas de fígado que podem tornar a pele ou os olhos amarelados\n- Síndrome de secreção de hormona antidiurética inapropriada (SIADH) que é um\nestado em que o corpo desenvolve um excesso de água e uma diminuição na\nconcentração de sódio (sal), como resultado de sinais químicos impróprios. Os\ndoentes com SIADH podem ficar gravemente doentes ou podem não ter quaisquer\nsintomas\n- Retenção de fluidos ou água o que poderá causar inchaço dos braços ou pernas\n- Sensibilidade à luz do solAPROVADO EM\n11-10-2021\nINFARMED\n- Erupção da pele, que pode formar bolhas e se assemelha a pequenos alvos\n(mancha escura central cercada por uma área mais pálida, com um anel escuro ao\nredor da borda) chamado de eritema multiforme\n- Erupção da pele generalizada com bolhas e descamação, particularmente ao redor\nda boca, nariz, olhos e órgãos genitais (síndrome de Stevens- Johnson)\n- Erupção da pele generalizada com bolhas e descamação em grande parte da\nsuperfície corporal (necrólise epidérmica tóxica)\n- Ereção dolorosa e persistente do pénis\n- Hemorragia inesperada, por exemplo sangramento das gengivas, sangue na urina\nou no vómito, ou aparecimento de nódoas negras inesperadas ou rompimento dos\nvasos sanguíneos (derrame venoso)\nAlguns doentes sentiram zunidos, assobios, apitos, sons semelhantes a campainhas\nou outros ruídos persistentes nos ouvidos (zumbidos) quando tomaram Dropax. Foi\nobservado um risco aumentado de fraturas ósseas em doentes a tomar este tipo de\nmedicamentos.\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\n- Ranger os dentes\n- Inflamação do cólon (causadora de diarreia).\nSe tiver algumas dúvidas enquanto estiver a tomar Dropax, fale com o seu médico\nou farmacêutico que o aconselharão.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico. Também poderá comunicar efeitos\nindesejáveis através do sistema nacional de notificação mencionado abaixo. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como cONSERVAr DROPAX": "Como cONSERVAr DROPAX\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nApós a abertura da embalagem, a solução tem prazo de validade de 30 dias para os\nfrascos de 30 ml e 60 dias para os frascos de 60 ml.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nnecessita. Estas medidas ajudarão a proteger o ambiente.APROVADO EM\n11-10-2021\nINFARMED",
    "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de Dropax\n- A substância ativa é paroxetina, sob a forma de cloridrato.\n- Os outros componentes são: hidroxipropilbetadex, sacarose, agente aromatizante\nde anis (anetol, água, etanol), benzoato de sódio E211, água purificada, ácido\nhidroclórico 1N\nQual o aspeto de Dropax e conteúdo da embalagem\nCada embalagem contém um frasco de 30 ml ou 60 ml e uma pipeta graduada. Cada\nml de líquido (20 gotas) contém 10 mg de paroxetina.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nItalfarmaco, Produtos Farmacêuticos, Lda\nRua Dom António Ribeiro, nº 9\n1495-049 Algés\nPortugal\nFabricante\nItalfarmaco S.A.,\n28108 Alcobendas (Madrid) (E), San Rafael, 3 Polig. Industrial Alcobendas\nTel: +34.916572323\nFax: +34. 916572361\nE-mail: info@italfarmaco.sp\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\neconómico europeu (EEE) sob as seguintes denominações:\nItália: Dropaxin 10 mg/ml gocce orali, soluzione\nPortugal: Dropax 10 mg/ml gotas orais, solução\nEspanha: Zuria 10 mg/ml gotas orales en solución\nEste folheto foi revisto pela última vez em"
}