{
    "O que precisa de saber antes que Droperidol Kalceks lhe seja administrado": "O que precisa de saber antes que Droperidol Kalceks lhe seja administrado\nNão lhe deve ser administrado Droperidol Kalceks\n(cid:0)\nse tem alergia ao droperidol ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\n(cid:0)\nse tem alergia a um grupo de medicamentos utilizados para tratar doenças psiquiátricas,\nchamados butirofenonas (como por exemplo, haloperidol, triperidol, benperidol,\nmelperona, domperidona);\n(cid:0)\nse tem ou se alguém na sua família tem um eletrocardiograma (ECG) de monitorização\ncardíaca anormal;\n(cid:0)\nse tem níveis baixos de potássio ou magnésio no seu sangue;\n(cid:0)\nse tem uma pulsação inferior a 55 batimentos por minuto (o médico ou a enfermeira\nverificá-la-ão), ou estiver a tomar quaisquer medicamentos que possam causar esta\nsituação;\n(cid:0)\nse tem um tumor na sua glândula adrenal (feocromocitoma);\n(cid:0)\nse está em coma;\n(cid:0)\nse tem doença de Parkinson;\n(cid:0)\nse tem depressão grave.APROVADO EM\n22-04-2021\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de lhe ser administrado este medicamento, pois são\nnecessárias precauções especiais:\n(cid:0)\nse tem epilepsia ou antecedentes de epilepsia;\n(cid:0)\nse tem quaisquer problemas cardíacos ou um historial de problemas de coração;\n(cid:0)\nse tem antecedentes familiares de morte súbita;\n(cid:0)\nse tem problemas de rins (especialmente se estiver a fazer diálise há muito tempo);\n(cid:0)\nse tem uma doença pulmonar ou quaisquer dificuldades respiratórias;\n(cid:0)\nse tem vómitos ou diarreia prolongados;\n(cid:0)\nse está a tomar insulina;\n(cid:0)\nse está a tomar diuréticos espoliadores de potássio tais como os medicamentos contra a\nretenção de água (como por ex, furosemida ou bendroflumetiazida);\n(cid:0)\nse está a tomar laxantes;\n(cid:0)\nse está a tomar glucocorticoides (um tipo de hormona esteroide);\n(cid:0)\nse tem ou se alguém da sua família tem antecedentes de coágulos no sangue, uma vez que\nestes medicamentos estão associados à formação de coágulos sanguíneos;\n(cid:0)\nse bebe ou bebeu muito álcool.\nOutros medicamentos e Droperidol Kalceks\nInforme o seu médico ou enfermeiro se estiver a tomar, tiver tomado recentemente ou se vier a\ntomar outros medicamentos, porque alguns medicamentos não podem ser misturados com o\ndroperidol.\nNão lhe deve ser administrado este medicamento se estiver a tomar algum dos seguintes\nmedicamentos, uma vez que a associação aumenta o risco de batimento cardíaco irregular que\npode levar a um ataque cardíaco:\nPara que serve o medicamento Medicamento(s)\nArritmia cardíaca, batimentos\nAntiarrítmicos das classes IA e III\ncardíacos irregulares\nInfeção (bacteriana) Antibióticos do tipo macrólidos e fluoroquinolona\nMalária Medicamentos antimaláricos\nAlergias Anti-histamínicos\nDoenças mentais, por exemplo,\nAntipsicóticos\nesquizofrenia\nAzia Cisaprida\nInfeção por parasitas ou infeção\nPentamidina\nfúngica\nNáuseas (sensação de enjoo) ou\nDomperidona\nvómitos\nDependência de opióides; dor Metadona\nA metoclopramida e outros neurolépticos devem ser evitados enquanto está a utilizar este\nmedicamento, uma vez que o risco de perturbações do movimento induzidas por estes\nmedicamentos se encontra aumentado.\nOutros medicamentos que podem afetar ou serem afetados quando utilizados concomitantemente\ncom este medicamento.\nDroperidol, a substância ativa deste medicamento:APROVADO EM\n22-04-2021\nINFARMED\n(cid:0)\npode aumentar os efeitos dos sedativos como barbitúricos, benzodiazepínicos e\nmedicamentos à base de morfina;\n(cid:0)\npode aumentar os efeitos dos medicamentos utilizados para reduzir a pressão arterial\nelevada;\n(cid:0)\npode aumentar os efeitos de vários outros medicamentos, por exemplo, certos antifúngicos,\nantivirais e antibióticos.\nFale com o seu médico ou enfermeiro se estiver a tomar algum destes medicamentos.\nDroperidol Kalceks com álcool\nEvite beber bebidas alcoólicas nas 24 horas antes e após ter-lhe sido administrado este\nmedicamento.\nGravidez, amamentação e fertilidade\nSe estiver grávida, informe o seu médico que decidirá se lhe deve ser administrado este\nmedicamento.\nOs seguintes sintomas podem ocorrer em recém-nascidos, de mães que receberam droperidol no\núltimo trimestre (últimos três meses de gravidez): tremores, rigidez muscular e/ou fraqueza,\nsonolência, agitação, problemas respiratórios e dificuldades de alimentação. Se o seu bebé\ndesenvolver algum destes sintomas, poderá ter de contactar o seu médico.\nSe estiver a amamentar e lhe for administrado este medicamento, o tratamento será limitado a\napenas uma administração. A amamentação poderá ser retomada depois de acordar da sua\noperação.\nConsulte o seu médico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nO droperidol tem um efeito elevado sobre a capacidade de conduzir e utilizar máquinas.\nNão conduza nem utilize máquinas durante pelo menos as 24 horas após a administração deste\nmedicamento.\nDroperidol Kalceks contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por 1 ml, ou seja, é\npraticamente ‘isento de sódio’.",
    "Como Droperidol Kalceks será administrado": "Como Droperidol Kalceks será administrado\nEste medicamento ser-lhe-á administrado por um médico ou enfermeiro através de uma injeção\nnuma veia.\nA dose de Droperidol Kalceks e a forma como é administrado dependerão da situação. O seu\nmédico determinará a quantidade de medicamento de que necessita com base numa série de\nfatores que incluem o seu peso, idade e estado clínico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nenfermeiro.APROVADO EM\n22-04-2021\nINFARMED",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nInforme o seu médico ou enfermeira imediatamente se tiver algum dos seguintes efeitos\nindesejáveis graves:\n(cid:127) Aumento da temperatura corporal, sudorese, salivação, rigidez muscular, tremor. Estes\npodem ser sinais da chamada síndrome maligna neuroléptica (efeito indesejável raro)\n(cid:127) Reação alérgica grave ou inchaço rápido da face ou garganta; dificuldade em engolir;\nurticária e dificuldade em respirar (efeito indesejável raro)\nOs seguintes efeitos indesejáveis foram também reportados:\nFrequentes (podem afetar até 1 em cada 10 doentes)\n(cid:127) Sonolência\n(cid:127) Pressão arterial alta\nPouco frequentes (podem afetar até 1 em cada 100 doentes)\n(cid:127) Ansiedade\n(cid:127) Girar os olhos\n(cid:127) Batimento cardíaco acelerado, por exemplo, mais de 100 batimentos por minuto\n(cid:127) Tonturas\nRaros (podem afetar até 1 em cada 1.000 doentes)\n(cid:127) Confusão\n(cid:127) Agitação\n(cid:127) Batimento cardíaco irregular\n(cid:127) Erupção cutânea\nMuito raros (podem afetar até 1 em cada 10.000 doentes)\n(cid:127) Doenças do sangue (geralmente doenças que afetam os glóbulos vermelhos ou as\nplaquetas). O seu médico pode aconselhá-lo.\n(cid:127) Alteração do humor para melancolia, ansiedade, depressão e irritabilidade\n(cid:127) Movimentos musculares involuntários\n(cid:127) Convulsões ou tremores\n(cid:127) Ataque cardíaco (paragem cardíaca)\n(cid:127) Torsade de Pointes (batimento cardíaco irregular que pode colocar a vida em risco)\n(cid:127) Intervalo QT prolongado no eletrocardiograma (ECG) (uma doença cardíaca que afeta os\nbatimentos cardíacos)\n(cid:127) Morte súbita\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\n(cid:127) Secreção anormal da hormona antidiurética (é libertada demasiada hormona levando a\nexcesso de água e baixos níveis de sódio no corpo)\n(cid:127) Alucinações\n(cid:127) Ataques epiléticos\n(cid:127) Doença de Parkinson\n(cid:127) Desmaio\n(cid:127) Dificuldades respiratóriasAPROVADO EM\n22-04-2021\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou enfermeiro. Também poderá comunicar efeitos\nindesejáveis diretamente através do sistema nacional de notificação mencionado INFARMED,\nI.P.:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.",
    "Como conservar Droperidol Kalceks": "Como conservar Droperidol Kalceks\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nManter as ampolas dentro da embalagem exterior para proteger da luz.\nPrazo de validade após a abertura da ampola.\nA solução deve ser usada imediatamente após primeira abertura.\nPrazo de validade após diluição\nA compatibilidade e estabilidade em uso de Droperidol Kalceks 1,25 mg/ml solução injetável e\nDroperidol Kalceks 2,5 mg/ml solução injetável com a morfina em cloreto de sódio 9 mg/ml\n(0,9%) solução injetável foi demonstrada em seringas de polipropileno (PP) e policarbonato (PC)\ndurante 14 dias a 25°C (ao abrigo da luz) e à temperatura de 2 a 8°C.\nDo ponto de vista microbiológico, o medicamento diluído deve ser utilizado imediatamente. Se\nnão for utilizado imediatamente, os tempos de conservação em uso e as condições antes da\nutilização são da responsabilidade do utilizador e não devem normalmente ultrapassar as 24 horas\na 2-8ºC, a não ser que a diluição tenha sido feita em condições assépticas controladas e validadas.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e na\nampola, após “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nApenas para uma dose única. Qualquer solução não utilizada deve ser rejeitada.\nA solução deverá ser visualmente inspecionada antes da utilização. Não utilizar este medicamento\nse se verificar sinais visíveis de deterioração. Deverão apenas ser utilizadas soluções límpidas e\nincolores isentas de partículas visíveis.APROVADO EM\n22-04-2021\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Droperidol Kalceks\n(cid:0)\nA substância ativa é o droperidol.\nDroperidol Kalceks 1,25 mg/ml solução injetável\nCada 1 ml da ampola de solução injetável contém 1,25 mg de droperidol.\nDroperidol Kalceks 2,5 mg/ml solução injetável\nCada 1 ml da ampola de solução injetável contém 2,5 mg de droperidol.\n− Os outros componentes são ácido tartárico, manitol, hidróxido de sódio (para ajuste do\npH), água para preparações injetáveis.\nQual o aspeto de Droperidol Kalceks e conteúdo da embalagem\nSolução límpida e incolor, livre de partículas visíveis.\nAmpolas de vidro âmbar de tipo I contendo 1 ml de solução com um ponto de corte. As ampolas\nsão acondicionadas num invólucro e embaladas numa caixa externa.\nEmbalagens: 5 ou 10 ampolas\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nAS KALCEKS\nī\nKrustpils iela 53, Rga, LV-1057, Letónia\nTel.: +371 67083320\nE-mail: kalceks@kalceks.lv\nFabricante\nAS KALCEKS\nī\nKrustpils iela 71E, Rga, LV-1057, Letónia\nEste folheto foi revisto pela última vez em\n---------------------------------------------------------------------------------------------------------------------\n-----\nA informação que se segue destina-se apenas aos profissionais de saúde:\nIncompatibilidades\nIncompatível com barbitúricos. Este medicamento não pode ser misturado com outros\nmedicamentos, exceto os mencionados na secção “Instruções de utilização” abaixo.APROVADO EM\n22-04-2021\nINFARMED\nInstruções de utilização\nApenas para uma dose única. Qualquer solução não utilizada deve ser rejeitada.\nA solução deverá ser visualmente inspecionada antes da utilização. Não utilizar este medicamento\nse se verificar sinais visíveis de deterioração. Deverão apenas ser utilizadas soluções límpidas e\nincolores isentas de partículas visíveis.\nPara utilização em ACP: Extraia o droperidol e a morfina para uma seringa e complete o volume\ncom solução de cloreto de sódio 9 mg/ml (0,9%) para injeção\nInstruções de abertura da ampola\n1) Vire a ampola com a ponta colorida para cima. Se houver alguma solução na parte superior da\nampola, bata suavemente com o dedo para que toda a solução chegue à parte inferior da\nampola.\n2) Use as duas mãos para abrir; enquanto segura a parte inferior da ampola com uma mão, use a\noutra mão para partir a parte superior da ampola na direção oposta ao ponto colorido (ver as\nimagens abaixo).\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais."
}