{
    "O que precisa de saber antes de tomar Dropizale": "O que precisa de saber antes de tomar Dropizale\nNão tome Dropizale\n• se tem alergia ao ópio ou à morfina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n• se tem dependência dos opiáceos\n• se sofre de glaucoma (pressão aumentada no olho)\n• se tem uma doença grave de fígado ou de rins\n• se tem sintomas de abstinência do álcool (delirium tremens).APROVADO EM\n12-03-2020\nINFARMED\n• se tem um traumatismo craniano grave\n• se corre risco de ter um íleo paralítico (obstrução do intestino devido à paralisia dos\nmúsculos intestinais)\n• se sofre de asma aguda\n• uma doença pulmonar obstrutiva crónica que torna difícil respirar (DPOC)\n• se tiver problemas em respirar devido a depressão respiratória grave. O seu médico\ndeve tê-lo informado se tiver alguma destas condições. Os sintomas podem incluir falta\nde ar, tosse ou respiração mais lenta ou mais fraca do que esperado.\n• se tiver uma insuficiência cardíaca subjacente a doença pulmonar (cor pulmonale)\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Dropizale:\n• Se for idoso, uma vez que os idosos podem reagir de forma diferente a este\nmedicamento. A dose pode ter de ser ajustada.\n• Se tem uma doença crónica de rins e/ou de fígado. A dose pode ter de ser ajustada.\n• Se tiver uma dependência dos narcóticos ou do álcool\n• Se tiver uma doença de vesícula ou cálculos biliares\n• Se tiver uma lesão cerebral ou um aumento da pressão no cérebro\n• Se tiver um estado de consciência reduzido\n• Se estiver a tomar medicação para a depressão (moclobemida ou outros inibidores da\nMAO) ou se tiver parado de utilizar este medicamento nas últimas 2 semanas\n• Se tiver uma função reduzida das glândulas suprarrenais\n• Se tiver uma tiroide subativa, a dose pode ter de ser ajustada.\n• Tensão arterial baixa com volume sanguíneo reduzido\n• Inflamação do pâncreas\n• Se tiver hiperplasia prostática (dilatação da próstata) e/ou condições predispostas para\numa retenção urinária.\n• Se tiver uma infeção ou inflamação dos intestinos, visto que a inibição da peristalse\npode aumentar o risco de absorção de toxinas e desenvolvimento de um cólon dilatado e\nperfuração dos seus intestinos.\n• Se tiver epilepsia\n• Se tomar outros medicamentos para a diarreia\n• Se tiver convulsões\n• Se tiver uma hemorragia no estômago e/ou intestinos\n• Se tomar medicamentos para a tensão arterial alta.\nSe tiver dificuldade em urinar, deve contactar um profissional de saúde.\nDropizale não é recomendado antes de uma cirurgia ou nas 24 horas seguintes à\noperação, devido ao risco de íleo paralítico. Os sintomas desta condição são náuseas e\nvómitos.\nHá um risco de dependência e tolerância, quando utilizar o produto.APROVADO EM\n12-03-2020\nINFARMED\nCrianças e adolescentes\nDropizale não deve ser utilizado em crianças e adolescentes com idade inferior a 18 anos.\nOutros medicamentos e Dropizale\nInforme o seu médico ou farmacêutico, se estiver a tomar ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nÉ especialmente importante informar o seu médico ou farmacêutico se estiver a tomar:\n• Medicamentos que potenciam um estado de consciência reduzida e dificuldade em\nrespirar, observados com Dropizale, tais como:\n- Álcool\n- Medicamentos para dormir (por exemplo, zolpidem) e anestésicos gerais (por\nexemplo, barbitúricos)\n- Medicamentos para tratar a depressão (antidepressivos tricíclicos) ou a doença de\nParkinson (inibidores da MAO, como por exemplo safinamida).\n- Medicamentos antipsicóticos com uma ação sedativa (por exemplo, as fenotiazinas)\n- Medicamentos para tratar a epilepsia (gabapentina)\n- Medicamentos para aliviar as náuseas e vómitos (por exemplo, bromoprida, meclizina,\nmetoclopramida)\n- Medicamentos para aliviar a alergia (anti-histamínicos, como por exemplo,\ncarbinoxamina, doxilamina)\n- Outros analgésicos opioides (por exemplo, alfentanil, butorfanol, fentalino,\nhidrocodona, hidromorfona, levorfanol, meperidina, metadona, oxicodona, oximorfona,\nremifentanilo, sufentanilo, tapentadol, tramadol)\n• Medicamentos que tenham um modo de ação semelhante à morfina e, por conseguinte,\npossam aumentar os sintomas de abstinência e reduzir o efeito terapêutico (buprenorfina,\nnalbufina, nalmefeno, naltrexona, pentazocina)\n• Medicamentos para tratar o consumo abusivo de álcool (dissulfiram) ou medicamentos\npara tratar certos tipos de infeções (metronidazol), uma vez que podem causar efeitos\nindesejáveis desagradáveis, como rubores, respiração acelerada e batimento cardíaco\nrápido\n• Medicamentos para tratar a tuberculose (rifampicina) diminuem o efeito da morfina.\n• A anfetamina e análogos podem reduzir o efeito sedativo dos opioides.\n• A loxapina e a periciazina podem aumentar o efeito sedativo dos opioides.\n• A utilização concomitante de flibanserina e opioides pode aumentar o risco de\ndepressão do SNC.\n• Os opioides podem aumentar as concentrações plasmáticas da desmopressina e da\nsertralina.\n• A zidovudina (medicamento para tratar ou evitar as infeções por VIH).\n• Os medicamentos para tratar a depressão (fluoxetina) podem reduzir a duração da ação\nda morfina.APROVADO EM\n12-03-2020\nINFARMED\nA utilização concomitante de Dropizale e medicamentos sedativos, como\nbenzodiazepinas ou fármacos relacionados, aumenta o risco de sonolência, dificuldades\nrespiratórias (depressão respiratória), coma e até pode ser potencialmente fatal. Por tudo\nisto, a utilização concomitante apenas deve ser considerada quando não existirem outras\nopções de tratamento.\nNo entanto, se o seu médico prescrever Dropizale juntamente com medicamentos\nsedativos, a dose e a duração do tratamento concomitante devem ser limitadas pelo seu\nmédico.\nInforme o seu médico sobre todos os medicamentos sedativos que estiver a tomar e\ncumpra fielmente as recomendações do seu médico sobre a dose. Pode ser útil informar\namigos ou familiares para ficarem atentos aos sinais e sintomas acima descritos. Contacte\no seu médico, se experienciar tais sintomas.\nA administração concomitante de morfina pode aumentar os efeitos dos medicamentos\ndestinados a baixar a tensão arterial ou outros medicamentos com um efeito hipotensor a\nnível da sua tensão arterial.\nDropizale com alimentos, bebidas e álcool\nDropizale pode ser tomado com alimentos e bebidas. Dropizale contém álcool, portanto,\ndeve ter-se mais precaução quando se consumir álcool.\nVer “Dropizale contém etanol” abaixo.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nGravidez:\nNão tome Dropizale durante a gravidez, a não ser por indicação do seu médico. Dropizale\nnão deve ser tomado perto da data prevista do parto devido ao risco de síndrome de\nabstinência no recém-nascido.\nAmamentação:\nDropizale apenas deve ser utilizado durante a amamentação após o aconselhamento do\nseu médico, uma vez que o ópio passa para o leite humano. Os bebés devem ser\nmonitorizados atentamente para detetar sinais de sedação ou dificuldade em respirar.\nFertilidade\nDesconhece-se se a morfina pode prejudicar a sua fertilidade. Homens e mulheres férteis\ndevem utilizar métodos contracetivos eficazes, quando utilizarem Dropizale.\nCondução de veículos e utilização de máquinas\nDropizale contém morfina e etanol e pode causar sonolência e afetar significativamente a\nsua capacidade para conduzir ou operar máquinas.\nNão conduza depois de tomar o seu medicamento, enquanto não souber qual o efeito que\ntem sobre si.APROVADO EM\n12-03-2020\nINFARMED\nDropizale contém etanol\nEste medicamento contém 33% de volume de etanol (álcool) por dose, ou seja, até\n260 mg por dose, equivalente a 6,6 ml de cerveja ou 2,8 ml de vinho. Prejudicial para os\nindivíduos que sofrem de alcoolismo. Para ter em consideração quando utilizado em\nmulheres grávidas e a amamentar, crianças e em grupos de alto risco, tais como os\ndoentes com problemas de fígado ou epilepsia.",
    "Como tomar Dropizale": "Como tomar Dropizale\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada em adultos é:\nAdultos: 5–10 gotas, 2–3 vezes ao dia.\nA dose individual não deve exceder 1 ml e a dose diária total não deve exceder 6 ml.\nIdosos: A dosagem deve ser reduzida inicialmente.\nCompromisso hepático: Dropizale não deve ser utilizado ou a dosagem deve ser reduzida.\nVer secção 2 “Não tome...” e \"Advertências e precauções”.\nCompromisso renal: Dropizale não deve ser utilizado ou a dosagem deve ser reduzida.\nVer secção 2 “Não tome...” e \"Advertências e precauções”.\nHá cerca de 20 gotas em 1 ml.\nModo de administração:\nVia oral.\nDropizale pode ser usado sem diluição ou misturado num copo de água. Depois da\nmistura com água, deverá ser administrado imediatamente. Se Dropizale for usado sem\ndiluição, a dosagem correta poderá ser administrada com uma colher.\nUtilização em crianças e adolescentes\nDropizale não deve ser utilizado em crianças e adolescentes com idade inferior a 18 anos.\nSe tomar mais Dropizale do que deveria\nSe tomar demasiado Dropizale pode experienciar pupilas contraídas, ritmos cardíacos\nlentos, tensão arterial baixa, edema pulmonar, dificuldade em respirar e níveis reduzidos\nde consciência que podem levar ao coma. Contacte o seu médico se tiver tomado mais\nDropizale do que a dose prescrita pelo seu médico ou indicada neste folheto informativo\ne se se sentir mal.APROVADO EM\n12-03-2020\nINFARMED\nCaso se tenha esquecido de tomar Dropizale\nDeve tomar a dose esquecida assim que se lembrar, a não ser que esteja quase na hora da\ndose seguinte. Não tome uma dose a dobrar para compensar uma dose que se esqueceu de\ntomar.\nSe parar de tomar Dropizale\nContinue a tomar o medicamento durante o tempo indicado pelo seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Dropizale": "Como conservar Dropizale\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno frasco. O prazo de validade corresponde ao último dia do mês indicado.\nEste medicamento não requer precauções especiais de conservação.\nApós a primeira abertura, o frasco pode ser utilizado até 4 semanas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.APROVADO EM\n12-03-2020\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dropizale\n- A substância ativa é: Tintura de ópio\n- 1 ml de solução oral contém 1 ml de tintura de Papaver somniferum L., succus siccus\n(ópio puro) equivalente a 10 mg de morfina\n- 1 gota contém 50 mg de tintura de ópio equivalente a 0,5 mg (10 mg/ml) de morfina\nanidra.\n- 1 ml contém 20 gotas.\n- Solvente de extração: Etanol a 33% (v/v)\n- Os outros excipientes são:\n- Etanol a 96% (v/v)\n- Água purificada\nQual o aspeto de Dropizale e conteúdo da embalagem\nDropizale é um líquido castanho avermelhado escuro. Está disponível num frasco de\nvidro castanho com conta-gotas e um fecho resistente a crianças.\nEmbalagens de 1 x 10 ml, 2 x 10 ml, 3 x 10 ml, 4 x 10 ml, 5 x 10 ml e 10 x 10 ml.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado:\nPharmanovia A/S\nØrestads Boulevard 108\nDK-2300 Copenhagen S\nDinamarca\nE-mail: info@pharmanovia.com\nFabricante\nLomapharm GmbH\nLanges Feld 5\nD-31860 Emmerthal\nAlemanha\nPara quaisquer informações sobre este medicamento, queira contactar o representante\nlocal do Titular de Autorização de Introdução no Mercado:\nDanmark Norge\nPharmanovia A/S Pharmanovia A/S\nØrestads Boulevard 108 Ørestads Boulevard 108APROVADO EM\n12-03-2020\nINFARMED\nDK-2300 Copenhagen S DK-2300 Copenhagen S\nDanmark Danmark\ninfo@pharmanovia.com info@pharmanovia.com\nÍsland Suomi/Finland\nPharmanovia A/S Pharmanovia A/S\nØrestads Boulevard 108 Ørestads Boulevard 108\nDK-2300 Copenhagen S DK-2300 Copenhagen S\nDanmörk Tanska\ninfo@pharmanovia.com info@pharmanovia.com\nSverige UK\nPharmanovia A/S Pharmanovia A/S\nØrestads Boulevard 108 Ørestads Boulevard 108\nDK-2300 Copenhagen S DK-2300 Copenhagen S\nDanmark Denmark\ninfo@pharmanovia.com info@pharmanovia.com\nAustria Belgium\nPharmanovia A/S Pharmanovia A/S\nØrestads Boulevard 108 Ørestads Boulevard 108\nDK-2300 Copenhagen S DK-2300 Copenhagen S\nDanmörk Denmark\ninfo@pharmanovia.com info@pharmanovia.com\nCheck Republic Germany\nPharmanovia A/S Pharmanovia A/S\nØrestads Boulevard 108 Ørestads Boulevard 108\nDK-2300 Copenhagen S DK-2300 Copenhagen S\nDenmark Denmark\ninfo@pharmanovia.com info@pharmanovia.com\nSpain France\nPharmanovia A/S Pharmanovia A/S\nØrestads Boulevard 108 Ørestads Boulevard 108\nDK-2300 Copenhagen S DK-2300 Copenhagen S\nDenmark Denmark\ninfo@pharmanovia.com info@pharmanovia.com\nHungary Ireland\nPharmanovia A/S Pharmanovia A/S\nØrestads Boulevard 108 Ørestads Boulevard 108\nDK-2300 Copenhagen S DK-2300 Copenhagen S\nDenmark Denmark\ninfo@pharmanovia.com info@pharmanovia.comAPROVADO EM\n12-03-2020\nINFARMED\nItaly Luxembourg\nPharmanovia A/S Pharmanovia A/S\nØrestads Boulevard 108 Ørestads Boulevard 108\nDK-2300 Copenhagen S DK-2300 Copenhagen S\nDenmark Denmark\ninfo@pharmanovia.com info@pharmanovia.com\nThe Netherlands Portugal\nPharmanovia A/S Pharmanovia A/S\nØrestads Boulevard 108 Ørestads Boulevard 108\nDK-2300 Copenhagen S DK-2300 Copenhagen S\nDenmark Denmark\ninfo@pharmanovia.com info@pharmanovia.com\nRomania Slovak Republic\nPharmanovia A/S Pharmanovia A/S\nØrestads Boulevard 108 Ørestads Boulevard 108\nDK-2300 Copenhagen S DK-2300 Copenhagen S\nDenmark Denmark\ninfo@pharmanovia.com info@pharmanovia.com\n<Este medicamento foi autorizado nos Estados-Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes:>\nAlemanha: Dropizol\nÁustria: Dropizol\nBélgica: Dropizole\nDinamarca: Dropizol\nEslováquia: Dropizol\nEspanha: Dropizol\nFinlândia: Dropizol\nFrança: Dropizal\nHungria: Dropizol\nIrlanda: Dropizol\nIslândia: Dropizol\nItália: Dropizole\nLuxemburgo: Dropizol\nNoruega: Dropizol\nPaíses Baixos: Dropizol\nPortugal: Dropizale\nReino Unido: Dropizol\nRepública Checa: Dropizol\nRoménia: Dropizol\nSuécia: DropizolAPROVADO EM\n12-03-2020\nINFARMED\nEste folheto foi revisto pela última vez em",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nEfeitos indesejáveis graves\nFrequentes (podem afetar até 1 em 10 pessoas):\nDificuldade em urinar\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nFalta de ar, fadiga, ansiedade, tom azulado dos lábios, dedos das mãos e dos pés, dores de\ncabeça, confusão, convulsões e inchaço das pernas e dos pés (depressão respiratória)\nArritmia cardíaca (ritmo cardíaco rápido ou lento)\nOutros efeitos indesejáveis\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\nSonolência e prisão de ventre, boca seca\nFrequentes (podem afetar até 1 em 10 pessoas):\nTonturas, dor de cabeça, contração das pupilas, náuseas e vómitos, perda de apetite,\nindigestão ou desconforto, alterações no paladar e no olfato, urticária, sudação,\nbroncospasmos, diminuição da tosse, astenia\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nRubores faciais, comichão, espasmos no trato urinário inferior, resultados alterados nas\nanálises à função hepática\nRaros (podem afetar até 1 em 1.000 pessoas):\nAumento das enzimas pancreáticas (observado através de análises ao sangue) e\ninflamação do pâncreas, dor causada por pedras nos rins (cólica renal) ou na vesícula\nbiliar (cólica biliar), síndrome de abstinência, hipotensão ortostática (uma forma de\ntensão arterial baixa que acontece quando se levanta depois de ter estado sentado ou\ndeitado)\nMuito raros (podem afetar até 1 em 10.000 pessoas):APROVADO EM\n12-03-2020\nINFARMED\nDificuldade em respirar, cãibras musculares, convulsões, ardor e dor tipo picadas,\naumento da sensibilidade à dor, visão enevoada, visão a dobrar, movimentos\ninvoluntários dos olhos, uma condição em que o intestino não funciona adequadamente\n(íleo), dor abdominal, erupção cutânea, inchaço das mãos, tornozelos e pés, sensação de\nmal-estar, tremores, síndrome de secreção inapropriada de ADH (SIADH) (sintomas:\nnáuseas, mal-estar, dor de cabeça, exaustão e, em casos graves, pode progredir para\nconvulsões e coma), ausência do período menstrual.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nInsuficiência ad-renal (fadiga, perda de peso, desmaio, nível baixo de açúcar, náuseas,\ndiarreia, vómitos e dor abdominal), euforia (sensação intensa de bem-estar, felicidade e\nexcitação), movimentos incontroláveis dos músculos, adição, humor disfórico (tristeza,\nsem energia), inquietude, diminuição da libido ou potência, alucinações, vertigens e\nfebre.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}