{
    "O que é e para que é utilizado": "O que é Droperidol Hikma e para que é utilizado\nDroperidol Hikma é uma solução injetável, utilizada em adultos, crianças (2 a 11 anos) e\nadolescentes (12 a 18 anos) para evitar que se sinta enjoado (náuseas) ou que vomite\nquando acorda após uma operação ou em adultos para evitar que se sinta enjoado\n(náuseas) ou que vomite quando recebe analgésicos à base de morfina após uma\noperação.\nDroperidol Hikma contém droperidol como substância ativa. Droperidol pertence a um\ngrupo de antipsicóticos chamados derivados de butirofenona.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Droperidol Hikma\nNão utilize Droperidol Hikma:\n- se tem alergia à substância ativa droperidol, ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n- se tem alergia a um grupo de medicamentos utilizados para tratar doenças\npsiquiátricas, designado por butirofenonas (por ex. haloperidol, triperidol, benperidol,\nmelperona, domperidona)APROVADO EM\n16-03-2018\nINFARMED\n- ou se alguém na sua família tem um eletrocardiograma (ECG) de monitorização\ncardíaca anormal\n- se tem níveis baixos de potássio ou magnésio no seu sangue\n- se tem níveis baixos de potássio ou magnésio no seu sangue\n- se tem uma pulsação inferior a 55 batimentos por minuto (o médico ou o\nenfermeiro farão a verificação), ou estiver a tomar quaisquer medicamentos que\npossam causar essa situação\n- se tem um tumor na sua glândula adrenal (feocromocitoma)\n- se estiver em coma\n- se tem a doença de Parkinson\n- se tem depressão grave\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Droperidol Hikma:\n- se tem epilepsia, ou antecedentes de epilepsia\n- se tem quaisquer problemas cardíacos ou um historial de problemas de coração\n- se tem antecedentes familiares de morte súbita\n- se tem problemas de rins (especialmente se estiver a fazer diálise há muito tempo)\n- se tem uma doença pulmonar ou quaisquer dificuldades respiratórias\n- se tem enjoos ou diarreia prolongados\n- se está a tomar insulina\n- se está a tomar diuréticos espoliadores de potássio (por ex. furosemida ou\nbendroflumetiazida)\n- se está a tomar a tomar laxantes\n- se está a tomar glucocorticoides (um tipo de hormona esteroide)\n- ou se alguém da sua família tem antecedentes de coágulos no sangue, uma vez\nque estes medicamentos estão associados à formação de coágulos sanguíneos.\n- se bebe ou bebeu muito álcool\nOutros medicamentos e Droperidol Hikma\nInforme o seu médico ou farmacêutico se estiver a utilizar ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nNão utilize Droperidol Hikma se estiver a tomar algum dos seguintes medicamentos:\nO medicamento é utilizado para Medicamento(s)\nProblemas de coração Quinidina, disopiramida, procainamida, amiodarona\nou sotatol\nAntibióticos Eritromicina, claritromicina, esparfloxacina\nAlergias Astemizol, terfenadina\nDoenças mentais por ex. Cloropromazina, haloperidol, pimozida, tioridazina\nesquizofrenia etc\nMalária Cloroquina, halofantrinaAPROVADO EM\n16-03-2018\nINFARMED\nAzia Cisaprida\nInfeção Pentamidina\nNáuseas (sentir-se enjoado) ou Domperidona\nvómitos\nDependência de opiáceos; dor Metadona\nDeve evitar tomar metoclopramida e outros neurolépticos quando tomar Droperidol\nHikma, uma vez que fica aumentado o risco de perturbações de movimento induzidas por\nestes medicamentos.\nO droperidol, a substância ativa de Droperidol Hikma, pode aumentar os efeitos de\nsedativos, tais como os barbitúricos, as benzodiazepinas e medicamentos à base de\nmorfina. Também pode aumentar os efeitos da medicação utilizada para baixar a tensão\narterial (anti-hipertensores) e outros medicamentos, como por exemplo, certos\nantifúngicos, antivirais e antibióticos. Alguns medicamentos podem igualmente aumentar\nos efeitos do droperidol, como por exemplo a cimetidina (para as úlceras gástricas), a\nticlopidina (para prevenir a coagulação do sangue) e o mibefradil (para a angina de\npeito). Caso ainda tenha dúvidas, fale com o seu médico ou enfermeiro.\nDroperidol Hikma com alimentos e álcool\nEvite a ingestão de bebidas alcoólicas nas 24 horas anteriores e posteriores à\nadministração de Droperidol Hikma.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nSe estiver a amamentar e for tomar Droperidol Hikma, é recomendável que receba uma\núnica administração de Droperidol Hikma. A amamentação poderá ser retomada depois\nde acordar da sua operação.\nCondução de veículos e utilização de máquinas\nO droperidol tem um efeito elevado sobre a capacidade de conduzir e utilizar máquinas.\nNão conduza nem utilize ferramentas ou máquinas durante pelo menos as 24 horas após a\nadministração de Droperidol Hikma.\n3. ",
    "Como utilizar": "Como utilizar Droperidol Hikma\nDroperidol Hikma ser-lhe-á administrado pelo seu médico através de uma injeção numa\nveia.\nA quantidade de Droperidol Hikma e a forma como é administrado dependerão da\nsituação. O seu médico determinará a quantidade de Droperidol Hikma de que necessita\ncom base numa série de fatores que incluem o seu peso, idade e estado clínico.APROVADO EM\n16-03-2018\nINFARMED\nA dose habitual para um adulto é de 0,625 a 1,25 mg, reduzida a 0,625 mg para os idosos\n(mais de 65 anos) e para os doentes com compromisso renal e hepático. A dose nas\ncrianças (2 a 11 anos) e nos adolescentes (12 a 18 anos) baseia-se no peso corporal (10 a\n50 microgramas/kg), mas até um máximo de 1,25 mg. Droperidol Hikma não é\nrecomendado para crianças com menos de 2 anos de idade.\nSe tiver quaisquer questões adicionais sobre a utilização deste produto, por favor\npergunte ao seu médico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nContacte imediatamente o seu médico se sentir qualquer aumento da sua temperatura\ncorporal, rigidez muscular, tremuras, inchaço rápido da face ou garganta, ou se sentir\ndores no peito após lhe ter sido administrado este medicamento.\nTambém foram comunicados os seguintes efeitos secundários: se algum dos efeitos\nsecundários agravar, ou se detetar quaisquer efeitos secundários não mencionados neste\nfolheto, informe o seu médico, enfermeiro ou farmacêutico.\nEfeitos secundários frequentes (possibilidade de afetar menos de 1 em cada 10 pessoas)\n(cid:127)Sonolência\n(cid:127)Baixa pressão arterial\nEfeitos secundários pouco frequentes (possibilidade de afetar menos de 1 em cada 100 pessoas)\n(cid:127)Ansiedade\n(cid:127)Girar os olhos\n(cid:127)Batimento cardíaco acelerado por ex. mais de 100 batimentos por minuto\n(cid:127)Tonturas\nEfeitos secundários raros (possibilidade de afetar menos de 1 em cada 1.000 pessoas)\n(cid:127)Reação alérgica grave conhecida como anafilática ou choque anafilático\n(cid:127)Confusão\n(cid:127)Agitação\n(cid:127)Batimento cardíaco irregular\n(cid:127)Erupções cutâneas\n(cid:127) Síndroma maligno neuroléptico, cujos sintomas incluem febre, sudação, salivação,\nrigidez muscular e tremuras\nEfeitos secundários muito raros (possibilidade de afetar menos de 1 em cada 10.000\npessoas)APROVADO EM\n16-03-2018\nINFARMED\n(cid:127) Doenças hematológicas (normalmente doenças que afetam os glóbulos vermelhos ou as\nplaquetas). O seu médico pode aconselhá-lo.\n(cid:127)Alteração do humor para melancolia, ansiedade, depressão e irritabilidade\n(cid:127)Movimentos musculares involuntários\n(cid:127)Convulsões ou tremuras\n(cid:127)Ataque cardíaco (paragem cardíaca)\n(cid:127)Torsade de pointes (batimento cardíaco irregular que pode colocar a vida em risco)\n(cid:127) Intervalo QT prolongado no ECG (um problema cardíaco que afeta o batimento\ncardíaco)\n(cid:127)Morte súbita\nOutros efeitos secundários que podem ocorrer são:\n(cid:127) Secreção inadequada da hormona antidiurética (é libertada demasiada hormona\nlevando a excesso de líquidos e baixos níveis de sódio no corpo)\n(cid:127)Alucinações\n(cid:127)Ataques epiléticos\n(cid:127)Doença de Parkinson\n(cid:127)Hiperatividade psicomotora\n(cid:127) Coma\n(cid:127)Desmaio\n(cid:127)Dificuldade em respirar\n(cid:127) Coágulos nas veias, especialmente nas pernas (os sintomas incluem inchaço, dor e\nvermelhidão na perna), que se podem deslocar pelos vasos sanguíneos até aos pulmões e\ncausar dor no peito e dificuldade em respirar. Se detetar algum destes sintomas, procure\naconselhamento médico de imediato.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Droperidol HikmaAPROVADO EM\n16-03-2018\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno rótulo do frasco para injetáveis, após ‘VAL.’. O prazo de validade corresponde ao\núltimo dia do mês indicado.\nConservar na embalagem de origem.\nA solução deve ser utilizada imediatamente após a primeira abertura.\nA compatibilidade do droperidol com o sulfato de morfina em solução de cloreto de sódio\n0,9% (14 dias à temperatura ambiente) foi demonstrada em seringas de plástico. De um\nponto de vista microbiológico, o produto diluído deveria ser utilizado imediatamente. Se\nnão for utilizado imediatamente, os tempos de conservação durante a utilização e as\ncondições anteriores à utilização são da responsabilidade do utilizador e normalmente\nnão deveriam ser superiores a 24 horas entre 2 a 8ºC, a não ser que a diluição tenha\nocorrido em condições assépticas controladas e validadas.\nNão utilize Droperidol Hikma se verificar sinais de deterioração. O medicamento deverá\nser visualmente inspecionado antes da utilização e deverão apenas ser utilizadas soluções\nlímpidas praticamente isentas de partículas.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Droperidol Hikma\n- A substância ativa é o droperidol, cada mililitro de solução contém 2,5mg de\ndroperidol.\n- Os outros componentes são ácido láctico e água para preparações injetáveis.\nQual o aspeto de Droperidol Hikma e conteúdo da embalagem\nO Droperidol Hikma é uma solução injetável límpida e incolor.\nA solução encontra-se em frascos para injetáveis de vidro âmbar Tipo I de 2 ml. Cada\nfrasco para injetáveis contém 1 mililitro de solução injetável em embalagens de 10 ou 25\nfrascos para injetáveis.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n16-03-2018\nINFARMED\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó, 8 - Terrugem\n2705-906 Sintra\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nAlemanha Droperidol Hikma 2.5 mg/ml Injektionslösung\nEspanha Droperidol Hikma 2.5 mg/ml Solucion inyectable\nFrança Dropéridol Hikma 2.5 mg/ 1 ml, solution injectable\nItália Droperidolo Hikma\nPortugal Droperidol Hikma\nReino Unido Droperidol 2.5 mg/ml Solution for injection\nEste folheto foi revisto pela última vez em {MM/AAAA}.\n[A ser completado nacionalmente]\n------------------------------------------------------------------------------------------------------------\n---------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nAdicionalmente à informação incluída na secção 3 é disponibilizada aqui informação\nprática acerca da preparação/manuseamento deste medicamento.\nIncompatibilidades\nIncompatível com barbitúricos.\nInstruções para utilização, manuseamento e eliminação\nApenas para para utilização única. Qualquer solução não utilizada deve ser rejeitada.APROVADO EM\n16-03-2018\nINFARMED\nA solução deverá ser visualmente inspecionada antes da utilização. Deverão apenas ser\nutilizadas soluções límpidas e incolores isentas de partículas visíveis.\nPara utilização em ACP: Extraia o droperidol e a morfina para uma seringa e complete o\nvolume com solução de cloreto de sódio 0,9% para injeção.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais."
}