{
    "O que precisa de saber antes de utilizar Droperidol Panpharma": "O que precisa de saber antes de utilizar Droperidol Panpharma",
    "Como utilizar Droperidol Panpharma": "Como utilizar Droperidol Panpharma",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nContacte imediatamente o seu médico se sentir qualquer aumento da sua temperatura corporal,\nrigidez muscular, tremuras, inchaço rápido da face ou garganta, ou se sentir dores no peito após\nlhe ter sido administrado este medicamento.\nTambém foram comunicados os seguintes efeitos secundários:\nEfeitos secundários frequentes (passíveis de afetar menos de 1 em 10 pessoas e mais de 1 em\n100)\nSonolência\nTensão arterial baixa\nEfeitos secundários pouco frequentes (passíveis de afetar menos de 1 em 100 pessoas e mais de 1\nem 1.000)\nAnsiedade\nGirar os olhos\nBatimento cardíaco acelerado, por exemplo, mais de 100 batimentos por minuto Tonturas\nEfeitos secundários raros (passíveis de afetar menos de 1 em 1.000 pessoas e mais de 1 em",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Droperidol Panpharma\nA substância ativa é o droperidol; cada mililitro de solução contém 0,5 mg de\ndroperidol.\nOs outros componentes são manitol, ácido tartárico, hidróxido de sódio (para ajuste\nde pH) e água para injetáveis.\nQual o aspeto de Droperidol Panpharma e conteúdo da embalagem Droperidol Panpharma é\nu ma solução injetável límpida e incolor\nA solução está acondicionada em ampolas de vidro cor de âmbar.\nUma ampola contém 1.25 mg de droperidol e está acondicionada em embalagens que contêm 1,\n10 ou 50 ampolas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPanpharma\nZ.I Du Clairay\n35133 Luitre\nFrança\nFabricanteAPROVADO EM\n06-04-2020\nINFARMED\nPanpharma GmbH\nBunsenstrasse 4\n22946 Trittau\nAlemanha\nPanpharma\nZ.I Du Clairay\n35133 Luitre\nFrança\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) sob as seguintes denominações:\nFrança: DROPERIDOL PANPHARMA 0,5 mg/ml, solution injectable\nPortugal: DROPERIDOL PANPHARMA 0,5 mg/ml, solução injetável\nEste folheto foi revisto pela última vez em 02/2020",
    "Como conservar Droperidol Panpharma": "Como conservar Droperidol Panpharma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no embalagem\nexterior e no ampola após “VAL”. O prazo de validade corresponde ao último dia do\nmês indicado.APROVADO EM\n06-04-2020\nINFARMED\nConservar na embalagem de origem para proteger da luz.\nA solução deve ser utilizada imediatamente após a primeira abertura.\nApós a diluição: A estabilidade química e física em uso de 5 mg de droperidol com\n100 mg de sulfato de morfina em 50 ml de solução de cloreto de sódio a 0,9% foi\ndemonstrada em seringas de plástico durante 14 dias à temperatura de 25°C e de 2\n- 8°C. De um ponto de vista microbiológico, o medicamento diluído deve ser utilizado\nde imediato. Caso não seja utilizado de imediato, a duração e as condições de\nconservação em uso antes da utilização são da responsabilidade do utilizador e não\ndevem exceder, normalmente, as 24 horas, a 2ºC-8°C, a não ser que a diluição\ntenha ocorrido em condições asséticas controladas e validadas.\nNão utilize este medicamento se verificar sinais de deterioração. O medicamento\ndeverá ser visualmente inspecionado antes da utilização e só deverão ser utilizadas\nsoluções límpidas praticamente isentas de partículas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente."
}