{
    "O que precisa de saber antes de tomar Drospirenona + Etinilestradiol": "O que precisa de saber antes de tomar Drospirenona + Etinilestradiol\nAurovitas\nNotas geraisAPROVADO EM\n18-03-2022\nINFARMED\nAntes de começar a tomar Drospirenona + Etinilestradiol Aurovitas deve ler a\ninformação relacionada com os coágulos sanguíneos na secção 2. É particularmente\nimportante ler os sintomas de coágulos sanguíneos – ver secção 2 “Coágulos\nsanguíneos”. O seu médico irá efetuar-lhe algumas perguntas acerca dos seus\nantecedentes de saúde clínica pessoal e da dos seus parentes próximos. O médico\nirá também medir a sua pressão arterial e, dependendo do seu estado de saúde,\npoderá também realizar outros testes.\nNeste folheto, estão descritas diversas situações em que deverá parar de utilizar Drospirenona +\nEtinilestradiol Aurovitas, ou onde a fiabilidade de Drospirenona + Etinilestradiol Aurovitas poderá estar\nreduzida. Em tais situações, ou não deverá ter relações sexuais ou deverá tomar precauções contracetivas\nnão-hormonais adicionais como, por exemplo, a utilização de um preservativo ou de outro método de\nbarreira. Não utilize os métodos baseados no calendário ou na temperatura basal. Estes métodos poderão\nnão ser de confiança porque Drospirenona + Etinilestradiol Aurovitas altera as variações mensais de\ntemperatura corporal e do muco cervical.\nDrospirenona + Etinilestradiol Aurovitas, tal como outros contracetivos hormonais,\nnão protege da infeção do VIH (SIDA) ou de qualquer outra doença sexualmente\ntransmissível.\nNão tome Drospirenona + Etinilestradiol Aurovitas:\nNão deve utilizar Drospirenona + Etinilestradiol Aurovitas se apresenta quaisquer\ncondições indicadas abaixo. Se apresentar quaisquer destas condições indicadas\nabaixo, deve informar o seu médico. O seu médico discutirá consigo que outra forma\nde controlar a natalidade será mais apropriada.\n- se tem (ou tiver tido alguma vez) um coágulo de sangue num vaso sanguíneo\ndas pernas (trombose venosa profunda, TVP), dos pulmões (embolia pulmonar) ou\nnoutros órgãos\n- se sabe que tem um problema que afeta a coagulação do sangue – por\nexemplo insuficiência de proteína C, proteína S, antitrombina-III, fator V Leiden ou\nanticorpos antifosfolípidos.\n- se precisa de uma operação ou se não puder andar durante algum tempo (ver\nsecção “Coágulos sanguíneos”).\n- se tem (ou tiver tido) um ataque cardíaco ou um acidente vascular cerebral\n- se tem (ou tiver tido) angina de peito (uma condição que causa graves dores\nno peito e pode ser o primeiro sinal de um ataque cardíaco), ataques isquémicos\ntransitórios (AIT – sintomas temporários de acidente vascular cerebral)\n- se tem alguma das seguintes doenças que poderá aumentar o seu risco de\num coágulo nas artérias:\n- diabetes graves com deterioração dos vasos sanguíneos\n- pressão arterial muito alta\n- um nível muito elevado de gordura no sangue (colesterol ou triglicéridos)\n- uma doença designada de hiperhomocisteinemia\n-- se tem (ou tiver tido alguma vez) um tipo de enxaqueca designada de\n“enxaqueca com aura”\n- se tem (ou tiver tido alguma vez) uma doença de fígado e a função do seu\nfígado ainda não estiver normal\n- se os seus rins não estão a funcionar bem (insuficiência renal)\n- se tem (ou tiver tido alguma vez) um tumor no fígado\n- se tem (ou tiver tido alguma vez) ou se suspeita ter cancro da mama ou\ncancro dos órgãos genitaisAPROVADO EM\n18-03-2022\nINFARMED\n- se tem qualquer hemorragia inexplicada da vagina\n- se tem alergia ao etinilestradiol ou à drospirenona ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6). Isto poderá causar\ncomichão, erupção na pele ou inchaço.\n- se tem hepatite C e está a tomar a medicamentos contendo\nombitasvir/paritaprevir/ritonavir e dasabuvir ou glecaprevir/ pibrentasvir (ver\ntambém na secção “Outros medicamentos e Drospirenona + Etinilestradiol\nAurovitas”).\nAdvertências e precauções\nQuando deve contactar o seu médico?\nProcure atendimento médico de urgência\n- se notar possíveis sinais de coágulo sanguíneo que podem significar que está a\nsofrer de um coágulo sanguíneo na perna (ou seja, trombose venosa profunda), de\num coágulo sanguíneo no pulmão (ou seja, embolismo pulmonar), ataque cardíaco\nou acidente vascular cerebral (ver secção abaixo “Coágulos sanguíneo” (trombose)).\nPara uma descrição dos sintomas destes efeitos indesejáveis graves, por favor veja\n“Como reconhecer um coágulo sanguíneo”.\nFale com o seu médico se alguma das seguintes condições se aplicar a si:\nEm algumas situações necessita tomar especial cuidado enquanto utiliza\nDrospirenona + Etinilestradiol Aurovitas ou qualquer outra pílula combinada, e o seu\nmédico poderá necessitar de examiná-la regularmente. Se qualquer das seguintes\nsituações se aplicar a si, informe o seu médico antes de começar a utilizar\nDrospirenona + Etinilestradiol Aurovitas. Se a condição se desenvolver ou piorar\nenquanto estiver a utilizar Drospirenona + Etinilestradiol Aurovitas, deve também\nconsultar o seu médico:\n- se um parente próximo tem ou já tiver tido alguma vez cancro da mama\n- se teve uma doença do fígado ou da vesícula biliar\n- se tem diabetes\n- se tem depressão\n- se tem doença de Crohn ou colite ulcerosa (doença inflamatória crónica do\nintestino)\n- se tem síndrome urémica hemolítica (SUH - uma doença da coagulação do\nsangue que causa falência dos rins\n- se tem anemia falciforme (uma doença hereditária dos glóbulos vermelhos)\n- se tem epilepsia (ver também “Outros medicamentos e Drospirenona +\nEtinilestradiol Aurovitas”)\nse tem lúpus eritematoso sistémico (LES – uma doença que afeta o sistema natural\nde defesa)\nse tem níveis elevados de gordura no sangue (hipertrigliceridemia) ou uma história\nfamiliar positiva para esta condição. A hipertrigliceridemia foi associada ao risco\naumentado de desenvolvimento de pancreatite (inflamação do pâncreas);\nse precisa de uma operação, ou se não pode andar durante um longo período (ver na\nsecção 2 “Coágulos sanguíneos”);\nse teve um bebé recentemente está em risco aumentado de coágulos sanguíneos.\nDeve perguntar ao seu médico quanto tempo após o parto pode recomeçar a tomar\nDrospirenona + Etinilestradiol Aurovitas;APROVADO EM\n18-03-2022\nINFARMED\nse tem uma inflamação nas veias debaixo da pele (tromboflebite superficial)\nse tem varizes\n- se tem uma doença que primeiro surgiu durante a gravidez ou durante uma\nutilização anterior de hormonas sexuais (por exemplo, perda de audição, uma\ndoença sanguínea chamada porfiria, erupção da pele com vesículas durante a\ngravidez (herpes gestacional), uma doença nervosa que causa movimentos súbitos\ndo corpo (coreia de Sydenham))\n- se tem ou tiver tido alguma vez cloasma (uma descoloração da pele,\nespecialmente da face ou do pescoço, conhecida como “manchas da gravidez”). Se\nsim, evite luz direta solar ou luz ultravioleta.\n- se apresentar sintomas de angioedema, tais como, inchaço do rosto, da\nlíngua e/ou da garganta e/ou dificuldade em engolir ou urticária com possível\ndificuldade em respirar, entre em contacto com um médico imediatamente. Os\nprodutos que contêm estrogénio podem causar ou piorar os sintomas de angioedema\nhereditário e adquiridos.\nPerturbações do foro psiquiátrico:\nAlgumas mulheres que utilizam contracetivos hormonais, incluindo Drospirenona +\nEtinilestradiol Aurovitas, têm relatado depressão ou humor depressivo. A depressão\npode ser grave e, por vezes, pode conduzir a pensamentos suicidas. Se sofrer de\nalterações do humor e sintomas depressivos, contacte imediatamente o seu médico\npara obter aconselhamento.\nCOÁGULOS SANGUÍNEOS\nUtilizar um contracetivo hormonal combinado como Drospirenona + Etinilestradiol\nAurovitas aumenta o seu risco de desenvolver um coágulo sanguíneo comparando\ncom quem não o utiliza. Em casos raros o coágulo sanguíneo pode bloquear os vasos\nsanguíneos e provocar graves problemas.\nOs coágulos sanguíneos podem desenvolver-se\n• nas veias (designado como uma “trombose venosa”, um “tromboembolismo\nvenoso” ou TEV)\n• nas artérias (designado como uma “trombose arterial”, um\n“tromboembolismo arterial” ou TEA).\nA recuperação de um coágulo sanguíneo pode nem sempre ser completa. Raramente\nos efeitos podem ser muito duradouros e, muito raramente, fatais.\nÉ importante lembrar que o risco global de ter um coágulo sanguíneo perigoso\ndevido a Drospirenona + Etinilestradiol Aurovitas é pequeno.\nCOMO RECONHECER UM COÁGULO SANGUÍNEO\nProcure atendimento médico de urgência se notar algum dos seguintes sinais e\nsintomas.\nApresenta algum destes sinais? Do que pode estar a\nsofrer?\ninchaço de uma perna ou ao longo de uma veia na Trombose venosa\nperna ou pé, especialmente quando acompanhado profunda\nde:\ndor ou sensibilidade na perna que podem ser\nsentidas apenas quando anda ou está de pé;APROVADO EM\n18-03-2022\nINFARMED\naumento do calor na perna afetada;\nalteração da cor da pele da perna, por exemplo\ntornando-se pálida, vermelha ou azul.\nsúbita e inexplicável falta de ar e respiração rápida; Embolismo pulmonar\ntosse súbita com ou sem causa óbvia, podendo surgir\ncom com sangue;\ndor aguda no peito que pode aumentar com a\nrespiração profunda;\ntonturas graves ou vertigens;\nbatimentos cardíacos rápidos ou irregulares;\ndor grave no estômago.\nSe tem dúvidas, fale com o seu médico uma vez que\nsintomas como tosse ou falta de ar podem ser\nconfundidos com situações menos graves como\ninfeção do trato respiratório (por exemplo “uma\nconstipação comum”).\nSintomas que ocorrem mais frequentemente num Trombose venosa retinal\nolho: (coágulo sanguíneo no\nperda de visão imediata ou olho)\nvisão turva sem dor que pode evoluir para perda de\nvisão.\ndores no peito, desconforto, pressão, peso Ataque cardíaco\nsensação de aperto ou repleção no peito, braço, ou\nabaixo do esterno;\nsensação de repleção, indigestão e choque;\ndesconforto na parte superior do corpo disseminado\npara as costas, mandíbula, garganta, braço,\nestômago;\ntranspiração excessiva, náuseas, vómitos ou\ntonturas;\nfraqueza extrema, ansiedade, ou falta de ar;\nbatimentos cardíacos rápidos ou irregulares.\nfraqueza repentina ou dormência na face, braço ou Acidente vascular\nperna de um dos lados do corpo; cerebral\nconfusão repentina, problemas em falar ou\ncompreender;\nproblemas repentinos em ver de um olho ou de\nambos;\nproblemas repentinos em andar, tonturas, perda de\nequilíbrio e coordenação;\ndor de cabeça repentina, grave ou prolongada sem\ncausa conhecida;\nperda de consciência ou desmaio com ou sem\nconvulsões.\nPor vezes os sintomas de acidente vascular cerebral\npodem ser breves, com uma recuperação quase\nimediata e completa, mas deve procurar atendimento\nmédico urgente, pois pode estar em risco de outro\nacidente vascular cerebral.APROVADO EM\n18-03-2022\nINFARMED\ninchaço e ligeira coloração azul de uma extremidade; Bloqueio de vasos\ndor grave no estômago (abdómen agudo). sanguíneos pelos\ncoágulos sanguíneos\nCOÁGULOS SANGUÍNEOS NUMA VEIA\nO que pode acontecer se se formar um coágulo sanguíneo numa veia?\nA utilização de contracetivos hormonais combinados foram ligados ao aumento do\nrisco de formação de coágulos sanguíneos na veia (trombose venosa). Contudo,\nestes efeitos indesejáveis são raros. Ocorrem com mais frequência no primeiro ano\nde utilização de um contracetivo hormonal combinado.\nSe um coágulo sanguíneo se formar na veia de uma perna ou pé pode causar uma\ntrombose venosa profunda (TVP).\nSe o coágulo sanguíneo viajar de uma perna e se alojar num pulmão pode causar um\nembolismo pulmonar.\nMuito raramente, pode-se formar um coágulo numa veia noutro órgão, tal como o\nolho (trombose venosa retinal).\nQuando é que o risco de desenvolver um coágulo sanguíneo numa veia é maior?\nO risco de desenvolver um coágulo sanguíneo numa veia é maior durante o primeiro\nano a tomar o contracetivo hormonal combinado pela primeira vez. O risco pode\ntambém ser maior se está a recomeçar a tomar um contracetivo hormonal\ncombinado (o mesmo produto ou um produto diferente) após uma interrupção de 4\nsemanas ou mais.\nApós o primeiro ano, o risco torna-se menor mas é sempre ligeiramente maior se\nnão estiver a tomar um contracetivo hormonal combinado.\nQuando parar de tomar Drospirenona + Etinilestradiol Aurovitas, o risco de coágulo\nsanguíneo volta ao normal dentro de algumas semanas.\nQual é o risco de desenvolver um coágulo sanguíneo?\nO risco depende nos seus riscos naturais de TEV e do tipo de contracetivo hormonal\ncombinado que está a tomar.\nO risco total de coágulo sanguíneo na perna ou pulmão (TVP ou EP) com\nDrospirenona + Etinilestradiol Aurovitas é pequeno.\nDe 10.000 mulheres que não estão a utilizar qualquer contracetivo hormonal\ncombinado e não estão grávidas, cerca de 2 vão desenvolver um coágulo sanguíneo\nnum ano.\nDe 10.000 mulheres a utilizar um contracetivo hormonal combinado que contém\nlevonorgestrel, noretisterona, ou norgestimato, cerca de 5-7 vão desenvolver um\ncoágulo sanguíneo num ano.\nDe 10.000 mulheres a utilizar um contracetivo hormonal combinado que contém\ndrospirenona, tal como Drospirenona + Etinilestradiol Aurovitas, entre 9-12 mulheres\nirão desenvolver um coágulo sanguíneo num ano.\nO risco de coágulo sanguíneo varia de acordo com a sua história médica pessoal (ver\n“Fatores que aumentam o risco de coágulo sanguíneo“).\nRisco de desenvolver um coágulo\nsanguíneo num anoAPROVADO EM\n18-03-2022\nINFARMED\nMulheres que não utilizam uma\npílula/adesivo/anel hormonal combinado e que Cerca de 2 em 10.000 mulheres\nnão estão grávidas\nMulheres a utilizar pilula de contraceção\nCerca de 5-7 em 10.000\nhormonal combinada contendo levonorgestrel,\nmulheres\nnoretisterona ou norgestimato\nMulheres a utilizar Drospirenona + Cerca de 9-12 em 10.000\nEtinilestradiol Aurovitas mulheres\nFatores que aumentam o seu risco de coágulo sanguíneo numa veia\nO risco de coágulo sanguíneo com Drospirenona + Etinilestradiol Aurovitas é\npequeno mas determinadas condições irão aumentar o risco. O seu risco é mais\nelevado:\nse tem muito excesso de peso (índice de massa corporal ou IMC superior a\n30kg/m2);\nse um dos seus familiares diretos teve um coágulo sanguíneo na perna, pulmão ou\noutro órgão numa idade jovem (por exemplo, antes dos 50 anos de idade). Neste\ncaso pode ter um distúrbio hereditário de coagulação do sangue;\nse precisa de uma operação, ou se não puder andar durante muito tempo devido a\numa lesão, doença ou porque tem a perna engessada. Pode ser necessário\ninterromper a utilização de Drospirenona + Etinilestradiol Aurovitas, várias semanas\nantes da cirurgia ou enquanto estiver menos móvel. Se for necessário interromper\nDrospirenona + Etinilestradiol Aurovitas, pergunte ao seu médico ou farmacêutico\nquando pode voltar a utilizá-lo;\nà medida que envelhece (principalmente depois dos 35 anos de idade);\nse teve um bebé há algumas semanas atrás.\nQuantas mais condições apresentar, maior é o risco de desenvolver o coágulo\nsanguíneo.\nAs viagens de avião (>4 horas) podem aumentar temporariamente o risco de\ncoágulo sanguíneo, especialmente se estiverem presentes outros dos fatores de risco\nlistados.\nÉ importante falar como seu médico se alguma destas condições se aplicar a si,\nmesmo se tiver dúvidas. O seu médico pode decidir ser necessário interromper\nDrospirenona + Etinilestradiol Aurovitas.\nSe alguma das condições acima indicadas se alterar enquanto está a utilizar\nDrospirenona + Etinilestradiol Aurovitas, por exemplo se um familiar próximo tiver\numa trombose por uma razão desconhecida; ou se o seu peso aumentar muito,\ninforme o seu médico.\nCOÁGULOS SANGUÍNEOS NUMA ARTÉRIA\nO que pode acontecer se se formar um coágulo sanguíneo numa artéria?\nTal como um coágulo sanguíneo numa veia, um coágulo numa artéria pode causar\ngraves problemas. Por exemplo, pode causar um ataque cardíaco ou um acidente\nvascular cerebral.\nFatores que aumentam o seu risco de coágulo sanguíneo numa artériaAPROVADO EM\n18-03-2022\nINFARMED\nÉ importante notar que o risco de ataque cardíaco ou acidente vascular cerebral em\nutilizar Drospirenona + Etinilestradiol Aurovitas é muito pequeno mas pode\naumentar:\ncom o aumento da idade (aproximadamente acima dos 35 anos);\nse fuma. Quando utiliza um contracetivo hormonal combinado como Drospirenona +\nEtinilestradiol Aurovitas é aconselhável não fumar. Se é incapaz de parar de fumar e\ntem mais de 35 anos de idade, o seu médico pode aconselhar a utilização de um tipo\ndiferente de contracetivo;\nse tem excesso de peso;\nse tem problemas de pressão arterial;\nse um membro da sua família direta teve um ataque cardíaco ou um acidente\nvascular cerebral numa idade jovem (aproximadamente com menos de 50 anos).\nNeste caso pode ter um risco maior de sofrer um ataque cardíaco ou um acidente\nvascular cerebral;\nse você ou alguém da sua família direta tem um nível elevado de gordura no sangue\n(colesterol ou triglicéridos);\nse tem enxaquecas, especialmente enxaquecas com aura;\nse tem problemas no coração (problemas na válvula, distúrbios do ritmo chamados\nfibrilhação atrial);\nse tem diabetes.\nSe apresentar mais de uma destas condições, ou se algumas delas forem\nparticularmente graves, o risco de desenvolver um coágulo sanguíneo pode\naumentar ainda mais.\nSe alguma das condições acima indicadas se alterar enquanto está a utilizar\nDrospirenona + Etinilestradiol Aurovitas, por exemplo se começar a fumar, se um\nfamiliar chegado tiver uma trombose sem razão conhecida, ou se o seu peso\naumentou muito, informe o seu médico.\nDrospirenona + Etinilestradiol Aurovitas e cancro\nO cancro da mama tem sido observado com uma frequência ligeiramente maior em\nmulheres que utilizam pílulas combinadas, mas não se sabe se a diferença é causada\npelo tratamento. Por exemplo, pode ser que sejam detetados mais tumores em\nmulheres que tomem pílulas combinadas porque elas são examinadas mais\nfrequentemente pelo seu médico. A ocorrência de tumores da mama torna-se\ngradualmente menor depois de parar com os contracetivos hormonais combinados. É\nimportante que examine regularmente os seus seios e deverá contactar o seu\nmédico se sentir qualquer caroço.\nTêm sido observados casos raros de tumores benignos do fígado e casos ainda mais\nraros de tumores malignos do fígado em mulheres que tomam a pílula. Contacte o\nseu médico se tiver dor abdominal invulgarmente intensa.\nHemorragia entre períodos\nDurante os primeiros poucos meses em que toma Drospirenona + Etinilestradiol\nAurovitas, poderá ter hemorragia não esperada (hemorragia fora da semana de\nintervalo). Se esta hemorragia ocorrer durante mais do que uns poucos meses, ou se\ncomeçar após alguns meses, o seu médico deve verificar o que está errado.\nO que deve fazer se não ocorrer nenhuma hemorragia na semana de intervaloAPROVADO EM\n18-03-2022\nINFARMED\nSe tomou todos os comprimidos corretamente, se não tiver tido vómitos ou diarreia\ngrave e se não tomou quaisquer outros medicamentos, é muito improvável que\nesteja grávida.\nNo entanto, se a hemorragia esperada não ocorrer em dois períodos consecutivos,\npode estar grávida. Contactar o seu médico imediatamente. Não iniciar o próximo\nblister até ter a certeza de que não está grávida.\nOutros medicamentos e Drospirenona + Etinilestradiol Aurovitas\nInforme sempre o seu médico que medicamentos ou produtos à base de plantas já está a utilizar. Informe\ntambém qualquer outro médico ou dentista que prescreve outro medicamento (ou o farmacêutico) que está\na utilizar Drospirenona + Etinilestradiol Aurovitas. Eles podem informá-la se precisa de tomar medidas\nc ontracetivas adicionais (por exemplo, preservativos) e, nesse caso, durante quanto tempo.\nAlguns medicamentos podem ter influência nos níveis sanguíneos de Drospirenona +\nEtinilestradiol Aurovitas e podem troná-lo menos eficaz na prevenção da gravidez, ou\npodem provocar uma hemorragia não esperada. Estes incluem:\n- medicamentos utilizados para o tratamento de:\n- epilepsia (por ex., primidona, fenitoína, barbitúricos, carbamazepina,\noxcarbazepina, felbamato, topiramato)\n- tuberculose (por ex. rifampicina)\n- infeções por VIH e Vírus da Hepatite C (os chamados inibidores da protease e\nanálogos não nucleosídeos inibidores da transcriptase (iversa) reversa tais como\nritonavir, nevirapina, efavirenz) ou de outras infeções (griseofulvina)\n- tensão arterial elevada nas artérias pulmonares (bosentanto)\n- o medicamento à base de plantas erva de S. João\nDrospirenona + Etinilestradiol Aurovitas poderá influenciar o efeito de outros\nmedicamentos, por ex.\n- medicamentos contendo ciclosporina\n- o antiepilético lamotrigina (poderá levar a um aumento da frequência de\nconvulsões)\nNão utilize Drospirenona + Etinilestradiol Aurovitas se tiver hepatite C e estiver a\ntomar medicamentos que contenham ombitasvir/paritaprevir/ritonavir e dasabuvir\nou glecaprevir/ pibrentasvir, uma vez que tal pode levar a resultados de análises\nsanguíneas que indicam aumento da função hepática (aumento dos níveis de enzima\nALT do fígado).\nO seu médico irá prescrever outro tipo de contracetivo antes do início do tratamento\ncom estes medicamentos.\nDrospirenona + Etinilestradiol Aurovitas pode ser reiniciado aproximadamente 2\nsemanas após a conclusão do tratamento. Consulte a secção \"Não utilizar\nDrospirenona + Etinilestradiol Aurovitas.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nDrospirenona + Etinilestradiol Aurovitas com alimentos e bebidas\nDrospirenona + Etinilestradiol Aurovitas poderá ser tomado com ou sem alimentos,\ncom um pouco de água, se necessário.\nTestes laboratoriaisAPROVADO EM\n18-03-2022\nINFARMED\nSe necessitar de uma análise ao sangue, informe o seu médico ou o laboratório de\nanálises de que está a tomar a pílula porque os contracetivos hormonais podem\ninfluenciar os resultados de algumas análises.\nGravidez e amamentação\nGravidez\nSe está grávida, não tome Drospirenona + Etinilestradiol Aurovitas. Se engravidar\nenquanto toma Drospirenona + Etinilestradiol Aurovitas pare imediatamente e\ncontacte o seu médico. Se quiser engravidar, pode parar de tomar Drospirenona +\nEtinilestradiol Aurovitas a qualquer momento (ver também “Se parar de tomar\nDrospirenona + Etinilestradiol Aurovitas”).\nAmamentação\nA utilização de Drospirenona + Etinilestradiol Aurovitas geralmente não é\naconselhável quando uma mulher está a amamentar. Se desejar tomar a pílula\nenquanto está a amamentar, deverá consultar o seu médico.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nNão existe qualquer informação que sugira que a utilização de Drospirenona +\nEtinilestradiol Aurovitas afeta a condução ou utilização de máquinas.\nDrospirenona + Etinilestradiol Aurovitas contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nDrospirenona + Etinilestradiol Aurovitas contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Drospirenona + Etinilestradiol Aurovitas": "Como tomar Drospirenona + Etinilestradiol Aurovitas\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nTome um comprimido de Drospirenona + Etinilestradiol Aurovitas todos os dias, se\nnecessário com uma pequena quantidade de água. Poderá tomar os comprimidos\ncom ou sem alimentos, mas deverá tomar diariamente os comprimidos por volta da\nmesma hora.\nO blister contém 21 comprimidos. Na proximidade de cada comprimido está\nimpresso o dia da semana em que deverá ser tomado. Se, por exemplo, começar a\numa quarta-feira, tome um comprimido junto de “Qua”. Siga a direção da seta no\nblister até ter tomado todos os 21 comprimidos.\nNos 7 dias seguintes não tome comprimidos. Durante esses 7 dias sem comprimidos\n(também chamada semana de paragem ou semana de intervalo) a hemorragia\ndeverá começar. É a chamada “hemorragia de privação” que normalmente começa\nno 2º ou 3º dia da semana de intervalo.APROVADO EM\n18-03-2022\nINFARMED\nNo 8º dia após o último comprimido de Drospirenona + Etinilestradiol Aurovitas (isto\né, após o dia 7 da semana de intervalo), deverá começar com o blister seguinte,\nquer a sua hemorragia tenha parado quer não. Isto significa que deverá iniciar cada\nblister no mesmo dia da semana e que a hemorragia de privação deverá ocorrer nos\nmesmos dias de cada mês.\nSe utilizar Drospirenona + Etinilestradiol Aurovitas deste modo, está também\nprotegida da gravidez igualmente durante os 7 dias quando não toma comprimidos.\nQuando pode começar com o primeiro blister?\nSe não utilizou um contracetivo hormonal no mês anterior\nComece com Drospirenona + Etinilestradiol Aurovitas no primeiro dia do ciclo (isto é,\no primeiro dia do seu período). Se começar Drospirenona + Etinilestradiol Aurovitas\nno primeiro dia do seu período está imediatamente protegida contra uma gravidez.\nPode também começar no dia 2-5 do ciclo, mas então terá de utilizar medidas de\nproteção extra (por exemplo, um preservativo) durante os primeiros 7 dias.\nMudar de um contracetivo hormonal combinado ou um anel vaginal ou de um\nsistema contracetivo combinado\nPode começar Drospirenona + Etinilestradiol Aurovitas de preferência no dia após o\núltimo comprimido ativo (o último comprimido que contém substâncias ativas) da\nsua pílula anterior, mas no máximo no dia a seguir aos dias sem comprimidos da sua\npílula anterior (ou após o último comprimido inativo da sua pílula anterior). Quando\nestiver a mudar de um anel vaginal ou de um sistema contracetivo combinado, siga\nos conselhos do seu médico.\nMudar de um método contendo apenas progesterona (pílula apenas com\nprogesterona, injetável, implante ou um DIU libertador de progesterona)\nPode trocar em qualquer dia da pílula progestagénica (de um implante ou de um DIU\nno dia da sua remoção, de um injetável no momento em que iria receber a injeção\nseguinte) mas em qualquer uma destas situações utilize medidas de proteção extra\n(por exemplo, um preservativo) durante os primeiros 7 dias da toma dos\ncomprimidos.\nApós um aborto\nSiga os conselhos do seu médico.\nApós o parto\nPode começar a tomar Drospirenona + Etinilestradiol Aurovitas entre 21 a 28 dias\napós um parto. Se começar mais tarde que os 28 dias, utilize o chamado método de\nbarreira (por exemplo, um preservativo) durante os primeiros sete dias de utilização\nde Drospirenona + Etinilestradiol Aurovitas.\nSe, após um parto, tiver tido relações sexuais antes de começar a tomar\nDrospirenona + Etinilestradiol Aurovitas (outra vez), assegure-se de que não está\ngrávida ou espere até ao seu próximo período.\nSe estiver a amamentar e quiser começar Drospirenona + Etinilestradiol Aurovitas\n(outra vez) após um parto\nLeia a secção “Amamentação”.\nPergunte ao seu médico o que fazer se não tem a certeza de quando começar.APROVADO EM\n18-03-2022\nINFARMED\nSe tomar mais Drospirenona + Etinilestradiol Aurovitas do que deveria\nNão há relatórios de resultados prejudiciais graves acerca da toma de demasiados\ncomprimidos de Drospirenona + Etinilestradiol Aurovitas.\nSe tomar muitos comprimidos de uma só vez, então poderá ter sintomas de náuseas\nou vómitos. Raparigas jovens poderão ter hemorragia vaginal.\nSe tiver tomado demasiados comprimidos de Drospirenona + Etinilestradiol\nAurovitas, ou se verificar que uma criança tomou alguns, peça aconselhamento ao\nseu médico ou farmacêutico.\nCaso se tenha esquecido de tomar Drospirenona + Etinilestradiol Aurovitas\n- Se estiver menos de 12 horas atrasada na toma de um comprimido, a\nproteção da gravidez não está reduzida. Tome o comprimido assim que se lembrar e\ncontinue a tomar os seguintes comprimidos à hora habitual.\n- Se estiver mais de 12 horas atrasada na toma de um comprimido, a proteção\nda gravidez poderá estar reduzida. Quanto mais comprimidos se esqueceu de tomar,\nmaior é o risco de engravidar.\nO risco de ficar grávida é maior se se esquecer de tomar um comprimido no início ou\nno fim do blister. Assim, deverá seguir as seguintes regras (veja o diagrama abaixo):\nMais de um comprimido esquecido neste blister\nContacte o seu médico.\nUm comprimido esquecido na semana 1\nTome o comprimido esquecido assim que se lembrar, mesmo que isto signifique que\ntoma dois comprimidos ao mesmo tempo. Continue a tomar os comprimidos à hora\nhabitual e utilize precauções adicionais durante os 7 dias seguintes, por exemplo, um\npreservativo. Se teve relações sexuais na semana antes de esquecer o comprimido\npode estar grávida. Neste caso, contacte o seu médico.\nUm comprimido esquecido na semana 2\nTome o comprimido esquecido assim que se lembrar, mesmo que isto signifique que\ntoma dois comprimidos ao mesmo tempo. Continue a tomar os comprimidos à hora\nhabitual. A proteção contra gravidez não está reduzida e não necessita de tomar\nprecauções adicionais.\nUm comprimido esquecido na semana 3\nPode escolher uma das seguintes opções:",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Se tiver quaisquer efeitos\nindesejáveis, especialmente se forem graves e persistentes, ou se sentir alguma\nalteração na sua saúde que pensa resultar de Drospirenona + Etinilestradiol\nAurovitas, fale com o seu médico.APROVADO EM\n18-03-2022\nINFARMED\nUm aumento do risco de coágulos sanguíneos nas suas veias (tromboembolismo\nvenoso, TEV) ou coágulos sanguíneos nas suas artérias (tromboembolismo arterial,\nTEA) está presente em todas as mulheres que tomam contracetivos hormonais\ncombinados. Para informação mais detalhada sobre os diferentes riscos de tomar\ncontracetivos hormonais combinados, por favor veja a secção 2 “O que precisa de\nsaber antes de tomar Drospirenona + Etinilestradiol Aurovitas”.\nEfeitos indesejáveis graves\nContacte imediatamente um médico se apresentar algum dos seguintes sintomas de\nangioedema: inchaço do rosto, da língua e/ou da garganta e/ou dificuldade em\nengolir ou urticária com possível dificuldade em respirar (consulte também a secção\n“Advertências e precauções”).\nA seguinte é uma lista dos efeitos indesejáveis que foram associados à utilização de\nDrospirenona + Etinilestradiol Aurovitas.\nFrequentes (podem afetar até 1 em 10 pessoas):\n- alterações do humor\n- dor de cabeça\n- dor abdominal (dor de estômago)\n- acne\n- dor mamária, aumento do volume mamário, sensibilidade mamária, períodos\ndolorosos ou irregulares\n- aumento de peso\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- cândida (infeção fúngica)\n- feridas herpéticas (herpes simples)\n- reações alérgicas:\n- aumento do apetite\n- depressão, nervosismo, perturbação do sono\n- sensação de formigueiro, tonturas (vertigens)\n- problemas com a visão\n- batimento do coração irregular ou frequência anormal do batimento do\ncoração\n- dor de garganta\n- enjoo, vómitos, inflamação do estômago e/ou intestino, diarreia, prisão de\nventre\n- inchaço súbito da pele e/ou membranas mucosas (por ex. língua ou garganta)\ne/ou dificuldade em engolir ou urticária juntamente com dificuldade em respirar\n(angioedema), perda de cabelo (alopecia), eczema, comichão, erupções na pele, pele\nseca, perturbações de pele oleosa (dermatite seborreica)\n- dor de pescoço, dor nos membros, cãibras musculares\n- infeção da bexiga\n- caroço mamário (benigno e cancro), produção de leite enquanto não grávida\n(galactorreia), quistos ováricos, afrontamentos, ausência de períodos, períodos\nmuito intensos, corrimento vaginal, secura vaginal, dor abdominal (pélvica) inferior,\nesfregaço cervical anormal (esfregaço de Papanicolaou ou de Pap), interesse\ndiminuído em relações sexuais\n- retenção de fluidos, falta de energia, sede excessiva, sudação excessiva\n- perda de pesoAPROVADO EM\n18-03-2022\nINFARMED\nRaros (podem afetar até 1 em 1.000 pessoas)\n- asma\n- perda de audição\n- eritema nodoso (caracterizado por nódulos avermelhados dolorosos na pele)\n- eritema multiforme (erupção na pele delineada com vermelhidão ou por\nferidas)\n(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:1)(cid:6)(cid:7)(cid:6)(cid:8)(cid:9)(cid:3)(cid:4)(cid:10)(cid:9)(cid:11)(cid:1)(cid:6)(cid:7)(cid:12)(cid:13)(cid:11)(cid:14)(cid:4)(cid:15)(cid:16)(cid:0)(cid:16)(cid:8)(cid:16)(cid:6)(cid:7)(cid:9)(cid:4)(cid:17)(cid:8)(cid:7)(cid:18)(cid:11)(cid:16)(cid:8)(cid:7)(cid:1)(cid:4)(cid:7)(cid:8)(cid:13)(cid:19)(cid:20)(cid:13)(cid:16)(cid:8)(cid:21)(cid:7)(cid:12)(cid:1)(cid:13)(cid:7)(cid:11)(cid:22)(cid:11)(cid:17)(cid:12)(cid:5)(cid:1)(cid:23)(cid:7)\n(cid:9)(cid:8)(cid:7)(cid:12)(cid:11)(cid:13)(cid:9)(cid:8)(cid:7)(cid:1)(cid:4)(cid:7)(cid:12)(cid:20)(cid:7)(cid:24)(cid:1)(cid:4)(cid:7)(cid:6)(cid:11)(cid:14)(cid:8)(cid:21)(cid:7)(cid:25)(cid:26)(cid:27)(cid:28)(cid:7)\n(cid:9)(cid:4)(cid:17)(cid:7)(cid:12)(cid:4)(cid:5)(cid:17)(cid:29)(cid:1)(cid:7)(cid:24)(cid:1)(cid:4)(cid:7)(cid:6)(cid:11)(cid:14)(cid:8)(cid:21)(cid:7)(cid:30)(cid:27)(cid:28)(cid:7)\n(cid:8)(cid:19)(cid:8)(cid:31)(cid:4)(cid:11)(cid:7)(cid:0)(cid:8)(cid:13)(cid:15)(cid:10)(cid:8)(cid:0)(cid:1)(cid:7)\n(cid:8)(cid:0)(cid:16)(cid:15)(cid:11)(cid:9)(cid:19)(cid:11)(cid:7)(cid:18)(cid:8)(cid:6)(cid:0)(cid:4)(cid:5)(cid:8)(cid:13)(cid:7)(cid:0)(cid:11)(cid:13)(cid:11) (cid:13)(cid:8)(cid:5)(cid:7)\n(cid:17)(cid:16)(cid:9)(cid:16)(cid:7)(cid:8)(cid:0)(cid:16)(cid:15)(cid:11)(cid:9)(cid:19)(cid:11)(cid:7)(cid:18)(cid:8)(cid:6)(cid:0)(cid:4)(cid:5)(cid:8)(cid:13)(cid:7)(cid:0)(cid:11)(cid:13)(cid:11) (cid:13)(cid:8)(cid:5)(cid:7)(cid:1)(cid:4)(cid:7)(cid:6)(cid:16)(cid:9)(cid:19)(cid:1)(cid:17)(cid:8)(cid:6)(cid:7)(cid:19)(cid:11)(cid:17)(cid:12)(cid:1)(cid:13)(cid:2)(cid:13)(cid:16)(cid:1)(cid:6)(cid:7)(cid:15)(cid:1)(cid:7)(cid:19)(cid:16)(cid:12)(cid:1)(cid:7)(cid:8)(cid:0)(cid:16)(cid:15)(cid:11)(cid:9)(cid:19)(cid:11)(cid:7)\n(cid:18)(cid:8)(cid:6)(cid:0)(cid:4)(cid:5)(cid:8)(cid:13)(cid:7)(cid:0)(cid:11)(cid:13)(cid:11) (cid:13)(cid:8)(cid:5)(cid:21)(cid:7)(cid:0)(cid:1)(cid:9)!(cid:11)(cid:0)(cid:16)(cid:15)(cid:1)(cid:6)(cid:7)(cid:0)(cid:1)(cid:17)(cid:1)(cid:7)(cid:4)(cid:17)(cid:7)(cid:8)(cid:0)(cid:16)(cid:15)(cid:11)(cid:9)(cid:19)(cid:11)(cid:7)(cid:16)(cid:6)(cid:31)(cid:4)(cid:20)(cid:17)(cid:16)(cid:0)(cid:1)(cid:7)(cid:19)(cid:13)(cid:8)(cid:9)(cid:6)(cid:16)(cid:19)\"(cid:13)(cid:16)(cid:1)(cid:7)\n(cid:24)#$(cid:25)(cid:28)(cid:7)\n(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:1)(cid:6)(cid:7)(cid:6)(cid:8)(cid:9)(cid:3)(cid:4)(cid:10)(cid:9)(cid:11)(cid:1)(cid:6)(cid:7)(cid:9)(cid:1)(cid:7)%(cid:10)(cid:3)(cid:8)(cid:15)(cid:1)(cid:21)(cid:7)(cid:11)(cid:6)(cid:19)&(cid:17)(cid:8)(cid:3)(cid:1)’(cid:16)(cid:9)(cid:19)(cid:11)(cid:6)(cid:19)(cid:16)(cid:9)(cid:1)(cid:21)(cid:7)(cid:13)(cid:16)(cid:9)(cid:6)(cid:7)(cid:1)(cid:4)(cid:7)(cid:1)(cid:5)!(cid:1)((cid:7)\nA possibilidade de ter um coágulo sanguíneo poderá ser mais elevada se tiver outras\nsituações que aumentam este risco (ver secção 2 para mais informação sobre as\nsituações que aumentam o risco de coágulos sanguíneos e os sintomas de um\ncoágulo sanguíneo).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail:\nfarmacovigilancia@infarmed.pt",
    "Como conservar Drospirenona + Etinilestradiol Aurovitas": "Como conservar Drospirenona + Etinilestradiol Aurovitas\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.APROVADO EM\n18-03-2022\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Drospirenona + Etinilestradiol Aurovitas\nAs substâncias ativas são 0,02 mg de etinilestradiol e 3 mg de drospirenona.\n- Os outros componentes são:\n- Núcleo do comprimido: lactose mono-hidratada, amido pré-gelificado, povidona K30 (E1201),\nc-r oscarmReleovsee ssótdimicae, nptooli:s soÁrlbcaotoo l8 0p, oeslitveainraítloic doe mpaagrnciéasilom (eEn57te2) .h idrolisado, dióxido de titânio\n(E171), macrogol 3350, talco (E553b), óxido de ferro amarelo (E172), óxido de ferro\nvermelho (E172), óxido de ferro preto (E172).\nQual o aspeto de Drospirenona + Etinilestradiol Aurovitas e conteúdo da embalagem\nOs comprimidos são comprimidos revestidos por película cor-de-rosa, redondos.\nDrospirenona + Etinilestradiol Aurovitas está disponível em caixas de 1, 2, 3, 6 e 13\nblisters, cada um contendo 21 comprimidos.\nOs blisters vêm com uma bolsa para blisters.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nLaboratorios León Farma, S.A.\nC/ La Vallina s/n, Poligono Industrial Navatejera, Villaquilambre,\n24008 – León\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nPortugal Drospirenona + Etinilestradiol Aurovitas\nBélgica Auromilla 20 0,020 mg/3 mg filmomhulde tabletten\nAlemanha DrospiPUREN 20 0,02 mg/3 mg FilmtablettenAPROVADO EM\n18-03-2022\nINFARMED\nHolanda Drospirenon/Ethinylestradiol Aurobindo 3/0,02 mg filmomhulde\ntabletten\nEste folheto foi revisto pela última vez em",
    "Tome o comprimido esquecido assim que se lembrar, mesmo que isto": "Tome o comprimido esquecido assim que se lembrar, mesmo que isto\nsignifique que toma dois comprimidos ao mesmo tempo. Continue a tomar os\ncomprimidos à hora habitual. Em vez de fazer a pausa sem comprimidos comece o\npróximo blister.\nProvavelmente, terá um período no fim do segundo blister, mas também pode ter\npequenas perdas de sangue ligeiras ou semelhantes à menstruação durante o\nsegundo blister.",
    "Pode também interromper o blister e ir diretamente para o período de 7 dias": "Pode também interromper o blister e ir diretamente para o período de 7 dias\nsem comprimidos (registe o dia em que se esqueceu do seu comprimido). Se quiser\niniciar um novo blister no dia de início habitual, faça um período sem toma de\ncomprimidos menor que 7 dias.APROVADO EM\n18-03-2022\nINFARMED\nSe seguir uma destas duas recomendações, continuará protegida contra uma\ngravidez.\nCaso se tenha esquecido de qualquer comprimido num blister, e não tenha\nhemorragia no primeiro período sem toma de comprimidos, isto poderá indicar que\nestá grávida. Contacte o seu médico antes de iniciar o próximo blister.APROVADO EM\n18-03-2022\nINFARMED\nMais de 1 Consulte o seu médico\ncomprimido\nesquecido num\nblister\nSim\nNa semana Teve relações sexuais na semana anterior ao\n1 esquecimento?\nNão\n- Tome o comprimido que se esqueceu\n- Use um método de barreira (preservativo)\ndurante os próximos 7 dias e\n- Termine o blister\nApenas se\nesqueceu de um\n- Tome o comprimido que se\nNa\ncomprimido (que\nesqueceu\nsemana 2\ntomou após 12\n- Termine o blister\nhoras de atraso)\n- Tome o comprimido que se esqueceu e\n- Termine o blister\n- Em vez da semana sem comprimidos\n- Comece o próximo blister\nNa\nou\nsemana 3\n- Pare o blister imediatamente\n- Inicie a semana de intervalo (não mais de\n7 dias, incluindo os comprimidos\nesquecidos)\n- Depois, comece o próximo blisterAPROVADO EM\n18-03-2022\nINFARMED\nO que fazer no caso de vómitos ou diarreia intensa\nSe vomitar nas 3-4 horas depois de tomar um comprimido ou se tiver diarreia\nintensa, existe o risco das substâncias ativas do comprimido não terem sido\ntotalmente absorvidas pelo seu organismo. A situação é semelhante ao\nesquecimento de tomar um comprimido. Após vomitar ou ter diarreia, deve tomar o\nmais cedo possível outro comprimido de um blister de reserva. De preferência tome-\no no período de 12 horas de quando toma normalmente a sua pílula. Se isto não é\npossível ou se tiverem passado 12 horas, deve seguir o conselho dado em “Caso se\ntenha esquecido de tomar Drospirenona + Etinilestradiol Aurovitas”.\nAtrasar o seu período: o que necessita de saber\nApesar de não ser recomendado, pode atrasar o seu período se começar logo um\nnovo blister de Drospirenona + Etinilestradiol Aurovitas, sem passar pelo período de\nintervalo, e terminá-lo. Enquanto estiver a tomar o segundo blister, poderá ter\nhemorragia ligeira ou semelhante a menstruação. Após o período de intervalo normal\nde 7 dias, inicie o próximo blister.\nDeverá consultar o seu médico antes de atrasar o seu período menstrual.\nAlterar o primeiro dia do seu período: o que necessita saber\nSe tomar os comprimidos de acordo com as instruções, então o seu período iniciar-se-á durante a semana\nsem comprimidos. Se tiver que alterar este dia, reduza o número de dias (mas nunca os aumente – 7 é o\nmáximo!) sem comprimidos. Por exemplo, se os seus dias sem comprimidos normalmente começam a uma\nsexta-feira e deseja que seja alterado para uma terça-feira (3 dias mais cedo) comece um novo blister 3 dias\nmais cedo que o habitual. Se tornar o intervalo sem comprimidos muito curto (por exemplo, 3 dias ou\nmenos), poderá não ter qualquer hemorragia durante estes dias. Poderá ter então hemorragia ligeira ou\nsemelhante a menstruação.\nSe ainda tiver dúvidas, fale com o seu médico.\nSe parar de tomar Drospirenona + Etinilestradiol Aurovitas\nPode parar de tomar Drospirenona + Etinilestradiol Aurovitas sempre que quiser. Se\nnão quiser engravidar, aconselhe-se junto do seu médico acerca de outros métodos\neficazes de controlo de natalidade. Se quiser engravidar, pare de tomar\nDrospirenona + Etinilestradiol Aurovitas e espere por um período antes de tentar\nengravidar. Será capaz de calcular a data esperada do parto mais facilmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico."
}