{
    "O que é e para que é utilizado": "O que é Drosdiol e para que é utilizado\n- Drosdiol é uma pílula contracetiva e é utilizada para prevenir a gravidez.\n- Cada um dos 24 comprimidos rosa contém uma pequena quantidade de duas\nhormonas femininas diferentes, nomeadamente a drospirenona e o etinilestradiol.\n- Os 4 comprimidos brancos não contêm substâncias ativas, sendo também\nchamados comprimidos placebo.\n- As pílulas contracetivas que contêm duas hormonas são designadas como\npílulas “combinadas”.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Drosdiol\nNotas gerais\nAntes de começar a utilizar Drosdiol, deverá ler a informação sobre coágulos\nsanguíneos na secção 2. É particularmente importante ler os sintomas de um\ncoágulo sanguíneo – ver secção 2 “Coágulos sanguíneos”.\nAntes de começar a tomar Drosdiol, o seu médico irá efetuar-lhe algumas perguntas\nacerca da sua história clínica pessoal e da dos seus parentes mais próximos. O\nmédico irá, igualmente, medir-lhe a pressão arterial e, dependendo da sua situação\npessoal, poderá também realizar outros testes.\nNeste folheto, estão descritas diversas situações em que deverá parar de utilizar\nDrosdiol, ou onde a fiabilidade de Drosdiol poderá estar reduzida. Em tais situações,\nou não deverá ter relações sexuais ou deverá tomar precauções contracetivas não\nhormonais adicionais como, por exemplo, a utilização de um preservativo ou de\noutro método de barreira. Não utilize métodos de ritmo ou de temperatura. Estes\nmétodos poderão não ser de confiança porque Drosdiol altera as variações mensais\nda temperatura corporal e do muco cervical.\nDrosdiol, tal como outros contracetivos hormonais, não protege da infeção por\nVIH/SIDA ou de qualquer outra doença sexualmente transmissível.\nNão tome Drosdiol\nNão deverá tomar Drosdiol se tiver qualquer uma das situações listadas abaixo. Se\ntiver qualquer uma das situações listadas abaixo, deve informar o seu médico. O seu\nmédico irá discutir consigo outra forma de controlo da gravidez que seja mais\napropriada.\n• se tem (ou tiver tido) um coágulo sanguíneo num vaso sanguíneo nas pernas\n(trombose venosa profunda, TVP), nos pulmões (embolia pulmonar, EP) ou noutros\nórgãos;\n• se tiver tido um ataque cardíaco ou um acidente vascular cerebral;\n• se tem (ou tiver tido) angina de peito (uma doença que provoca dor torácica\ngrave e que poderá ser um primeiro sinal de um ataque cardíaco) ou acidente\nisquémico transitório (AIT – sintomas temporários de acidente vascular cerebral);APROVADO EM\n07-12-2022\nINFARMED\n• se tem alguma das seguintes doenças que poderão aumentar o risco de ter\num coágulo nas artérias:\n– diabetes grave com danos nos vasos sanguíneos\n– tensão arterial muito elevada\n– um nível muito elevado de gordura no sangue (colesterol ou\ntriglicéridos)\n– uma doença chamada hiper-homocisteinemia\n• se sabe que tem um distúrbio que afeta a coagulação sanguínea – por\nexemplo, deficiência de proteína C, deficiência de proteína S, deficiência de\nantitrombina-III, fator V de Leiden ou anticorpos antifosfolipídicos;\n• se tem (ou tiver tido) um tipo de enxaqueca denominada “enxaqueca com\naura”;\n• se tem (ou tiver tido) uma doença de fígado e a função do seu fígado ainda\nnão está normal;\n• se os seus rins não estão a funcionar bem (insuficiência renal);\n• se tem (ou tiver tido) um tumor no fígado;\n• se tem (ou tiver tido) ou se suspeita ter cancro da mama ou cancro dos\nórgãos genitais;\n• se tem qualquer hemorragia inexplicada da vagina;\n• se necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver\nsecção 2 “Coágulos sanguíneos”);\n• se tem alergia ao etinilestradiol ou à drospirenona, ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6). Isto poderá causar\ncomichão, erupção cutânea ou inchaço.\n• Não utilize Drosdiol se tiver hepatite C e estiver a tomar medicamentos\ncontendo ombitasvir/paritaprevir/ritonavir, dasabuvir, glecaprevir/pibrentasvir ou\nsofosbuvir/velpatasvir/voxilaprevir (ver também a secção “Outros medicamentos e\nDrosdiol”).\nCrianças e adolescentes\nDrosdiol não se destina a ser utilizado por mulheres cujas menstruações ainda não\ntenham iniciado.\nMulheres mais velhas\nDrosdiol não se destina a ser utilizado após a menopausa.\nMulheres com insuficiência hepática\nNão tome Drosdiol se sofre de doença hepática (ver secções ‘Não tome Drosdiol’ e\n‘Advertências e precauções’).\nMulheres com insuficiência renal\nNão tome Drosdiol se sofre de mau funcionamento dos rins ou de insuficiência renal\naguda (consulte as seções ‘Não tome Drosdiol’ e ‘Advertências e precauções’).\nAdvertências e precauções\nQuando deverá contactar o seu médico?\nProcure atenção médica urgente\n• se notar possíveis sinais de um coágulo sanguíneo que possam significar que\nestá a sofrer de um coágulo sanguíneo na perna (ou seja, trombose venosa\nprofunda), um coágulo nos pulmões (ou seja, embolia pulmonar), um ataqueAPROVADO EM\n07-12-2022\nINFARMED\ncardíaco ou um acidente vascular cerebral (ver secção “Coágulos sanguíneos”\nabaixo).\nPara uma descrição dos sintomas destes efeitos indesejáveis graves, ver “Como\nreconhecer um coágulo sanguíneo”.\nEm algumas situações necessita tomar especial cuidado enquanto utiliza Drosdiol ou\nqualquer outra pílula combinada, e o seu médico poderá necessitar de a examinar\nregularmente.\nInforme o seu médico se alguma das seguintes situações se desenvolver ou se\nagravar enquanto estiver a tomar Drosdiol.\nFale com o seu médico ou farmacêutico antes de tomar Drosdiol:\n• se um parente próximo tem ou tiver tido cancro da mama;\n• se tem cancro;\n• se tem uma doença do fígado ou da vesícula biliar;\n• se tem outros problemas nos rins e está a tomar medicamentos que\naumentam os níveis de potássio no sangue;\n• se tem diabetes;\n• se tem depressão;\n• se tem doença de Crohn ou colite ulcerosa (doença inflamatória crónica do\nintestino);\n• se tem síndrome urémica hemolítica (SUH – um distúrbio da coagulação\nsanguínea que causa falha dos rins);\n• se tem anemia das células falciformes (uma doença congénita dos glóbulos\nvermelhos);\n• se tem epilepsia (ver “Outros medicamentos e Drosdiol”);\n• se tem lúpus eritematoso sistémico (LES – uma doença que afeta o seu\nsistema de defesa natural);\n• se tem níveis elevados de gordura no sangue (hipertrigliceridemia) ou\nantecedentes familiares positivos para esta doença. A hipertrigliceridemia tem sido\nassociada a um risco aumentado de desenvolvimento de pancreatite (inflamação do\npâncreas);\n• se necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver\nsecção 2 “Coágulos sanguíneos”);\n• se acabou de ter um bebé, apresenta um risco aumentado de coágulos\nsanguíneos. Deverá consultar o seu médico sobre quando pode começar a tomar\nDrosdiol depois do parto;\n• se tem uma inflamação nas veias sob a pele (tromboflebite superficial);\n• se tem varizes;\n• se tem uma doença que surgiu, pela primeira vez, durante a gravidez ou\ndurante uma utilização antecipada de hormonas sexuais (por exemplo, perda de\naudição, uma doença sanguínea designada como porfiria, erupção cutânea com\nvesículas durante a gravidez (herpes gestacional), uma doença nervosa que causa\nmovimentos súbitos do corpo (coreia de Sydenham);\n• se tem pressão arterial elevada durante o tratamento que não é controlada\ncom medicamentos;\n• se tem ou tiver tido manchas pigmentadas castanhas douradas (cloasma), as\nchamadas “manchas da gravidez”, especialmente na face. Se for o caso, evite a\nexposição direta à luz solar ou à luz ultravioleta enquanto estiver a tomar este\nmedicamento;APROVADO EM\n07-12-2022\nINFARMED\n• se tem angioedema hereditário. Se apresentar sintomas de angioedema, tais\ncomo face, língua e/ou garganta inchada e/ou dificuldade em engolir ou urticária\npotencialmente com dificuldade em respirar, contacte imediatamente o seu médico.\nProdutos contendo estrogénios poderão causar ou piorar os sintomas de angioedema\nhereditário e adquirido.\nCoágulos sanguíneos\nA utilização de um contracetivo hormonal combinado como Drosdiol aumenta o risco\nde desenvolver um coágulo sanguíneo, comparativamente com a não utilização. Em\ncasos raros, um coágulo sanguíneo pode bloquear os vasos sanguíneos e causar\nproblemas graves.\nOs coágulos sanguíneos podem desenvolver-se:\n- nas veias (referidos como “trombose venosa”, “tromboembolismo venoso” ou\nTEV)\n- nas artérias (referidos como “trombose arterial”, “tromboembolismo arterial”\nou TEA).\nA recuperação de coágulos sanguíneos nem sempre é total. Raramente, poderão\nhaver efeitos graves duradouros ou, muito raramente, poderão ser fatais.\nÉ importante recordar que o risco geral de um coágulo sanguíneo prejudicial devido a\nDrosdiol é baixo.\nComo reconhecer um coágulo sanguíneo\nProcure atenção médica urgente se notar qualquer um dos seguintes sinais ou\nsintomas.\nSente algum destes sinais? De que está\npossivelmente a sofrer?\n- inchaço de uma perna ou ao longo de uma veia Trombose venosa\nda perna ou do pé, especialmente quando profunda\nacompanhado por:\n- dor ou sensibilidade na perna, que\npoderá ser apenas sentida em pé ou ao andar\n- calor aumentado na perna afetada\n- alteração da cor da pele na perna, p. ex.,\nficar pálida, vermelha ou azul\n- falta de ar inexplicável súbita ou respiração Embolia pulmonar\nrápida;\n- tosse súbita sem uma causa óbvia, que poderá\nter sangue;\n- dor aguda no peito que poderá aumentar com a\nrespiração profunda;\n- atordoamento ou tonturas graves;\n- batimento cardíaco rápido ou irregular\n- dor forte no seu estômago;\nSe não tem certeza, fale com o seu médico uma vez\nque alguns destes sintomas, como tosse ou falta de ar,\npoderão ser confundidos com uma doença mais ligeira,\ntal como uma infeção do trato respiratório (p. ex., umaAPROVADO EM\n07-12-2022\nINFARMED\n“constipação comum”).\nOs sintomas que ocorrem mais frequentemente na Trombose das veias\nvista: retinianas (coágulo\n- perda imediata de visão ou sanguíneo no olho)\n- visão desfocada sem dor, que pode progredir\npara perda de visão.\n- dor no peito, desconforto, pressão, peso Ataque cardíaco\n- sensação de aperto ou de repleção no peito,\nbraço ou abaixo do esterno;\n- sensação de estar cheio, indigestão ou sensação\nde sufoco;\n- desconforto na parte superior do corpo que\nirradia para as costas, maxilar, garganta, braço e\nestômago;\n- sudação, náuseas, vómitos ou tonturas;\n- fraqueza extrema, ansiedade ou falta de ar;\n- batimentos cardíacos rápidos ou irregulares.\n- fraqueza ou entorpecimento súbito da face, Acidente vascular\nbraço ou perna, especialmente de um lado do corpo; cerebral\n- confusão súbita, problemas ao falar ou a\nentender;\n- problemas súbitos de visão em um ou ambos os\nolhos;\n- problemas súbitos ao andar, tonturas, perda de\nequilíbrio ou de coordenação;\n- dor de cabeça súbita, grave ou prolongada sem\ncausa conhecida;\n- perda de consciência ou desmaio com ou sem\nconvulsão.\nPor vezes os sintomas de acidente vascular cerebral\npodem ser breves com uma recuperação quase\nimediata e total, mas mesmo assim deverá procurar\natenção médica urgente uma vez que poderá estar em\nrisco de ter outro acidente vascular cerebral.\n- inchaço e ligeira descoloração azul de uma Coágulos sanguíneos a\nextremidade; bloquearem outros vasos\n- dor forte no seu estômago (abdómen agudo). sanguíneos\nCoágulos sanguíneos numa veia\nO que pode acontecer se um coágulo sanguíneo se formar numa veia?\n• A utilização de contracetivos hormonais combinados foi associada a um\naumento no risco de coágulos sanguíneos nas veias (trombose venosa). No entanto,\nestes efeitos indesejáveis são raros. Muito frequentemente, ocorrem no primeiro ano\nde utilização de um contracetivo hormonal combinado.\n• Se um coágulo sanguíneo se formar numa veia da perna ou do pé, pode\ncausar uma trombose venosa profunda (TVP).\n• Se um coágulo sanguíneo se deslocar da perna e se alojar nos pulmões, pode\ncausar uma embolia pulmonar.\n• Muito raramente, um coágulo poderá formar-se numa veia de outro órgão,\ncomo no olho (trombose das veias retinianas).APROVADO EM\n07-12-2022\nINFARMED\nQuando é mais elevado o risco de desenvolver um coágulo sanguíneo numa veia?\nO risco de desenvolver um coágulo sanguíneo numa veia é mais elevado durante o\nprimeiro ano de toma de um contracetivo hormonal combinado pela primeira vez. O\nrisco poderá também ser mais elevado se reiniciar a toma de um contracetivo\nhormonal combinado (o mesmo medicamento ou outro diferente) após uma pausa\nde 4 semanas ou mais.\nApós o primeiro ano, o risco torna-se menor, mas é sempre ligeiramente mais\nelevado do que se não utilizasse um contracetivo hormonal combinado.\nQuando parar de tomar Drosdiol, o risco de um coágulo sanguíneo retoma ao normal\ndentro de poucas semanas.\nQual o risco de desenvolver um coágulo sanguíneo?\nO risco depende do seu risco natural de ter um TEV e do tipo de contracetivo\nhormonal combinado que está a tomar.\nO risco global de ter um coágulo sanguíneo na perna ou nos pulmões (TVP ou EP)\ncom Drosdiol é baixo.\n- Em cada 10.000 mulheres que não estejam a utilizar qualquer contracetivo\nhormonal combinado e que não estejam grávidas, cerca de 2 desenvolverão um\ncoágulo sanguíneo num ano.\n- Em cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal\ncombinado que contenha levonorgestrel, noretisterona ou norgestimato, cerca de 5-7\ndesenvolverão um coágulo sanguíneo num ano.\n- Em cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal\ncombinado que contenha drospirenona, tal como Drosdiol, entre cerca de 9 a\n12 mulheres desenvolverão um coágulo sanguíneo num ano.\n- O risco de ter um coágulo sanguíneo variará de acordo com os seus\nantecedentes médicos pessoais (ver “Fatores que aumentam o risco de um coágulo\nsanguíneo” abaixo).\nRisco de desenvolver um\ncoágulo sanguíneo num ano\nMulheres que não estão a utilizar uma Cerca de 2 em cada\npílula/adesivo/anel hormonal combinado e não 10.000 mulheres\nestão grávidas\nMulheres a utilizar uma pílula contracetiva Cerca de 5-7 em cada\nhormonal combinada contendo levonorgestrel, 10.000 mulheres\nnoretisterona ou norgestimato\nMulheres a utilizar Drosdiol Cerca de 9-12 em cada\n10.000 mulheres\nFatores que aumentam o risco de um coágulo sanguíneo numa veia\nO risco de um coágulo sanguíneo com Drosdiol é baixo, mas algumas situações\naumentam o risco. O risco é mais elevado:\n• se tem muito excesso de peso (índice de massa corporal ou IMC superior a\n30 kg/m2);\n• se algum dos seus familiares próximos tiver tido um coágulo sanguíneo na\nperna, pulmão ou noutro órgão com uma idade jovem (p. ex., inferior à idade deAPROVADO EM\n07-12-2022\nINFARMED\ncerca de 50 anos). Neste caso, poderá ter um distúrbio congénito da coagulação\nsanguínea;\n• se necessitar de fazer uma cirurgia, ou se está acamada durante muito tempo\ndevido a uma lesão ou doença, ou se tem a perna engessada. A utilização de\nDrosdiol poderá necessitar de ser interrompida várias semanas antes da cirurgia ou\nenquanto estiver com menor mobilidade. Se necessitar de parar de tomar Drosdiol,\nconsulte o seu médico sobre quando pode começar novamente a utilizá-lo;\n• com o aumento da idade (particularmente acima de cerca de 35 anos);\n• se teve um bebé há poucas semanas.\nO risco de desenvolver um coágulo sanguíneo aumenta quantas mais situações tiver.\nViagens aéreas (> 4 horas) poderão aumentar temporariamente o risco de um\ncoágulo sanguíneo, particularmente se tiver alguns dos outros fatores listados.\nÉ importante informar o seu médico se alguma destas situações se aplicar a si,\nmesmo se não tiver a certeza. O seu médico poderá decidir que Drosdiol necessita\nde ser interrompido.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Drosdiol, por\nexemplo, um membro próximo da família tiver uma trombose sem razão aparente;\nou se ganhar muito peso, informe o seu médico.\nCoágulos sanguíneos numa artéria\nO que pode acontecer se um coágulo sanguíneo se formar numa artéria?\nTal como um coágulo sanguíneo numa veia, um coágulo numa artéria pode provocar\nproblemas graves. Por exemplo, pode provocar um ataque cardíaco ou um acidente\nvascular cerebral.\nFatores que aumentam o risco de um coágulo sanguíneo numa artéria\nÉ importante notar que o risco de um ataque cardíaco ou acidente vascular cerebral\npor utilizar Drosdiol é muito baixo, mas pode aumentar:\n• com o aumento da idade (para além dos 35 anos);\n• se fumar. Quando utilizar um contracetivo hormonal combinado, como\nDrosdiol, é aconselhada a parar de fumar. Se for incapaz de parar de fumar e tiver\nmais de 35 anos, o seu médico poderá aconselhá-la a utilizar um tipo diferente de\ncontracetivo;\n• se tem excesso de peso;\n• se tem tensão arterial elevada;\n• se um membro próximo da sua família tiver tido um ataque cardíaco ou um\nacidente vascular cerebral com uma idade jovem (menos de cerca de 50 anos).\nNeste caso, poderá também ter um risco mais elevado de ter um ataque cardíaco ou\nacidente vascular cerebral;\n• se você, ou algum familiar próximo, tem um nível elevado de gordura no\nsangue (colesterol ou triglicéridos);\n• se tem enxaquecas, especialmente enxaquecas com aura;\n• se tem um problema com o seu coração (perturbação nas válvulas, distúrbio\ndo ritmo denominado fibrilhação auricular);\n• se tem diabetes.APROVADO EM\n07-12-2022\nINFARMED\nSe tem mais do que uma destas situações, ou se alguma delas for particularmente\ngrave, o risco de desenvolver um coágulo sanguíneo poderá estar ainda mais\naumentado.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Drosdiol, por\nexemplo, se começar a fumar, um membro próximo da família tiver uma trombose\nsem motivo conhecido; ou se ganhar muito peso, informe o seu médico.\nDrosdiol e cancro\nO cancro da mama tem sido observado com uma frequência ligeiramente maior em\nmulheres que utilizam pílulas combinadas, mas não se sabe se a diferença é causada\npelo tratamento. Por exemplo, pode ser que sejam detetados mais tumores em\nmulheres que tomem pílulas combinadas porque elas são examinadas mais\nfrequentemente pelo seu médico. A ocorrência de tumores da mama torna-se\ngradualmente menor depois de parar de tomar os contracetivos hormonais\ncombinados. É importante que examine regularmente os seus seios e deverá\ncontactar o seu médico se sentir qualquer caroço.\nEm casos raros, tumores benignos do fígado, e ainda em menos casos, tumores\nmalignos do fígado, têm sido relatados em utilizadoras de pílula. Contacte o seu\nmédico se tiver dor abdominal intensa não habitual ou inchaço abdominal (que pode\nser devido ao aumento do volume do fígado).\nHemorragia entre períodos\nDurante os primeiros meses em que toma Drosdiol, poderá ter hemorragia não\nesperada (hemorragia fora dos dias placebo). Se esta hemorragia ocorrer durante\nmais do que alguns meses, ou se começar após alguns meses, o seu médico deve\nverificar o que está errado.\nO que deve fazer se não ocorrer hemorragia durante os dias placebo\nSe tem tomado corretamente todos os comprimidos ativos rosa, sem a ocorrência de\nvómitos ou diarreia intensa e se não tomou quaisquer outros medicamentos, é\naltamente improvável que esteja grávida.\nSe não ocorrer a hemorragia esperada duas vezes sucessivas, poderá estar grávida.\nContacte imediatamente o seu médico. Não inicie o novo blister até ter a certeza de\nque não está grávida.\nPerturbações do foro psiquiátrico\nAlgumas mulheres que utilizam contracetivos hormonais, incluindo Drosdiol, têm\nrelatado depressão ou humor depressivo. A depressão pode ser grave e, por vezes,\npode conduzir a pensamentos suicidas. Se sofrer de alterações do humor e sintomas\ndepressivos, contacte imediatamente o seu médico para obter aconselhamento\nOutros medicamentos e Drosdiol\nInforme o seu médico se estiver a tomar, ou tiver tomado recentemente, ou se vier\na tomar outros medicamentos ou medicamentos à base de plantas. Informe também\nqualquer outro médico ou dentista que prescreve outro medicamento (ou oAPROVADO EM\n07-12-2022\nINFARMED\nfarmacêutico) que está a utilizar Drosdiol. Eles podem informar-lhe se necessita de\ntomar precauções contracetivas adicionais (por exemplo, preservativos) e, se assim\nfor, por quanto tempo, ou se o uso de outro medicamento que necessita deve ser\nalterado.\nNão utilize Drosdiol se tem hepatite C e está a tomar medicamentos contendo\nombitasvir/paritaprevir/ritonavir, dasabuvir, glecaprevir/pibrentasvir ou\nsofosbuvir/velpatasvir/voxilaprevir, uma vez que estes podem provocar aumentos\nnos resultados dos testes da função hepática (aumento da enzima hepática ALT).\nO seu médico irá prescrever outro tipo de contracetivo antes de iniciar o tratamento\ncom estes medicamentos.\nDrosdiol pode ser reiniciado, aproximadamente, 2 semanas após a conclusão deste\ntratamento. Ver secção “Não tome Drosdiol”.\nAlguns medicamentos podem ter influência nos níveis sanguíneos de Drosdiol e\npodem torná-lo menos eficaz na prevenção da gravidez ou podem causar hemorragia\ninesperada. Estes incluem:\n- medicamentos utilizados para o tratamento da:\n- epilepsia (por ex., primidona, fenitoína, barbitúricos, carbamazepina,\noxcarbazepina, felbamato, topiramato);\n- tuberculose (por ex., rifampicina);\n- infeções por VIH e vírus da hepatite C (medicamentos designados\ninibidores da protease e inibidores não nucleosídeos da transcriptase reversa, como\nritonavir, nevirapina, efavirenz);\n- infeções fúngicas (griseofulvina, cetoconazol);\n- artrite, artrose (etoricoxib);\n- pressão sanguínea elevada nos vasos sanguíneos dos pulmões\n(bosentano);\n- produtos à base de hipericão.\nSe está a tomar qualquer um dos medicamentos acima mencionados em simultâneo\ncom Drosdiol deve tomar precauções contracetivas adicionais (por exemplo,\npreservativos) durante 28 dias após o tratamento.\nDrosdiol poderá influenciar o efeito de outros medicamentos, por ex.:\n- medicamentos que contêm ciclosporina;\n- o antiepilético lamotrigina (poderá levar a um aumento da frequência de\nconvulsões);\n- teofilina (utilizada para tratar problemas respiratórios);\n- tizanidina (utilizada para tratar dores musculares e/ou cãibras musculares).\nO seu médico poderá monitorizar os seus níveis de potássio se estiver a tomar certos\nmedicamentos para tratar problemas cardíacos (tais como diuréticos).\nAnálises laboratoriais\nSe necessitar de uma análise ao sangue, informe o seu médico ou o laboratório de\nanálises de que está a tomar a pílula, porque os contracetivos hormonais podem\ninfluenciar os resultados de algumas análises.\nGravidez e amamentação\nGravidezAPROVADO EM\n07-12-2022\nINFARMED\nSe está grávida, não deve tomar Drosdiol. Se engravidar enquanto toma Drosdiol,\ndeve parar imediatamente e contactar o seu médico. Se quiser engravidar, pode\nparar de tomar Drosdiol a qualquer momento (ver também “Se parar de tomar\nDrosdiol”).\nAmamentação\nA utilização de Drosdiol geralmente não é aconselhável quando uma mulher está a\namamentar. Se desejar tomar a pílula enquanto está a amamentar, deverá consultar\no seu médico.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nNão existe qualquer informação que sugira que a utilização de Drosdiol afeta a\ncondução ou utilização de máquinas.\nDrosdiol contém lactose e sódio\nSe foi informada pelo seu médico de que tem intolerância a alguns açúcares,\ncontacte o seu médico antes de tomar este medicamento.\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por comprimido, ou\nseja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Drosdiol\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nCada blister contém 24 comprimidos ativos rosa e 4 comprimidos placebo brancos.\nAs duas diferentes colorações de comprimidos de Drosdiol estão dispostas por\nordem. Um blister contém 28 comprimidos.\nTome diariamente um comprimido de Drosdiol com um pouco de água, se\nnecessário. Poderá tomar os comprimidos com ou sem alimentos, mas deverá tomar\ndiariamente os comprimidos por volta da mesma hora.\nNão confunda os comprimidos: diariamente, tome um comprimido rosa nos primeiros\n24 dias e depois um comprimido branco nos últimos 4 dias. Seguidamente, deve\niniciar logo um novo blister (24 comprimidos rosa e depois 4 comprimidos brancos).\nNão existe, assim, intervalo entre os dois blisters.\nÉ necessário que inicie o primeiro blister no lado superior esquerdo e que tome os\ncomprimidos, todos os dias, devido à diferente composição dos comprimidos. Para\numa ordem correta, siga a direção das setas no blister.\nPreparação do blister\nPara ajudá-la a orientar-se, existem 7 etiquetas, cada uma com 7 dias da semana\npara cada blister de Drosdiol. Escolha a etiqueta da semana que inicia no dia em queAPROVADO EM\n07-12-2022\nINFARMED\ncomeça a tomar os comprimidos. Por exemplo, se começar a tomar numa quarta-\nfeira, utilize a etiqueta da semana que inicia com “QUA”.\nCole a etiqueta da semana ao longo do canto superior esquerdo do blister, na\nposição “Início”.\nExiste agora um dia indicado em cima de cada comprimido e pode ver quando o\ntomou. As setas indicam a ordem pela qual tem de tomar os comprimidos.\nDurante os 4 dias em que está a tomar os comprimidos placebo brancos (dias\nplacebo), a hemorragia deverá começar (a chamada hemorragia de privação).\nGeralmente, esta inicia-se no 2º ou 3º dia após o último comprimido ativo rosa de\nDrosdiol. Uma vez tomado o último comprimido branco, deverá começar com o\nblister seguinte, tenha a hemorragia parado ou não. Isto significa que deverá iniciar\ncada blister no mesmo dia da semana e que cada hemorragia de privação deverá\nocorrer nos mesmos dias de cada mês.\nSe utilizar Drosdiol deste modo, estará protegida da gravidez também durante os\n4 dias em que está a tomar os comprimidos placebo.\nQuando pode começar com o primeiro blister?\n- Se não utilizou um contracetivo no mês anterior\nComece a tomar Drosdiol no primeiro dia do ciclo (isto é, o primeiro dia do seu\nperíodo). Se começar a tomar Drosdiol no primeiro dia da sua menstruação, está\nimediatamente protegida da gravidez. Poderá também iniciar nos dias 2 a 5 do ciclo,\nmas nesse caso deve utilizar medidas contracetivas adicionais (por exemplo, um\npreservativo) durante os primeiros 7 dias.\n- Quando muda de um contracetivo hormonal combinado, anel vaginal\ncontracetivo combinado ou de um adesivo transdérmico\nDeve começar a tomar Drosdiol de preferência no dia após o último comprimido ativo\n(o último comprimido que contém substâncias ativas) da sua pílula anterior, mas o\nmais tardar no dia após terminarem os dias sem comprimidos da sua pílula anterior\n(ou depois do último comprimido inativo da sua pílula anterior). Quando se muda de\num anel vaginal contracetivo combinado ou de um adesivo transdérmico, siga os\nconselhos do seu médico.\n- Quando muda de um método apenas com progestagénio (pílula apenas com\nprogestagénio, injetável, implante ou um dispositivo de libertação intrauterino\n(DLIU) de progestagénio)\nPoderá mudar em qualquer dia a partir da pílula apenas com progestagénio (a partir\nde um implante ou de um DLIU no dia em que é retirado, a partir de um injetável\nquando fosse a altura da injeção seguinte), mas, em todos estes casos, deve utilizar\nmedidas contracetivas adicionais (por exemplo, um preservativo) para os primeiros\n7 dias de toma de comprimidos.\n- Após um aborto ou interrupção da sua gravidez\nSiga os conselhos do seu médico.\n- Após um parto\nApós um parto, pode começar a tomar Drosdiol entre 21 a 28 dias depois. Se\ncomeçar mais tarde que os 28 dias, deve utilizar o chamado método de barreira deAPROVADO EM\n07-12-2022\nINFARMED\ncontraceção (por exemplo, um preservativo) durante os primeiros sete dias de\nutilização de Drosdiol.\nSe, após um parto, tiver tido relações sexuais antes de começar a tomar Drosdiol,\ndeve, em primeiro lugar, assegurar-se de que não está grávida ou deve esperar até\nao seu próximo período.\n- Se estiver a amamentar e quiser começar a tomar Drosdiol (outra vez) após\num parto\nLeia a secção “Amamentação”.\nPergunte ao seu médico o que fazer se não tiver a certeza quando começar.\nSe tomar mais Drosdiol do que deveria\nNão há comunicações de resultados prejudiciais graves acerca da toma de\ndemasiados comprimidos de Drosdiol.\nSe tomar muitos comprimidos de uma só vez, então poderá sentir-se enjoada ou\nvomitar ou ter hemorragia vaginal. Mesmo raparigas que ainda não tenham tido a\nprimeira menstruação, mas que tenham tomado acidentalmente este medicamento,\npodem ter este tipo de hemorragia.\nSe tiver tomado demasiados comprimidos de Drosdiol, ou se verificar que uma\ncriança tomou alguns, peça aconselhamento ao seu médico ou farmacêutico.\nCaso se tenha esquecido de tomar Drosdiol\nOs últimos 4 comprimidos na 4ª linha do blister são comprimidos placebo. Se se\nesquecer de tomar um destes comprimidos, isto não tem influência na fiabilidade de\nDrosdiol. Deite fora o comprimido placebo esquecido.\nSe falhar um comprimido ativo rosa (comprimidos 1-24 do seu blister), deve fazer o\nseguinte:\n- Se estiver menos de 24 horas atrasada na toma de um comprimido, a\nproteção da gravidez não está reduzida. Tome o comprimido logo que se lembre e\ndepois tome os comprimidos seguintes à hora habitual.\n- Se estiver mais de 24 horas atrasada na toma de um comprimido, a proteção\nda gravidez poderá estar reduzida. Quanto maior o número de comprimidos\nesquecidos, mais elevado é o risco de engravidar.\nO risco de proteção incompleta da gravidez é maior se se esquecer de um\ncomprimido rosa do início ou do fim do blister. Assim, deverá seguir as seguintes\nregras (veja também o diagrama abaixo):\n• Mais de um comprimido esquecido neste blister\nContacte o seu médico.\n• Um comprimido esquecido entre os dias 1 – 7 (primeira linha)\nTome o comprimido esquecido logo que se lembre, mesmo que isso signifique tomar\ndois comprimidos ao mesmo tempo. Continue a tomar os comprimidos à hora\nhabitual e utilize precauções adicionais durante os 7 dias seguintes, por exemplo, umAPROVADO EM\n07-12-2022\nINFARMED\npreservativo. Se tiver tido relações sexuais na semana anterior ao esquecimento do\ncomprimido, deve contactar o seu médico dado haver possibilidade de engravidar.\n• Um comprimido esquecido entre os dias 8 – 14 (segunda linha)\nTome o comprimido esquecido logo que se lembre, mesmo que isso signifique tomar\ndois comprimidos ao mesmo tempo. Continue a tomar os comprimidos à hora\nhabitual. A proteção da gravidez não está reduzida e não necessita de tomar\nprecauções adicionais.\n• Um comprimido esquecido entre os dias 15 – 24 (terceira ou quarta linha)\nPode escolher uma das duas possibilidades:\n1. Tome o comprimido esquecido logo que se lembre, mesmo que isso signifique\ntomar dois comprimidos ao mesmo tempo. Continue a tomar os comprimidos à hora\nhabitual. Em vez de tomar os comprimidos placebo brancos deste blister, deite-os\nfora e comece com o blister seguinte (o dia de início será diferente).\nMuito provavelmente, irá ter um período no fim do segundo blister - enquanto toma\nos comprimidos placebo brancos - mas poderá ter hemorragia ligeira ou semelhante\na menstruação durante o segundo blister.\n2. Pode também parar os comprimidos ativos rosa e passar diretamente para os\n4 comprimidos placebo brancos (incluindo os dias em que se esqueceu de tomar,\nantes de tomar os comprimidos placebo, registe o dia em que se esqueceu do seu\ncomprimido). Se quiser iniciar um novo blister no dia em que sempre começa, tome\nos comprimidos placebo durante menos do que 4 dias.\nSe seguir uma destas duas recomendações, manter-se-á protegida da gravidez.\n• Se se esqueceu de qualquer um dos comprimidos num blister e não tem uma\nhemorragia durante os dias placebo, isto poderá querer dizer que está grávida. Deve\nconsultar o seu médico antes de iniciar o blister seguinte.\nO diagrama seguinte descreve como proceder se se esquecer de tomar o(s) seu(s)\ncomprimido(s):APROVADO EM\n07-12-2022\nINFARMED\nM ais do que Aconselhe-se com o seu médico\n1 comprimido rosa\nesquecido num blister\nSim\nTeve relações sexuais na semana anterior ao\nDia 1-7\nesquecimento?\nNão\n- Tome o comprimido esquecido\n- Utilize um método d e barreira\n(preservativo) nos 7 dias seguintes\n- E acabe o blister\nSó 1 comprimido\nrosa esquecido - Tome o comprimido esquecido\n(to mado mais de Dia 8-14 - Acabe o blister\n24 horas depois do\nhabitual)\n- Tome o comprimido rosa esquecido e\n- Acabe de toma r os comprimidos rosa\n- Deite fora os 4 comprimidos brancos\n- Inicie o blister seguinte\nDia 15-24\nou\n- Pare imediatamente de tomar os\ncomprimidos rosa\n- Comece directamente os 4 comprimidos\nbrancos\n- A seguir, comece a tomar um novo blisterAPROVADO EM\n07-12-2022\nINFARMED\nO que fazer no caso de vómitos ou diarreia intensa\nSe vomitar dentro de 3-4 horas após a toma de um comprimido ativo rosa ou se\ntiver diarreia intensa, existe um risco de as substâncias ativas na pílula não serem\ncompletamente absorvidas pelo seu organismo, nesse caso, pode ser necessário usar\nproteção adicional (como preservativo) para evitar a gravidez. A situação é\npraticamente a mesma em relação ao esquecimento de um comprimido. Após os\nvómitos ou a diarreia, deve tomar outro comprimido rosa, assim que possível, de um\nblister de reserva. Se possível, tome-o dentro das 24 horas do horário em que\ncostuma tomar a sua pílula. Se tal não for possível ou se foram ultrapassadas as\n24 horas, deverá seguir os conselhos descritos em “Caso se tenha esquecido de\ntomar Drosdiol”.\nAtrasar o seu período: o que precisa de saber\nApesar de não ser recomendado, pode atrasar o seu período ao não tomar os\ncomprimidos placebo brancos da 4ª linha e avançar logo para um novo blister de\nDrosdiol e terminá-lo. Enquanto estiver a tomar o segundo blister, poderá ter\nhemorragia ligeira ou semelhante a menstruação. Termine este segundo blister,\ntomando os 4 comprimidos brancos da 4ª linha. De seguida, inicie o seu blister\nseguinte.\nDeverá pedir aconselhamento ao seu médico antes de decidir atrasar o seu período\nmenstrual.\nAlterar o primeiro dia do seu período: o que precisa de saber\nSe tomar os comprimidos de acordo com as instruções, então o seu período iniciar-\nse-á durante os dias placebo. Se tiver que alterar este dia, reduza o número de dias\nplacebo – quando tomar os comprimidos placebo brancos – (mas nunca os aumente\n– 4 é o máximo!). Por exemplo, se começar a tomar os comprimidos placebo a uma\nsexta-feira e quiser alterar para uma terça-feira (3 dias mais cedo), deve iniciar um\nnovo blister 3 dias mais cedo que o habitual. Poderá não ter qualquer hemorragia\ndurante este tempo. Depois, poderá ter hemorragia ligeira ou semelhante a\nmenstruação.\nSe não tem a certeza sobre o que fazer, consulte seu médico.\nSe parar de tomar Drosdiol\nPode parar de tomar Drosdiol sempre que quiser. Se não quiser engravidar,\naconselhe-se junto do seu médico acerca de outros métodos eficazes de controlo de\nnatalidade. Se quiser engravidar, pare de tomar Drosdiol e aguarde por um período\nmenstrual antes de tentar engravidar. Irá ser capaz de calcular a data esperada do\nparto mais facilmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Se tiver qualquer efeito\nindesejável, particularmente se for grave e persistente, ou tiver qualquer alteração\nna sua saúde que pense poder dever-se a Drosdiol, fale com o seu médico.APROVADO EM\n07-12-2022\nINFARMED\nUm risco aumentado de coágulos sanguíneos nas veias (tromboembolismo venoso\n(TEV)) ou de coágulos sanguíneos nas artérias (tromboembolismo arterial (TEA))\nestá presente em todas as mulheres que tomem contracetivos hormonais\ncombinados. Para informação mais detalhada sobre os diferentes riscos de tomar\ncontracetivos hormonais combinados, ver secção 2 “O que precisa de saber antes de\ntomar Drosdiol”.\nContacte imediatamente um médico se apresentar algum dos seguintes sintomas de\nangioedema: inchaço da face, língua e/ou garganta e/ou dificuldade em engolir ou\nurticária potencialmente com dificuldade em respirar (ver também secção\n“Advertências e Precauções”).\nSe algum dos seguintes efeitos indesejáveis ocorrer, poderá necessitar de atenção\nmédica urgente. Pare de tomar Drosdiol e contacte um médico ou dirija-se ao\nhospital mais próximo imediatamente.\nRaros (podem afetar até 1 em 1.000 pessoas)\n- inflamação da vesícula biliar\n- hipersensibilidade (reações alérgicas com sinais como inchaço da face, língua\ne/ou garganta, e/ou dificuldade em engolir ou urticária juntamente com dificuldade\nem respirar)\n- coágulos sanguíneos prejudiciais numa veia ou artéria, por exemplo:\n- numa perna ou pé (isto é, trombose venosa profunda (TVP))\n- no pulmão (isto é, embolia pulmonar, (EP))\n- ataque cardíaco\n- acidente vascular cerebral\n- mini-acidente vascular cerebral ou sintomas temporários do tipo\nacidente vascular cerebral, conhecidos como um acidente isquémico transitório (AIT)\n- coágulos sanguíneos no fígado, estômago/intestino, rins ou olho.\nA possibilidade de ter um coágulo sanguíneo poderá ser mais elevada se tiver outras\nsituações que aumentam este risco (ver secção 2 para mais informação sobre as\nsituações que aumentam o risco de coágulos sanguíneos e os sintomas de um\ncoágulo sanguíneo).\nAs situações que podem ocorrer ou agravar durante a gravidez ou uso prévio da\npílula incluem:\n- lúpus eritematoso sistémico (LES, uma doença que afeta o sistema\nimunitário)\n- inflamação do cólon ou de outras partes do intestino (com sinais como\ndiarreia com sangue, dor ao defecar, dor no abdómen) (doença de Crohn e colite\nulcerosa)\n- epilepsia\n- mioma uterino (tumor não cancerígeno que cresce no interior do tecido\nmuscular do útero)\n- uma perturbação da pigmentação sanguínea (porfiria)\n- erupção cutânea com bolhas (herpes gestacional) durante a gravidez\n- coreia de Sydenham (uma doença dos nervos em que ocorrem movimentos\nsúbitos do corpo)APROVADO EM\n07-12-2022\nINFARMED\n- uma perturbação sanguínea que causa danos nos rins (síndrome urémica\nhemolítica, com sinais como a diminuição do volume da urina, sangue na urina,\nglóbulos vermelhos baixos, náuseas, vómitos, confusão e diarreia)\n- amarelecimento da pele ou do branco dos olhos devido a obstrução do ducto\nbiliar (icterícia colestática)\nAlém disso, têm sido observados cancro da mama (ver secção 2 “Drosdiol e cancro”)\ne tumores hepáticos não cancerígenos (benignos) e cancerígenos (malignos) (com\nsinais como abdómen inchado, perda de peso, função hepática anormal, que pode\nser visto em análises ao sangue) e cloasma (manchas castanhas amareladas na pele\ne particularmente na face, denominadas “manchas da gravidez”), que pode ser\npermanente, especialmente em mulheres que já tiveram cloasma durante a\ngravidez.\nOutros efeitos indesejáveis possíveis\n• Frequentes (podem afetar até 1 em 10 pessoas):\n- alterações de humor\n- dor de cabeça\n- náuseas\n- dor mamária, problemas com os seus períodos, tais como períodos\nirregulares, ausência de períodos\n• Pouco frequentes (podem afetar até 1 em 100 pessoas):\n- depressão, nervosismo, sonolência\n- tonturas, formigueiro\n- enxaqueca, varizes, pressão sanguínea aumentada\n- dor de estômago, vómitos, indigestão, gases intestinais, inflamação do\nestômago, diarreia\n- acne, comichão, erupção cutânea\n- mal-estar e dores nas articulações, por exemplo, dor nas costas, dor nos\nmembros, cãibras musculares\n- infeção fúngica vaginal, dor pélvica, aumento mamário, caroços mamários\nbenignos, hemorragia uterina/vaginal (que geralmente diminui durante tratamento\ncontinuado), corrimento genital, afrontamentos, inflamação vaginal (vaginite),\nproblemas com os seus períodos, períodos dolorosos, períodos reduzidos, períodos\nmuito intensos, secura vaginal, esfregaço cervical anormal, interesse diminuído em\nrelações sexuais\n- falta de energia, sudorese aumentada, retenção de líquidos (com sinais como\ninchaço da face e dos membros)\n- aumento de peso\n• Raros (podem afetar até 1 em 1.000 pessoas):\n- candidíase (infeção fúngica)\n- anemia, aumento no número de plaquetas no sangue\n- reação alérgica\n- doença (endócrina) hormonal\n- apetite aumentado, perda de apetite, concentração anormalmente alta de\npotássio no sangue, concentração anormalmente baixa de sódio no sangue\n- falha em sentir um orgasmo, insónia\n- vertigens, tremores\n- afeções oculares, por ex., inflamação da pálpebra, olhos secosAPROVADO EM\n07-12-2022\nINFARMED\n- batimento cardíaco anormalmente rápido\n- inflamação de uma veia, hemorragia nasal, desmaio\n- abdómen dilatado, doença do intestino, sensação de enfartamento, hérnia\nestomacal, infeção fúngica da boca, prisão de ventre, boca seca\n- dor dos ductos biliares ou da vesícula biliar\n- eczema, perda de cabelo, inflamação da pele do tipo acneica, pele seca,\ninflamação granulosa da pele, crescimento excessivo de pelos, afeção cutânea,\nestrias na pele, inflamação da pele, inflamação da pele sensível à luz, nódulos na\npele\n- relações sexuais difíceis ou dolorosas, inflamação vaginal (vulvovaginite),\nhemorragia após relações sexuais, hemorragia de privação, quisto mamário, número\naumentado de células mamárias (hiperplasia), crescimento anormal da superfície\nmucosa do colo do útero, encolhimento ou definhamento do revestimento uterino,\nquistos ováricos, aumento do útero\n- sensação de mal-estar geral\n- perda de peso\n• Desconhecido (a frequência não pode ser calculada a partir dos dados\ndisponíveis):\n- eritema multiforme (erupção cutânea delineada com vermelhidão ou por\nferidas).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Drosdiol\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 30°C.\nNão utilize este medicamento após o prazo de validade impresso no\nblister/embalagem exterior, após “Não utilizar após” ou “EXP”. O prazo de validade\ncorresponde ao último dia do mês indicado.APROVADO EM\n07-12-2022\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Drosdiol\n- As substâncias ativas são o etinilestradiol e a drospirenona.\nCada comprimido revestido por película ativo rosa contém 0,02 miligramas de\netinilestradiol e 3 miligramas de drospirenona.\nOs comprimidos revestidos por película brancos não contêm substâncias\nativas.\n- Os outros componentes são:\nComprimidos revestidos por película ativos rosa: lactose mono-hidratada,\namido pré-gelificado (milho), povidona (E1201), croscarmelose sódica,\npolissorbato 80, estearato de magnésio (E572), álcool polivinílico, dióxido de titânio\n(E171), macrogol, talco (E553b), óxido de ferro amarelo (E172), óxido de ferro\nvermelho (E172), óxido de ferro negro (E172).\nComprimidos revestidos por película inativos brancos: lactose anidra,\npovidona (E1201), estearato de magnésio (E572), álcool polivinílico parcialmente\nhidrolisado, dióxido de titânio (E171), macrogol, talco (E553b).\nQual o aspeto de Drosdiol e conteúdo da embalagem\n- Cada blister de Drosdiol contém 24 comprimidos revestidos por película ativos\nrosa na 1ª, 2ª, 3ª e 4ª linhas do blister e 4 comprimidos revestidos por película\nplacebo brancos na linha 4.\n- Os comprimidos de Drosdiol, tanto os rosa como os brancos, são comprimidos\nrevestidos por película: o núcleo do comprimido é revestido.\n- Drosdiol está disponível em embalagens de 1, 3, 6 e 13 blisters, contendo\ncada um 28 (24 + 4) comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante(s)\nLaboratorios León Farma, S.A.,\nC/ La Vallina s/n, Pol. Ind. Navatejera,\n24008 - Navatejera, León,\nEspanha.APROVADO EM\n07-12-2022\nINFARMED\nMcDermott Laboratories Ltd trading as Gerard Laboratories,\n35/36 Baldoyle Industrial Estate, Grange Road,\nDublin 13,\nIrlanda.\nMylan Hungary Kft,\n2900 Komárom, Mylan utca 1,\nHungria.\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nBélgica Marliesmylan 0,02 mg/3 mg\nRepública Checa Mylaz 3 mg/0,02 mg\nItália Mycyclamen 0,02 mg/3 mg compresse rivestite con film\nPortugal Drosdiol\nEspanha Drospirenona / Etinilestradiol Mylan\nRepública Eslovaca Mylaz 3 mg/0,02 mg\nPaíses Baixos Ethinylestradiol/Drospirenon Mylan 24+4 0,02 mg/3 mg,\nfilmomhulde tabletten\nEste folheto foi revisto pela última vez em"
}