{
    "O que é e para que é utilizado": "O que é Droseffik e para que é utilizado\nDroseffik é uma pílula contracetiva e é utilizada para prevenir a gravidez.\nCada um dos 24 comprimidos cor-de-rosa contém uma pequena quantidade de duas hormonas femininas\ndiferentes, nomeadamente a drospirenona e o etinilestradiol.\nOs 4 comprimidos brancos não contêm substâncias ativas, sendo também chamados comprimidos placebo.\nAs pílulas contracetivas que contêm duas hormonas são designadas como pílulas “combinadas”.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Droseffik\nNotas gerais\nAntes de começar a utilizar Droseffik, deverá ler a informação sobre coágulos sanguíneos na secção 2. É\nparticularmente importante ler os sintomas de um coágulo sanguíneo – ver secção 2 \"Coágulos\nsanguíneos\".\nAntes de começar a tomar Droseffik, o seu médico irá efetuar-lhe algumas perguntas acerca da sua\nhistória clínica e da dos seus familiares. O médico irá, igualmente, medir-lhe a sua tensão arterial e,\ndependendo da sua situação pessoal, poderá também realizar outros testes.\nNeste folheto, estão descritas diversas situações em que deverá parar de utilizar Droseffik, ou em que aAPROVADO EM\n24-02-2023\nINFARMED\nfiabilidade de Droseffik poderá estar reduzida. Em tais situações, ou não deverá ter relações sexuais ou\ndeverá tomar precauções contracetivas não hormonais adicionais como, por exemplo, a utilização de um\npreservativo ou de outro método de barreira. Não utilize métodos de calendário ou de temperatura. Estes\nmétodos poderão não ser de confiança porque Droseffik altera as variações mensais de temperatura\ncorporal e do muco cervical.\nDroseffik, tal como outros contracetivos hormonais, não protege da infeção pelo VIH (SIDA) ou de\nqualquer outra doença sexualmente transmissível.\nNão tome Droseffik:\nNão deverá utilizar Droseffik se tiver qualquer das situações listadas abaixo. Se tiver qualquer das situações\nlistadas abaixo, deve informar o seu médico. O seu médico irá discutir consigo outra forma de controlo da\ngravidez que seja mais apropriada.\nse tem (ou tiver tido) um coágulo sanguíneo num vaso sanguíneo nas pernas (trombose venosa profunda,\nTVP), nos pulmões (embolia pulmonar, EP) ou noutros órgãos;\nse sabe que tem um distúrbio que afeta a coagulação sanguínea – por exemplo, deficiência de proteína C,\ndeficiência de proteína S, deficiência de antitrombina-III, Fator V de Leiden ou anticorpos\nantifosfolipídicos;\nse necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver secção 'Coágulos sanguíneos\n(trombose e embolia)');\nse tiver tido um ataque cardíaco ou um acidente vascular cerebral;\nse tem (ou tiver tido) angina de peito (uma doença que provoca dor torácica grave e que poderá ser um\nprimeiro sinal de um ataque cardíaco) ou acidente isquémico transitório (AIT – sintomas temporários de\nacidente vascular cerebral);\nse tem alguma das seguintes doenças que poderão aumentar o risco de ter um coágulo nas artérias:\ndiabetes grave com danos nos vasos sanguíneos\ntensão arterial muito elevada\num nível muito elevado de gordura no sangue (colesterol ou triglicéridos)\numa doença chamada hiper-homocisteinemia\nse tem (ou tiver tido) um tipo de enxaqueca denominada 'enxaqueca com aura';\nse tem (ou tiver tido alguma vez) uma doença de fígado e a função do seu fígado ainda não está normal;\nse os seus rins não estão a funcionar bem (insuficiência renal);\nse tem (ou tiver tido alguma vez) um tumor no fígado;\nse tem (ou tiver tido alguma vez) ou se suspeita ter cancro da mama ou cancro dos órgãos genitais;\nse tem qualquer hemorragia inexplicada da vagina;\nse tem alergia ao etinilestradiol ou à drospirenona, ou a qualquer outro componente deste medicamento\n(indicados na secção 6). Isto poderá ser reconhecido por comichão, erupção cutânea ou inchaço.\nNão tome Droseffik se tem hepatite C e está a tomar medicamentos contendo ombitasvir/ paritaprevir/\nritonavir e dasabuvir, glecaprevir/pibrentasvir ou sofosbuvir/velpatasvir/voxilaprevir (ver também secção\n“Outros medicamentos e Droseffik”).\nInformação adicional sobre populações especiais\nCrianças e adolescentes\nDroseffik não se destina à utilização em pessoas do sexo feminino cujos períodos ainda não começaram.\nMulheres idosas\nDroseffik não se destina a ser utilizado após a menopausa.\nMulheres com compromisso hepático\nNão tome Droseffik se sofrer de doença hepática (ver secções \"Não tome Droseffik\" e \"Advertências e\nprecauções\").\nMulheres com compromisso renalAPROVADO EM\n24-02-2023\nINFARMED\nNão tome Droseffik se sofrer de problemas renais ou insuficiência renal aguda (ver secções \"Não tome\nDroseffik\" e \"Advertências e precauções\").\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Droseffik.\nQuando deverá contactar o seu médico?\nProcure atenção médica urgente\nse notar possíveis sinais de um coágulo sanguíneo que possam significar que está a sofrer de um coágulo\nsanguíneo na perna (ou seja, trombose venosa profunda), um coágulo nos pulmões (ou seja, embolia\npulmonar), um ataque cardíaco ou um acidente vascular cerebral (ver secção 'Coágulo sanguíneo'\n(trombose) abaixo).\nPara uma descrição dos sintomas destes efeitos indesejáveis graves, ver \"Como reconhecer um coágulo\nsanguíneo\".\nInforme o seu médico se alguma das seguintes situações se aplica a si.\nEm algumas situações necessita tomar especial cuidado enquanto utiliza Droseffik ou qualquer outra pílula\ncombinada, e o seu médico poderá necessitar examiná-la regularmente. Se a situação se desenvolver, ou se\npiorar, enquanto estiver a utilizar Droseffik, deverá também informar o seu médico.\nse um parente próximo tem ou tiver tido alguma vez cancro da mama;\nse tem uma doença do fígado ou da vesícula biliar;\nse tem diabetes;\nse tem depressão;\nse tem doença de Crohn ou colite ulcerosa (doença inflamatória crónica do intestino);\nse tem lúpus eritematoso sistémico (LES; uma doença que afeta o seu sistema de defesa natural);\nse tem síndrome urémica hemolítica (SUH – um distúrbio da coagulação sanguínea que causa falha dos\nrins);\nse tem anemia das células falciformes (uma doença congénita dos glóbulos vermelhos);\nse tem níveis elevados de gordura no sangue (hipertrigliceridemia) ou antecedentes familiares positivos\npara esta doença. A hipertrigliceridemia tem sido associada a um risco aumentado de desenvolvimento de\npancreatite (inflamação do pâncreas);\nse necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver secção 2 'Coágulos\nsanguíneos');\nse acabou de ter um bebé, apresenta um risco aumentado de coágulos sanguíneos. Deverá consultar o seu\nmédico sobre quando pode começar a tomar Droseffik depois do parto;\nse tem uma inflamação nas veias sob a pele (tromboflebite superficial);\nse tem varizes;\nse tem epilepsia (ver “Outros medicamentos e Droseffik”);\nse tem uma doença que primeiro surgiu durante a gravidez ou durante uma utilização anterior de hormonas\nsexuais (por exemplo, perda de audição, uma doença sanguínea chamada porfiria, erupção cutânea com\nvesículas durante a gravidez (herpes gestacional), uma doença nervosa que causa movimentos súbitos do\ncorpo (coreia de Sydenham));\nse tem ou tiver tido alguma vez cloasma (uma descoloração da pele, especialmente da face ou do pescoço,\nconhecida como “manchas da gravidez”). Se é este o caso, evite a exposição direta à luz solar ou à luz\nultravioleta;\nse sentir sintomas de angioedema, como rosto, língua e/ou garganta inchados e/ou dificuldade em engolir\nou urticária potencialmente com dificuldade em respirar, entre em contacto com um médico\nimediatamente. Os produtos que contêm estrogénio podem causar ou piorar os sintomas de angioedema\nhereditário e adquirido.\nFale com o seu médico antes de tomar Droseffik.\nCOÁGULOS SANGUÍNEOSAPROVADO EM\n24-02-2023\nINFARMED\nA utilização de um contracetivo hormonal combinado como Droseffik aumenta o risco de desenvolver um\ncoágulo sanguíneo, comparativamente com a não-utilização. Em casos raros, um coágulo sanguíneo pode\nbloquear os vasos sanguíneos e causar problemas graves.\nOs coágulos sanguíneos podem desenvolver-se\nnas veias (referidos como 'trombose venosa', 'tromboembolismo venoso' ou TEV)\nnas artérias (referidos como 'trombose arterial', 'tromboembolismo arterial' ou TEA).\nA recuperação de coágulos sanguíneos nem sempre é total. Raramente, poderão haver efeitos graves\nduradouros ou, muito raramente, poderão ser fatais.\nÉ importante recordar que o risco geral de um coágulo sanguíneo prejudicial devido a Droseffik é baixo.\nCOMO RECONHECER UM COÁGULO SANGUÍNEO\nProcure atenção médica urgente se notar qualquer dos seguintes sinais ou sintomas.\nSente algum destes sinais? De que está possivelmente a\nsofrer?\ninchaço de uma perna ou ao longo de uma veia da perna ou do pé, Trombose venosa profunda\nespecialmente quando acompanhado por:\ndor ou sensibilidade na perna, que poderá ser apenas sentida em pé ou\nao andar\ncalor aumentado na perna afetada\nalteração da cor da pele na perna, p. ex., ficar pálida, vermelha ou azul\nfalta de ar inexplicável súbita ou respiração rápida; Embolia pulmonar\ntosse súbita sem uma causa óbvia, que poderá ter sangue;\ndor aguda no peito que poderá aumentar com respiração profunda;\natordoamento ou tonturas graves;\nbatimento cardíaco rápido ou irregular\ndor forte no seu estômago;\nSe não tem certeza, fale com o seu médico uma vez que alguns destes\nsintomas, como tosse ou falta de ar, poderão ser confundidos com\numa doença mais ligeira, tal como uma infeção do trato respiratório\n(p. ex., uma 'constipação comum').\nOs sintomas que ocorrem mais frequentemente num olho: Trombose das veias retinianas\nperda imediata de visão ou (coágulo sanguíneo no olho)\nvisão desfocada sem dor, que pode progredir para perda de visão\ndor no peito, desconforto, pressão, peso Ataque cardíaco\nsensação de aperto ou de plenitude no peito, braço ou abaixo do\nesterno;\nplenitude, indigestão ou sensação de sufoco;\ndesconforto na parte superior do corpo que irradia para as costas,\nmaxilar, garganta, braço e estômago;\ntranspiração, náuseas, vómitos ou tonturas;\nfraqueza extrema, ansiedade ou falta de ar;\nbatimentos cardíacos rápidos ou irregulares\nfraqueza ou entorpecimento súbito da face, braço ou perna, Acidente vascular cerebral\nespecialmente de um lado do corpo;APROVADO EM\n24-02-2023\nINFARMED\nconfusão súbita, problemas ao falar ou entender;\nproblemas súbitos de visão em um ou ambos os olhos;\nproblemas súbitos ao andar, tonturas, perda de equilíbrio ou de\ncoordenação;\ndor de cabeça súbita, grave ou prolongada sem causa conhecida;\nperda de consciência ou desmaio com ou sem convulsão.\nPor vezes os sintomas de acidente vascular cerebral podem ser breves\ncom uma recuperação quase imediata e total, mas mesmo assim\ndeverá procurar atenção médica urgente uma vez que poderá estar em\nrisco de ter outro acidente vascular cerebral.\ninchaço e ligeira descoloração azul de uma extremidade; Coágulos sanguíneos a\ndor forte no seu estômago (abdómen agudo) bloquearem outros vasos\nsanguíneos\nCOÁGULOS SANGUÍNEOS NUMA VEIA\nO que pode acontecer se um coágulo sanguíneo se formar numa veia?\nA utilização de contracetivos hormonais combinados foi associada a um aumento no risco de coágulos\nsanguíneos nas veias (trombose venosa). No entanto, estes efeitos indesejáveis são raros. Muito\nfrequentemente, ocorrem no primeiro ano de utilização de um contracetivo hormonal combinado.\nSe um coágulo sanguíneo se formar numa veia da perna ou do pé, pode causar uma trombose venosa\nprofunda (TVP).\nSe um coágulo sanguíneo viajar da perna e se alojar nos pulmões, pode causar uma embolia pulmonar.\nMuito raramente, um coágulo poderá formar-se numa veia de outro órgão como o olho (trombose das veias\nretinianas).\nQuando é mais elevado o risco de desenvolver um coágulo sanguíneo numa veia?\nO risco de desenvolver um coágulo sanguíneo numa veia é mais elevado durante o primeiro ano de toma de\num contracetivo hormonal combinado pela primeira vez. O risco poderá também ser mais elevado se\nreiniciar a toma de um contracetivo hormonal combinado (o mesmo medicamento ou outro diferente) após\numa pausa de 4 semanas ou mais.\nApós o primeiro ano, o risco torna-se menor, mas é sempre ligeiramente mais elevado do que se não\nutilizasse um contracetivo hormonal combinado.\nQuando parar Droseffik, o risco de um coágulo sanguíneo retoma ao normal dentro de poucas semanas.\nQual o risco de desenvolver um coágulo sanguíneo?\nO risco depende do seu risco natural de ter um TEV e do tipo de contracetivo hormonal combinado que está\na tomar.\nO risco total de um coágulo sanguíneo na perna ou nos pulmões (TVP ou EP) com Droseffik é baixo.\nEm cada 10.000 mulheres que não estejam a utilizar qualquer contracetivo hormonal combinado e que não\nestejam grávidas, cerca de 2 desenvolverão um coágulo sanguíneo num ano.\nEm cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal combinado que contenha\nlevonorgestrel, noretisterona ou norgestimato, cerca de 5-7 desenvolverão um coágulo sanguíneo num ano.\nEm cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal combinado que contenha\ndrospirenona, tal como Droseffik, entre cerca de 9 e 12 mulheres desenvolverão um coágulo sanguíneo\nnum ano.\nO risco de ter um coágulo sanguíneo variará de acordo com os seus antecedentes médicos pessoais (ver\n\"Fatores que aumentam o risco de um coágulo sanguíneo\" abaixo).APROVADO EM\n24-02-2023\nINFARMED\nRisco de desenvolver um coágulo\nsanguíneo num ano\nMulheres que não estão a utilizar uma pílula/adesivo/anel Cerca de 2 em cada 10.000 mulheres\nhormonal combinado e não estão grávidas\nMulheres a utilizar uma pílula contracetiva hormonal Cerca de 5-7 em cada\ncombinada contendo levonorgestrel, noretisterona ou 10.000 mulheres\nnorgestimato\nMulheres a utilizar Droseffik Cerca de 9-12 em cada\n10.000 mulheres\nFatores que aumentam o risco de um coágulo sanguíneo numa veia\nO risco de um coágulo sanguíneo com Droseffik é baixo, mas algumas situações aumentam o risco. O risco\né mais elevado:\nse tem muito excesso de peso (índice de massa corporal ou IMC superior a 30 kg/m2);\nse algum dos seus familiares próximos tiver tido um coágulo sanguíneo na perna, pulmão ou noutro órgão\ncom uma idade jovem (p. ex., inferior à idade de cerca de 50 anos). Neste caso, poderá ter um distúrbio\ncongénito da coagulação sanguínea;\nse necessitar de ter uma cirurgia, ou se está acamada durante muito tempo devido a uma lesão ou doença,\nou se tem a perna engessada. A utilização de Droseffik poderá necessitar de ser interrompida várias\nsemanas antes da cirurgia ou enquanto estiver com menos mobilidade. Se necessitar de parar Droseffik,\nconsulte o seu médico sobre quando pode começar novamente a utilizá-lo.\ncom o aumento da idade (particularmente acima de cerca de 35 anos);\nse teve um bebé há poucas semanas.\nO risco de desenvolver um coágulo sanguíneo aumenta quantas mais situações tiver.\nViagens aéreas (> 4 horas) poderão aumentar temporariamente o risco de um coágulo sanguíneo,\nparticularmente se tiver alguns dos outros fatores listados.\nÉ importante informar o seu médico se alguma destas situações se aplicar a si, mesmo se não tiver a\ncerteza. O seu médico poderá decidir que Droseffik necessita de ser interrompido.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Droseffik, por exemplo, um membro\npróximo da família tiver uma trombose sem razão aparente; ou se ganhar muito peso, informe o seu\nmédico.\nCOÁGULOS SANGUÍNEOS NUMA ARTÉRIA\nO que pode acontecer se um coágulo sanguíneo se formar numa artéria?\nTal como um coágulo sanguíneo numa veia, um coágulo numa artéria pode provocar problemas graves. Por\nexemplo, pode provocar um ataque cardíaco ou um acidente vascular cerebral.\nFatores que aumentam o risco de um coágulo sanguíneo numa artéria\nÉ importante notar que o risco de um ataque cardíaco ou acidente vascular cerebral por utilizar Droseffik é\nmuito baixo, mas pode aumentar:\ncom o aumento da idade (para além dos 35 anos);\nse fumar. Quando utilizar um contracetivo hormonal combinado, como Droseffik, é aconselhada a parar de\nfumar. Se for incapaz de parar de fumar e tiver mais de 35 anos, o seu médico poderá aconselhá-la a utilizar\num tipo diferente de contracetivo;\nse tem excesso de peso;\nse tem tensão arterial elevada;APROVADO EM\n24-02-2023\nINFARMED\nse um membro próximo da sua família tiver tido um ataque cardíaco ou um acidente vascular cerebral com\numa idade jovem (menos de cerca de 50 anos). Neste caso, poderá também ter um risco mais elevado de ter\num ataque cardíaco ou acidente vascular cerebral;\nse você, ou algum familiar próximo, tem um nível elevado de gordura no sangue (colesterol ou\ntriglicéridos);\nse tem enxaquecas, especialmente enxaquecas com aura;\nse tem um problema com o seu coração (perturbação nas válvulas, distúrbio do ritmo denominado\nfibrilhação auricular)\nse tem diabetes.\nSe tem mais do que uma destas situações, ou se alguma delas for particularmente grave, o risco de\ndesenvolver um coágulo sanguíneo poderá estar ainda mais aumentado.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Droseffik, por exemplo, se começar a\nfumar, um membro próximo da família tiver uma trombose sem motivo conhecido; ou se ganhar muito\npeso, informe o seu médico.\nDroseffik e o cancro\nO cancro da mama tem sido observado com uma frequência ligeiramente maior em mulheres que utilizam\npílulas combinadas, mas não se sabe se a diferença é causada pelo tratamento. Por exemplo, pode ser que\nsejam detetados mais tumores em mulheres que tomem pílulas combinadas porque elas são examinadas\nmais frequentemente pelo seu médico. A ocorrência de tumores da mama torna-se gradualmente menor\ndepois de parar os contracetivos hormonais combinados. É importante que examine regularmente os seus\nseios e deverá contactar o seu médico se sentir qualquer caroço.\nEm casos raros, tumores benignos do fígado, e ainda em menos casos, tumores malignos do fígado, têm\nsido relatados em utilizadoras de pílula. Contacte o seu médico se tiver dor abdominal invulgarmente\nintensa.\nPerturbações do foro psiquiátrico\nAlgumas mulheres que utilizam contracetivos hormonais, incluindo Droseffik, têm relatado depressão ou\nhumor depressivo. A depressão pode ser grave e, por vezes, pode conduzir a pensamentos suicidas. Se\nsofrer de alterações do humor e sintomas depressivos contacte imediatamente o seu médico para obter\naconselhamento.\nHemorragia entre períodos\nDurante os primeiros poucos meses em que toma Droseffik, poderá ter hemorragia não esperada\n(hemorragia fora da semana placebo). Se esta hemorragia ocorrer durante mais do que uns poucos meses,\nou se começar após alguns meses, o seu médico deve verificar o que está errado.\nO que deve fazer se não ocorrer hemorragia durante os dias placebo\nSe tem tomado corretamente todos os comprimidos ativos cor-de-rosa, sem a ocorrência de vómitos ou\ndiarreia intensa e se não tomou quaisquer outros medicamentos, é altamente improvável que esteja grávida.\nSe não ocorrer a hemorragia esperada duas vezes sucessivas, poderá estar grávida.\nContacte imediatamente o seu médico. Não inicie o novo blister até ter a certeza de que não está grávida.\nOutros medicamentos e Droseffik\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se vier a tomar\noutros medicamentos.APROVADO EM\n24-02-2023\nINFARMED\nInforme sempre o seu médico que medicamentos ou produtos à base de plantas já está a utilizar. Informe\ntambém qualquer outro médico ou dentista que prescreve outro medicamento (ou o farmacêutico) que está\na utilizar Droseffik. Eles podem informar-lhe se necessita de tomar precauções contracetivas adicionais\n(por exemplo, preservativos) e, se assim for, por quanto tempo, ou, se a utilização de outro medicamento\nnecessita de ser alterada.\nAlguns medicamentos\n- podem influenciar os níveis sanguíneos de Droseffik\n- torná-lo menos eficaz na prevenção da gravidez\n- podem causar hemorragia inesperada.\nIncluem-se\n- os medicamentos utilizados para o tratamento:\nda epilepsia (por ex. primidona, fenitoína, barbitúricos, carbamazepina, oxcarbazepina)\nda tuberculose (por ex. rifampicina)\nde infeções por VIH e Hepatite C (os denominados inibidores da protease e os inibidores da transcriptase\nreversa não análogos de nucleosídeos, tais como ritonavir, nevirapina, efavirenz)\ninfeções fúngicas (griseofulvina, cetoconazol)\nartrites, artroses (etoricoxib)\nda pressão sanguínea elevada nos vasos sanguíneos dos pulmões (bosentano)\n- o produto à base de plantas erva de S. João.\nDroseffik poderá influenciar o efeito de outros medicamentos, por ex.:\nmedicamentos que contêm ciclosporina\no antiepilético lamotrigina (poderá levar a um aumento da frequência de convulsões)\nteofilina (usada para tratar problemas respiratórios)\ntizanidina (usada para tratar dor muscular e/ou cãibras musculares).\nNão utilize Droseffik se tem Hepatite C e estiver a tomar medicamentos contendo\nombitasvir/paritaprevir/ritonavir e dasabuvir, glecaprevir/pibrentasvir ou\nsofosbuvir/velpatasvir/voxilaprevir, já que os mesmos podem levar a um aumento dos resultados dos testes\nsanguíneos à função hepática (elevação de enzimas hepáticas ALT). O seu médico irá prescrever-lhe outro\ntipo de contracetivo antes de iniciar o tratamento com estes medicamentos. Droseffik pode ser iniciado\naproximadamente 2 semanas após o fim deste tratamento. Ver secção “Não tome Droseffik”.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nDroseffik com alimentos e bebidas\nDroseffik poderá ser tomado com ou sem alimentos, se necessário com um pouco de água.\nAnálises laboratoriais\nSe necessitar de uma análise ao sangue, informe o seu médico ou o laboratório de análises de que está a\ntomar a pílula porque os contracetivos hormonais podem influenciar os resultados de algumas análises.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nfarmacêutico antes de tomar este medicamento.\nGravidez\nSe está grávida, não tome Droseffik. Se engravidar enquanto toma Droseffik, pare imediatamente e\ncontacte o seu médico. Se quiser engravidar, pode parar de tomar Droseffik a qualquer momento (ver\ntambém “Se quiser parar de tomar Droseffik”).\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.APROVADO EM\n24-02-2023\nINFARMED\nAmamentação\nA utilização de Droseffik geralmente não é aconselhável quando uma mulher está a amamentar. Se desejar\ntomar a pílula enquanto está a amamentar, deverá consultar o seu médico.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNão existe qualquer informação que sugira que a utilização de Droseffik afeta a condução ou utilização de\nmáquinas.\nDroseffik contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido revestido por película\nativo cor-de-rosa, ou seja, é praticamente \"isento de sódio\".\n3. ",
    "Como utilizar": "Como tomar Droseffik\nCada blister contém 24 comprimidos ativos cor-de-rosa e 4 comprimidos placebo brancos.\nAs duas diferentes colorações de comprimidos de Droseffik estão dispostas por ordem. Uma carteira\ncontém 28 comprimidos.\nTome diariamente um comprimido de Droseffik com um pouco de água, se necessário. Poderá tomar\nos comprimidos com ou sem alimentos, mas deverá tomar diariamente os comprimidos por volta\nda mesma hora.\nNão confunda os comprimidos: tome um comprimido cor-de-rosa nos primeiros 24 dias e depois um\ncomprimido branco nos últimos 4 dias. Seguidamente, deve iniciar logo uma nova carteira (24\ncomprimidos cor-de-rosa e depois 4 comprimidos brancos). Não existe, assim, intervalo entre as duas\ncarteiras.\nÉ necessário que inicie o primeiro comprimido no lado superior esquerdo e que tome os comprimidos,\ntodos os dias, devido à diferente composição dos comprimidos. Para uma ordem correta, siga a\ndireção das setas na carteira.\nPreparação da carteira\nPara ajudá-la a orientar-se, existem 7 etiquetas, cada uma com 7 dias da semana para cada carteira de\nDroseffik. Escolha a etiqueta da semana que inicia no dia em que começa a tomar os comprimidos. Por\nexemplo, se começar a tomar numa Quarta-feira, utilize a etiqueta da semana que inicia com “QUA”.\nCole a etiqueta da semana ao longo do topo do blister de Droseffik onde se lê “Coloque aqui a etiqueta” de\nmodo que o primeiro dia esteja em cima do comprimido marcado com “1”. Existe agora um dia indicado\nem cima de cada comprimido e pode ver se tomou o comprimido certo. As setas indicam a ordem pela qual\ntem de tomar os comprimidos.\nDurante os 4 dias em que está a tomar os comprimidos placebo brancos (dias placebo), a hemorragia deverá\ncomeçar (a chamada hemorragia de privação). Geralmente, esta inicia-se no 2º ou 3º dia após o último\ncomprimido ativo cor-de-rosa de Droseffik. Uma vez tomado o último comprimido branco, deverá começar\ncom a carteira seguinte, tenha a hemorragia parado ou não. Isto significa que deverá iniciar cada carteira no\nmesmo dia da semana e que cada hemorragia de privação deverá ocorrer nos mesmos dias de cada mês.APROVADO EM\n24-02-2023\nINFARMED\nSe utilizar Droseffik deste modo, estará protegida da gravidez também durante os 4 dias em que está a\ntomar comprimidos placebo.\nQuando pode começar com a primeira carteira?\nSe não utilizou um contracetivo hormonal no mês anterior\nComece a tomar Droseffik no primeiro dia do ciclo (isto é, o primeiro dia do seu período). Se começar\nDroseffik no primeiro dia do seu período, está imediatamente protegida da gravidez. Poderá também iniciar\nnos dias 2 a 5 do ciclo, mas nesse caso deve utilizar medidas contracetivas adicionais (por exemplo, um\npreservativo) durante os primeiros 7 dias.\nQuando muda de um contracetivo hormonal combinado, anel vaginal ou de um sistema transdérmico\ncontracetivo combinado\nPode começar a tomar Droseffik de preferência no dia após o último comprimido ativo (o último\ncomprimido que contém substâncias ativas) da sua pílula anterior, mas o mais tardar no dia após os dias\nsem comprimidos da sua pílula anterior (ou depois do último comprimido inativo da sua pílula anterior).\nQuando se muda de um anel vaginal contracetivo combinado ou de um sistema transdérmico, siga o\nconselho do seu médico.\nQuando muda de um método apenas com progestagénio (pílula apenas com progestagénio, injetável,\nimplante ou um Sistema Intrauterino (SIU) de libertação de progestagénio)\nPoderá mudar a partir da pílula apenas com progestagénio em qualquer dia (a partir de um implante ou de\num SIU no dia em que é retirado, a partir de um injetável quando fosse a altura da injeção seguinte), mas,\nem todos estes casos, utilize medidas contracetivas adicionais (por exemplo, um preservativo) para os\nprimeiros 7 dias de toma de comprimidos.\nApós um aborto\nSiga o conselho do seu médico.\nApós um parto\nPode começar a tomar Droseffik entre 21 a 28 dias após um parto. Se começar mais tarde que os 28 dias,\nutilize o chamado método de barreira (por exemplo, um preservativo) durante os primeiros 7 dias de\nutilização de Droseffik.\nSe, após um parto, tiver tido relações sexuais antes de começar a toma de Droseffik (outra vez), assegure-se\nde que não está grávida ou espere até ao seu próximo período.\nSe estiver a amamentar e quiser começar a tomar Droseffik (outra vez) após um parto\nLeia a secção “Amamentação”.\nAconselhe-se junto do seu médico no caso de não ter a certeza quando começar.\nSe tomar mais Droseffik do que deveria\nNão há relatos de resultados prejudiciais graves causados pela toma de demasiados comprimidos de\nDroseffik.\nSe tomar muitos comprimidos de uma só vez, então poderá sentir enjoos ou vomitar ou ter hemorragia\nvaginal. Mesmo as raparigas que ainda não tenham tido a primeira menstruação, mas que tenham tomado\nacidentalmente este medicamento podem experienciar este tipo de hemorragia.\nSe tiver tomado demasiados comprimidos de Droseffik, ou se verificar que uma criança tomou alguns, peça\naconselhamento ao seu médico ou farmacêutico.\nCaso se tenha esquecido de tomar DroseffikAPROVADO EM\n24-02-2023\nINFARMED\nOs últimos 4 comprimidos na 4ª linha do blister são comprimidos placebo. Se se esquecer de tomar um\ndestes comprimidos, não tem influência na fiabilidade de Droseffik. Deite fora o comprimido placebo\nesquecido.\nSe esquecer um comprimido ativo cor-de-rosa (comprimidos 1-24 da carteira do seu blister), deve fazer o\nseguinte:\nSe estiver menos de 24 horas atrasada na toma de um comprimido, a proteção da gravidez não está\nreduzida. Tome o comprimido logo que se lembre e depois tome os comprimidos seguintes à hora habitual.\nSe estiver mais de 24 horas atrasada na toma de um comprimido, a proteção da gravidez poderá estar\nreduzida. Quanto maior o número de comprimidos esquecidos, mais elevado é o risco da proteção contra a\ngravidez estar diminuída.\nO risco de proteção incompleta da gravidez é maior se se esquecer de um comprimido cor-de-rosa do início\nou do fim da carteira. Assim, deverá seguir as seguintes regras (veja também o diagrama abaixo):\nMais de um comprimido esquecido neste blister\nContacte o seu médico.\nUm comprimido esquecido entre os dias 1 – 7 (primeira linha)\nTome o comprimido esquecido logo que se lembre, mesmo que isso signifique tomar dois comprimidos ao\nmesmo tempo. Continue a tomar os comprimidos à hora habitual e utilize precauções adicionais durante os\n7 dias seguintes, por exemplo, um preservativo. Se tiver tido relações sexuais na semana anterior ao\nesquecimento do comprimido, deve ter em conta que existe um risco de gravidez. Nesse caso, contacte o\nseu médico.\nUm comprimido esquecido entre os dias 8 – 14 (segunda linha)\nTome o comprimido esquecido logo que se lembre, mesmo que isso signifique tomar dois comprimidos ao\nmesmo tempo. Continue a tomar os comprimidos à hora habitual. A proteção contra a gravidez não está\nreduzida e não necessita de tomar precauções adicionais.\nUm comprimido esquecido entre os dias 15 – 24 (terceira ou quarta linha)\nPode escolher entre duas possibilidades:\nTome o comprimido esquecido logo que se lembre, mesmo que isso signifique tomar dois comprimidos ao\nmesmo tempo. Continue a tomar os comprimidos à hora habitual. Em vez de tomar os comprimidos\nplacebo brancos desta carteira, deite-os fora e comece com a carteira seguinte (o dia de início será\ndiferente).\nMuito provavelmente, irá ter um período no fim da segunda carteira – enquanto toma os comprimidos\nplacebo brancos – mas poderá ter hemorragia ligeira ou semelhante a menstruação durante a segunda\ncarteira.\nPode também parar os comprimidos ativos cor-de-rosa e ir diretamente para os 4 comprimidos placebo\nbrancos (antes de tomar os comprimidos placebo, lembre-se do dia em que se esqueceu do seu\ncomprimido). Se quiser iniciar uma nova carteira no dia em que sempre começa, tome os comprimidos\nplacebo durante menos que 4 dias.\nSe seguir uma destas duas recomendações, manter-se-á protegida da gravidez.\nSe se esqueceu de qualquer dos comprimidos numa carteira e não tem uma hemorragia durante os dias\nplacebo, isto poderá querer dizer que está grávida. Deve consultar o seu médico antes de iniciar a carteira\nseguinte.APROVADO EM\n24-02-2023\nINFARMED\nMais de 1\ncomprimido cor- Consulte o seu médico\nde-rosa\nesque cido num\nblister Sim\nTeve relações sexuais na semana anterior ao\nDia 1 - 7\nesquecimento?\nNão\n- Tome o comprimido esquecido\n- Utilize um método barreira (preservativo) durante\n7 dias seguintes e\n- Acabe o blister\nApenas 1\ncomprimido cor- Dia 8 - 14 - Tome o comprimido esquecido\nd4e-rosa (mais d e - Acabe o blister\n2 h de atraso)\n- Tome o comprimido esquecido e\n- Acabe de tomar comprimidos cor-de-rosa\n- Deite fora os 4 comprimidos brancos\n- Comece o blister seguinte\nDia 15 -24 ou\n- Pare imediatamente a toma de comprimidos cor-\nde-rosa\n- Avance diretamente para os 4 comprimidos\nbrancos\n- Depois comece com o próximo blister\nO que fazer no caso de vómitos ou diarreia intensa\nSe vomitar dentro de 3-4 horas após a toma de um comprimido ativo cor-de-rosa ou se tiver diarreia\nintensa, existe um risco das substâncias ativas na pílula não serem completamente absorvidas pelo seu\norganismo. A situação é praticamente a mesma que esquecer um comprimido. Após os vómitos ou a\ndiarreia, tome outro comprimido ativo cor-de-rosa, assim que possível, de um blister de reserva. Se\npossível, tome-o dentro das 24 horas do horário em que costuma tomar a sua pílula. Se tal não for possível\nou se foram ultrapassadas as 24 horas, deverá seguir o conselho descrito em “Caso se tenha esquecido de\ntomar Droseffik”.\nAtrasar o seu período: o que necessita saber\nApesar de não recomendado, pode atrasar o seu período ao não tomar os comprimidos placebo brancos da\n4ª linha e avançar logo para um nova carteira de Droseffik e terminá-la. Enquanto estiver a tomar oAPROVADO EM\n24-02-2023\nINFARMED\nsegundo blister, poderá ter hemorragia ligeira ou semelhante a menstruação. Termine esta segunda carteira,\ntomando os 4 comprimidos brancos da 4ª linha. De seguida, inicie a carteira seguinte.\nPoderá pedir aconselhamento ao seu médico antes de decidir atrasar o seu período menstrual.\nAlterar o primeiro dia do seu período: o que necessita saber\nSe tomar os comprimidos de acordo com as instruções, então o seu período iniciar-se-á durante os dias\nplacebo. Se tiver que alterar este dia, reduza o número de dias placebo – quando tomar os comprimidos\nplacebo brancos – (mas nunca os aumente – 4 é o máximo!). Por exemplo, se começar a tomar os\ncomprimidos placebo a uma Sexta-feira e quiser alterar para uma Terça-feira (3 dias mais cedo), deve\niniciar uma nova carteira 3 dias mais cedo que o habitual. Poderá não ter qualquer hemorragia durante este\ntempo. Depois, poderá ter hemorragia ligeira ou semelhante a menstruação.\nSe não tem a certeza sobre o que fazer, consulte o seu médico.\nSe quiser parar de tomar Droseffik\nPode parar de tomar Droseffik sempre que quiser. Se não quiser engravidar, aconselhe-se junto do seu\nmédico acerca de outros métodos eficazes de controlo de natalidade. Se quiser engravidar, pare de tomar\nDroseffik e espere por um período antes de tentar engravidar. Será capaz de calcular a data esperada do\nparto mais facilmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas. Se tiver qualquer efeito indesejável, particularmente se for grave e\npersistente, ou tiver qualquer alteração na sua saúde que pense poder dever-se a Droseffik, fale com o seu\nmédico.\nUm risco aumentado de coágulos sanguíneos nas veias (tromboembolismo venoso (TEV) ou coágulos\nsanguíneos nas artérias (tromboembolismo arterial (TEA)) está presente em todas as mulheres que tomem\ncontracetivos hormonais combinados. Para informação mais detalhada sobre os diferentes riscos de tomar\ncontracetivos hormonais combinados, ver secção 2 \"O que precisa de saber antes de utilizar Droseffik\".\nEfeitos indesejáveis graves\nContacte imediatamente um médico se tiver algum dos seguintes sintomas de angioedema: rosto, língua\ne/ou garganta inchados e/ou dificuldade em engolir ou urticária potencialmente com dificuldade em respirar\n(consulte também a secção “Advertências e precauções”).\nO que se apresenta a seguir é uma lista dos efeitos indesejáveis que foram associados à utilização\nde Droseffik:\nEfeitos indesejáveis frequentes (entre 1 a 10 em cada 100 utilizadoras poderá ser afetada):\nAlterações de humor\nDor de cabeça\nNáuseas\nDor mamária, problemas com os seus períodos, tais como períodos irregulares, ausência de períodos\nEfeitos indesejáveis pouco frequentes (entre 1 a 10 em cada 1.000 utilizadoras poderá ser afetada):\ndepressão, nervosismo, sonolência\ntonturas, formigueiro\nenxaqueca, varizes, pressão sanguínea aumentada\ndor de estômago, vómitos, indigestão, gás intestinal, inflamação do estômago, diarreiaAPROVADO EM\n24-02-2023\nINFARMED\nacne, comichão, erupção na pele\ndor nas costas, dor nos membros, cãibras\ninfeção fúngica vaginal, dor pélvica, aumento mamário, caroços mamários benignos, hemorragia\nuterina/vaginal (que geralmente diminui durante tratamento continuado), corrimento genital,\nafrontamentos, inflamação vaginal (vaginite), problemas com os seus períodos, períodos dolorosos,\nperíodos reduzidos, períodos muito intensos, secura vaginal, esfregaço cervical anormal, interesse\ndiminuído em relações sexuais\nfalta de energia, sudorese aumentada, retenção de fluidos\naumento de peso\nEfeitos indesejáveis raros (entre 1 a 10 em cada 10.000 utilizadoras poderá ser afetada):\ncandidíase (infeção fúngica)\nanemia, aumento no número de plaquetas no sangue\nreação alérgica\ndoença (endócrina) hormonal\napetite aumentado, perda de apetite, concentração anormalmente alta de potássio no sangue, concentração\nanormalmente baixa de sódio no sangue\nfalha em sentir um orgasmo, insónia\nvertigens, tremores\nafeções oculares, por ex., inflamação da pálpebra, olhos secos\nbatimento cardíaco anormalmente rápido\ninflamação de uma veia, hemorragia nasal, desmaio\nabdómen dilatado, doença do intestino, sensação de enfartamento, hérnia estomacal, infeção fúngica da\nboca, obstipação, boca seca\ndor dos ductos biliares ou da vesícula biliar, inflamação da vesícula biliar\nmanchas castanho amareladas na pele, eczema, perda de cabelo, inflamação da pele do tipo acneico, pele\nseca, inflamação granulosa da pele, crescimento excessivo de cabelo, afeção cutânea, estrias na pele,\ninflamação da pele, inflamação da pele sensível à luz, nódulos na pele\nrelações sexuais difíceis ou dolorosas, inflamação vaginal (vulvovaginite), hemorragia após relações\nsexuais, hemorragia de privação, quisto mamário, número aumentado de células mamárias (hiperplasia),\ncaroços mamários malignos, crescimento anormal da superfície mucosa do colo do útero, encolhimento ou\ndefinhamento do revestimento uterino, quistos ováricos, aumento do útero\nsensação de mal-estar geral\nperda de peso\ncoágulos sanguíneos prejudiciais numa veia ou artéria, por exemplo:\nnuma perna ou pé (ou seja, TVP)\nno pulmão (ou seja, EP)\nataque cardíaco\nacidente vascular cerebral\nmini acidente vascular cerebral ou sintomas temporários do tipo acidente vascular cerebral, conhecidos\ncomo um acidente isquémico transitório (AIT)\ncoágulos sanguíneos no fígado, estômago/intestino, rins ou olho.\nA possibilidade de ter um coágulo sanguíneo poderá ser mais elevada se tiver outras situações que\naumentam este risco (ver secção 2 para mais informação sobre as situações que aumentam o risco de\ncoágulos sanguíneos e os sintomas de um coágulo sanguíneo).\nOs seguintes efeitos indesejáveis têm sido também reportados, mas a sua frequência não pode ser estimada\na partir dos dados disponíveis: hipersensibilidade, eritema multiforme (erupção cutânea delineada com\nvermelhidão ou por feridas).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste folheto,\nfale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos indesejáveisAPROVADO EM\n24-02-2023\nINFARMED\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a\najudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos contactos abaixo:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Droseffik\nManter este medicamento fora da vista e do alcance das crianças.\nPrazo de validade\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e no blister após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu farmacêutico\ncomo deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Droseffik\nAs substâncias ativas são drospirenona e etinilestradiol. Cada comprimido revestido por película ativo cor-\nde-rosa contém 3 miligramas de drospirenona e 0,02 miligramas de etinilestradiol. Os comprimidos\nrevestidos por película brancos não contêm substâncias ativas.\nOs outros componentes são:\nComprimidos revestidos por película ativos cor-de-rosa:\nNúcleo do comprimido: lactose mono-hidratada, amido (de milho) pré-gelificado, povidona (E1201),\ncroscarmelose sódica, polisorbato 80, estearato de magnésio (E572).\nRevestimento do comprimido: álcool polivinílico, dióxido de titânio (E171), macrogol 3350, talco, óxido\nde ferro amarelo (E172), óxido de ferro vermelho (E172), óxido de ferro negro (E172).\nComprimidos revestidos por película inativos brancos:\nNúcleo do comprimido: lactose anidra, povidona (E1201), estearato de magnésio (E572).\nRevestimento do comprimido: álcool polivinílico, dióxido de titânio (E171), macrogol 3350, talco.\nQual o aspeto de Droseffik e conteúdo da embalagem\nCada blister de Droseffik contém 24 comprimidos revestidos por película ativos cor-de-rosa na 1ª, 2ª, 3ª e\n4ª linhas da fita contentora blister e 4 comprimidos revestidos placebo brancos na linha 4.\nOs comprimidos de Droseffik, tanto os cor-de-rosa como os brancos, são comprimidos revestidos por\npelícula; o núcleo do comprimido é revestido.\nDroseffik está disponível em embalagens de 1, 3, 6 e 13 blisters, cada um contendo 28 (24+4)\ncomprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n24-02-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado\nLaboratórios EFFIK, Sociedade Unipessoal, Lda.\nRua Dom António Ribeiro, nº9\n1495-049 Algés\nPortugal\nFabricante\nLaboratorios León Farma, S.A.\nPolígono Industrial Navatejera\nCalle la Vallina s/n\nES-24008 Vilaquilambre (Léon)\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu (EEE) sob\nas seguintes denominações:\nBélgica – Droseffik 0,02 mg/3 mg filmomhulde tabletten\nEspanha – Drospil 0,02 mg/3 mg comprimidos recubiertos con película EFG\nItália – Drospil 0,02 mg/3 mg, compresse rivestite con film\nLuxemburgo – Droseffik 0,02 mg/3 mg comprimés pelliculés\nPortugal – Droseffik 3mg/0,02 mg comprimidos revestidos por película\nEste folheto foi revisto pela última vez em"
}