{
    "O que precisa de saber antes de tomar Drosianne": "O que precisa de saber antes de tomar Drosianne\nNotas geraisAPROVADO EM\n15-12-2022\nINFARMED\nAntes de começar a utilizar Drosianne, deverá ler a informação sobre coágulos\nsanguíneos na secção 2. É particularmente importante ler os sintomas de um coágulo\nsanguíneo – ver secção 2 \"Coágulos sanguíneos\").\nAntes de poder começar a tomar Drosianne, o seu médico irá efetuar-lhe várias\nperguntas sobre a sua história médica pessoal e familiar. O médico irá também medir\na sua tensão arterial e, dependendo do seu estado de saúde atual, poderá também\nrealizar outros testes.\nNeste folheto informativo estão descritas várias situações em que deve parar de\nutilizar Drosianne ou em que os efeitos de Drosianne podem estar reduzidos.\nNessas situações deve abster-se de ter relações sexuais ou deve utilizar contracetivos\nnão hormonais adicionais, por exemplo, um preservativo ou outro método de barreira.\nNão utilize os métodos do ritmo ou da temperatura. Estes métodos podem não ser\nfiáveis, pois Drosianne provoca alterações mensais da temperatura corporal e do\nmuco cervical.\nDrosianne, tal como os outros contracetivos hormonais, não oferece proteção contra o\nVIH (SIDA) ou contra quaisquer outras doenças sexualmente transmissíveis.\nNão tome Drosianne:\nNão deverá utilizar Drosianne se tiver qualquer das situações listadas abaixo. Se tiver\nqualquer das situações listadas abaixo, deve informar o seu médico. O seu médico irá\ndiscutir consigo outra forma de controlo da gravidez que seja mais apropriada.\nse tem (ou tiver tido) um coágulo sanguíneo num vaso sanguíneo nas pernas\n(trombose venosa profunda, TVP), nos pulmões (embolia pulmonar, EP) ou noutros\nórgãos;\nse sabe que tem um distúrbio que afeta a coagulação sanguínea – por exemplo,\ndeficiência de proteína C, deficiência de proteína S, deficiência de antitrombina-III,\nFator V de Leiden ou anticorpos antifosfolipídicos;\nse necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver secção\n'Coágulos sanguíneos');\nse tiver tido um ataque cardíaco ou um acidente vascular cerebral;\nse tem (ou tiver tido) angina de peito (uma doença que provoca dor torácica grave e\nque poderá ser um primeiro sinal de um ataque cardíaco) ou acidente isquémico\ntransitório (AIT – sintomas temporários de acidente vascular cerebral);\nse tem alguma das seguintes doenças que poderão aumentar o risco de ter um\ncoágulo nas artérias:\ndiabetes grave com danos nos vasos sanguíneos\ntensão arterial muito elevada\num nível muito elevado de gordura no sangue (colesterol ou triglicéridos)\numa doença chamada hiper-homocisteinemia\nse tem (ou tiver tido) um tipo de enxaqueca denominada “enxaqueca com aura”;\nse tem (ou teve) uma doença no fígado e as suas funções hepáticas ainda não\nestiverem normalizadas;\nse os seus rins não funcionarem bem (insuficiência renal);\nse tem (ou teve) um tumor do fígado;\nse tem (ou teve), ou suspeita que tem cancro da mama ou cancro dos órgãos sexuais;\nse tem hemorragia vaginal de causa desconhecida;APROVADO EM\n15-12-2022\nINFARMED\nse for alérgica ao etinilestradiol ou drospirenona, ou a qualquer outro componente\ndeste medicamento (indicados na secção 6). Esta situação pode causar prurido,\nerupção cutânea ou inflamação;\nse tem hepatite C e está a tomar medicamentos que contenham ombitasvir +\nparitaprevir + ritonavir, dasabuvir, glecaprevir + pibrentasvir ou\nsofosbuvir/velpatasvir/voxilaprevir (ver também na secção “Outros medicamentos e\nDrosianne”).\nInformação adicional sobre populações especiais\nUtilização em crianças\nDrosianne não está indicada para utilização em mulheres que ainda não tiveram o\nprimeiro período.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Drosianne.\nQuando deverá contactar o seu médico?\nProcure aconselhamento médico urgente\nse notar possíveis sinais de um coágulo sanguíneo que possam significar que está\na sofrer de um coágulo sanguíneo na perna (ou seja, trombose venosa profunda),\num coágulo nos pulmões (ou seja, embolia pulmonar), um ataque cardíaco ou um\nacidente vascular cerebral (ver secção 'Coágulos sanguíneos' abaixo).\nPara uma descrição dos sintomas destes efeitos indesejáveis graves, ver \"Como\nreconhecer um coágulo sanguíneo\".\nInforme o seu médico se alguma das seguintes situações se aplica a si.\nFale com o seu médico antes de tomar Drosianne. Em algumas situações necessita de\ntomar especial cuidado enquanto utiliza Drosianne ou qualquer outra pílula combinada,\ne o seu médico poderá necessitar de a examinar regularmente. Se a situação se\ndesenvolver, ou se piorar, enquanto estiver a utilizar Drosianne, deverá também\ninformar o seu médico.\nse algum familiar próximo tem ou teve cancro da mama;\nse tem qualquer doença do fígado ou da vesícula biliar;\nse tem diabetes;\nse tem depressão;\nse tem doença de Crohn ou colite ulcerosa (doença inflamatória crónica do intestino);\nse tem lúpus eritematoso sistémico (LES; uma doença que afeta o seu sistema de\ndefesa natural);\nse tem síndrome urémica hemolítica (SUH – um distúrbio da coagulação sanguínea que\ncausa falha dos rins);\nse tem anemia das células falciformes (uma doença congénita dos glóbulos\nvermelhos);\nse tem níveis elevados de gordura no sangue (hipertrigliceridemia) ou antecedentes\nfamiliares positivos para esta doença. A hipertrigliceridemia tem sido associada a um\nrisco aumentado de desenvolvimento de pancreatite (inflamação do pâncreas);\nse necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver secção\n'Coágulos sanguíneos');APROVADO EM\n15-12-2022\nINFARMED\nse acabou de ter um bebé, apresenta um risco aumentado de coágulos sanguíneos.\nDeverá consultar o seu médico sobre quando pode começar a tomar Drosianne depois\ndo parto;\nse tem uma inflamação nas veias sob a pele (tromboflebite superficial);\nse tem varizes;\nse tem epilepsia (consulte \"Outros medicamentos e Drosianne\");\nse tem uma doença que tenha surgido, pela primeira vez, durante a gravidez ou\ndurante uma utilização anterior de hormonas sexuais; por exemplo, perda de audição,\numa doença do sangue chamada porfiria, erupção cutânea com bolhas durante a\ngravidez (herpes gestacional), uma doença que afeta os nervos, produzindo\nmovimentos involuntários (coreia de Sydenham);\nse tem ou teve cloasma (descoloração cutânea, também denominada \"máscara da\ngravidez\", especialmente na face ou pescoço). Se tiver esta doença tem de evitar a\nexposição direta à luz solar e aos raios ultravioleta;\nse sentir sintomas de angioedema, como rosto, língua e/ou garganta inchados e/ou\ndificuldade em engolir ou urticária potencialmente com dificuldade em respirar, entre\nem contato com um médico imediatamente. Os produtos que contêm estrogénio\npodem causar ou piorar os sintomas de angioedema hereditário e adquirido.\nCOÁGULOS SANGUÍNEOS\nA utilização de um contracetivo hormonal combinado como Drosianne aumenta o risco\nde desenvolver um coágulo sanguíneo, comparativamente com a não-utilização. Em\ncasos raros, um coágulo sanguíneo pode bloquear os vasos sanguíneos e causar\nproblemas graves.\nOs coágulos sanguíneos podem desenvolver-se\nnas veias (referidos como “trombose venosa”, “tromboembolismo venoso” ou TEV)\nnas artérias (referidos como “trombose arterial”, “tromboembolismo arterial” ou TEA).\nA recuperação de coágulos sanguíneos nem sempre é total. Raramente, poderão haver\nefeitos graves duradouros ou, muito raramente, poderão ser fatais.\nÉ importante recordar que o risco geral de um coágulo sanguíneo prejudicial devido a\nDrosianne é baixo.\nCOMO RECONHECER UM COÁGULO SANGUÍNEO\nProcure aconselhamento médico urgente se notar qualquer dos seguintes sinais ou\nsintomas.\nSente algum destes sinais? De que está\npossivelmente a sofrer?\ninchaço de uma perna ou ao longo de uma veia da Trombose venosa\nperna ou do pé, especialmente quando acompanhado profunda\npor:\ndor ou sensibilidade na perna, que poderá ser apenas\nsentida em pé ou ao andar;\ncalor aumentado na perna afetada;\nalteração da cor da pele na perna, p. ex., ficar pálida,\nvermelha ou azul;\nfalta de ar inexplicável súbita ou respiração rápida; Embolia pulmonarAPROVADO EM\n15-12-2022\nINFARMED\ntosse súbita sem uma causa óbvia, que poderá ter\nsangue;\ndor aguda no peito que poderá aumentar com\nrespiração profunda;\natordoamento ou tonturas graves;\nbatimento cardíaco rápido ou irregular;\ndor forte no seu estômago.\nSe não tem certeza, fale com o seu médico uma vez\nque alguns destes sintomas, como tosse ou falta de ar,\npoderão ser confundidos com uma doença mais ligeira,\ntal como uma infeção do trato respiratório (p. ex., uma\n“constipação comum”).\nOs sintomas que ocorrem mais frequentemente num Trombose das veias\nolho: retinianas (coágulo\nperda imediata de visão ou sanguíneo no olho)\nvisão desfocada sem dor, que pode progredir para\nperda de visão\ndor no peito, desconforto, pressão, peso; Ataque cardíaco\nsensação de aperto ou de plenitude no peito, braço ou\nabaixo do esterno;\nplenitude, indigestão ou sensação de sufoco;\ndesconforto na parte superior do corpo que irradia para\nas costas, maxilar, garganta, braço e estômago;\ntranspiração, náuseas, vómitos ou tonturas;\nfraqueza extrema, ansiedade ou falta de ar;\nbatimentos cardíacos rápidos ou irregulares\nfraqueza ou entorpecimento súbito da face, braço ou Acidente vascular\nperna, especialmente de um lado do corpo; cerebral\nconfusão súbita, problemas ao falar ou entender;\nproblemas súbitos de visão em um ou ambos os olhos;\nproblemas súbitos ao andar, tonturas, perda de\nequilíbrio ou de coordenação;\ndor de cabeça súbita, grave ou prolongada sem causa\nconhecida;\nperda de consciência ou desmaio com ou sem\nconvulsão.\nPor vezes os sintomas de acidente vascular cerebral\npodem ser breves com uma recuperação quase\nimediata e total, mas mesmo assim deverá procurar\naconselhamento médico urgente uma vez que poderá\nestar em risco de ter outro acidente vascular cerebral.\ninchaço e ligeira descoloração azul de uma Coágulos sanguíneos a\nextremidade; bloquearem outros vasos\ndor forte no seu estômago (abdómen agudo). sanguíneosAPROVADO EM\n15-12-2022\nINFARMED\nCOÁGULOS SANGUÍNEOS NUMA VEIA\nO que pode acontecer se um coágulo sanguíneo se formar numa veia?\nA utilização de contracetivos hormonais combinados foi associada a um aumento no\nrisco de coágulos sanguíneos nas veias (trombose venosa). No entanto, estes efeitos\nindesejáveis são raros. Muito frequentemente, ocorrem no primeiro ano de utilização\nde um contracetivo hormonal combinado.\nSe um coágulo sanguíneo se formar numa veia da perna ou do pé, pode causar uma\ntrombose venosa profunda (TVP).\nSe um coágulo sanguíneo viajar da perna e se alojar nos pulmões, pode causar uma\nembolia pulmonar.\nMuito raramente, um coágulo poderá formar-se numa veia de outro órgão como o olho\n(trombose das veias retinianas).\nQuando é mais elevado o risco de desenvolver um coágulo sanguíneo numa veia?\nO risco de desenvolver um coágulo sanguíneo numa veia é mais elevado durante o\nprimeiro ano de toma de um contracetivo hormonal combinado pela primeira vez. O\nrisco poderá também ser mais elevado se reiniciar a toma de um contracetivo\nhormonal combinado (o mesmo medicamento ou outro diferente) após uma pausa de\n4 semanas ou mais.\nApós o primeiro ano, o risco torna-se menor, mas é sempre ligeiramente mais elevado\ndo que se não utilizasse um contracetivo hormonal combinado.\nQuando parar Drosianne, o risco de um coágulo sanguíneo retoma ao normal dentro de\npoucas semanas.\nQual o risco de desenvolver um coágulo sanguíneo?\nO risco depende do seu risco natural de ter um TEV e do tipo de contracetivo hormonal\ncombinado que está a tomar.\nO risco total de um coágulo sanguíneo na perna ou nos pulmões (TVP ou EP) com\nDrosianne é baixo.\nEm cada 10.000 mulheres que não estejam a utilizar qualquer contracetivo hormonal\ncombinado e que não estejam grávidas, cerca de 2 desenvolverão um coágulo\nsanguíneo num ano.\nEm cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal combinado\nque contenha levonorgestrel, noretisterona ou norgestimato, cerca de 5-7\ndesenvolverão um coágulo sanguíneo num ano.\nEm cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal combinado\nque contenha drospirenona, tal como Drosianne, entre cerca de 9 e 12 mulheres\ndesenvolverão um coágulo sanguíneo num ano.\nO risco de ter um coágulo sanguíneo variará de acordo com os seus antecedentes\nmédicos pessoais (ver \"Fatores que aumentam o risco de um coágulo sanguíneo\"\nabaixo).\nRisco de desenvolver um\ncoágulo sanguíneo num ano\nMulheres que não estão a utilizar uma Cerca de 2 em cada 10.000\npílula/adesivo/anel hormonal combinado e não mulheres\nestão grávidasAPROVADO EM\n15-12-2022\nINFARMED\nMulheres a utilizar uma pílula contracetiva Cerca de 5-7 em cada\nhormonal combinada contendo levonorgestrel, 10.000 mulheres\nnoretisterona ou norgestimato\nMulheres a utilizar Drosianne Cerca de 9-12 em cada",
    "Como tomar Drosianne": "Como tomar Drosianne\nTome sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nTome um comprimido de Drosianne todos os dias, com água se necessário. Pode tomar\nos comprimidos com ou sem alimentos, mas deve tomá-los aproximadamente à\nmesma hora todos os dias.\nUma embalagem (blister) contém 21 comprimidos. O dia da semana em que deve\ntomar o comprimido está impresso ao lado de cada comprimido. Se, por exemplo,\ncomeçar na quarta-feira, deve tomar um comprimido com \"QUA\" escrito ao lado. Siga\na seta da embalagem até ter usado os 21 comprimidos.\nDepois, não deve tomar qualquer comprimido durante 7 dias. Durante estes 7 dias\nsem comprimidos (denominado semana de intervalo ou de paragem), deverá\nmenstruar. A menstruação, que também pode ser denominada “hemorragia de\nprivação”, começa, normalmente no 2º ou 3º dia do intervalo sem medicamento.\nNo oitavo dia após ter tomado o último comprimido de Drosianne (ou seja, depois do\nintervalo de 7 dias sem medicamento), comece a embalagem seguinte, mesmo que a\nmenstruação não tenha parado. Isto significa que deve começar a tomar cadaAPROVADO EM\n15-12-2022\nINFARMED\nembalagem no mesmo dia da semana e a menstruação deve ocorrer nos mesmos dias\nda semana de cada mês.\nSe utilizar Drosianne conforme descrito, também está protegida de uma gravidez\ndurante os 7 dias em que não toma qualquer comprimido.\nQuando posso começar a tomar a primeira embalagem?\nSe não tomou qualquer contracetivo hormonal no mês anterior.\nComece a tomar Drosianne no primeiro dia do seu ciclo (ou seja, no primeiro dia da\nsua menstruação). Se começar a tomar Drosianne no primeiro dia da sua\nmenstruação, ficará imediatamente protegida contra uma gravidez. Pode também\ncomeçar a partir do segundo ao quinto dia do seu ciclo, mas deverá utilizar medidas\ncontracetivas adicionais (por exemplo, um preservativo) nos primeiros 7 dias.\nQuando muda de outro contracetivo hormonal combinado, anel vaginal contracetivo\ncombinado ou de um sistema transdérmico.\nPode começar a tomar Drosianne, de preferência, no dia após tomar o último\ncomprimido ativo (o último comprimido que contém substâncias ativas) da sua pílula\nanterior, mas o mais tardar, no dia após os dias sem comprimidos da sua pílula\nanterior (ou após o último comprimido inativo da sua pílula). Quando muda de um anel\nvaginal contracetivo combinado ou de um sistema transdérmico, siga as\nrecomendações do seu médico.\nQuando muda de um método exclusivamente à base de progestagénio (pílula apenas\ncom progestagénio, injeção, implante ou um dispositivo intrauterino (DIU) com\nprogestagénio).\nPode mudar da pílula apenas com progestagénio em qualquer dia (se tinha um\nimplante ou um DIU, utilize o novo comprimido no dia em que é retirado; se utilizava\ninjeções, utilize o novo comprimido no dia em que fosse altura da injeção seguinte),\nmas, em todos os casos, recomenda-se a utilização de medidas de proteção adicional\n(por exemplo, um preservativo) nos primeiros 7 dias em que tomar os comprimidos.\nApós um aborto.\nSiga as recomendações do seu médico.\nApós um parto.\nPode começar a tomar Drosianne entre 21 e 28 dias após o parto. Se começar mais\ntarde, deve utilizar um contracetivo de barreira (por exemplo, um preservativo) nos\nprimeiros 7 dias em que tomar Drosianne.\nSe, após o parto, já tiver tido relações sexuais antes de começar a tomar Drosianne\n(novamente), tem de se certificar de que não está grávida ou aguardar a menstruação\nseguinte.\nSe estiver a amamentar e quiser começar a tomar Drosianne (novamente) após o\nparto\nLeia a secção \"Amamentação\".\nConsulte o seu médico se não tiver a certeza sobre quando começar.\nSe tomar mais Drosianne do que deveriaAPROVADO EM\n15-12-2022\nINFARMED\nNão há relatos de resultados prejudiciais graves causados pela toma de demasiados\ncomprimidos de Drosianne.\nPodem ocorrer náuseas ou vómito se tomar muitos comprimidos de uma vez. As\nadolescentes podem ter hemorragia vaginal.\nSe tiver tomado demasiados comprimidos de Drosianne, ou se verificar que uma\ncriança os tomou, consulte o seu médico ou farmacêutico.\nCaso se tenha esquecido de tomar Drosianne\nSe estiver atrasada menos de 12 horas na toma de um comprimido, a proteção da\ngravidez não está reduzida. Tome o comprimido assim que se lembrar e os\ncomprimidos seguintes à hora habitual.\nSe estiver atrasada mais de 12 horas na toma de um comprimido, a proteção da\ngravidez pode estar reduzida. Quantos mais comprimidos se tiver esquecido de tomar,\nmais elevado é o risco de engravidar.\nO risco de proteção reduzida da gravidez é mais elevado se se esquecer de tomar o\ncomprimido no início ou fim da embalagem. Assim, deverá adotar as seguintes\nmedidas (consulte também o diagrama abaixo):\nEsquecer-se de tomar mais do que um comprimido de uma embalagem\nConsulte o seu médico.\nEsquecer-se de tomar um comprimido na semana 1\nTome o comprimido que se esqueceu de tomar assim que se lembrar, mesmo que isso\nsignifique que tem de tomar dois comprimidos ao mesmo tempo. Continue a tomar os\ncomprimidos seguintes à hora habitual e tome precauções adicionais, por exemplo, um\npreservativo, nos 7 dias seguintes. Se teve relações sexuais na semana anterior a se\nter esquecido de tomar o comprimido, existe o risco de estar grávida. Neste caso,\nconsulte o seu médico.\nEsquecer-se de tomar um comprimido na semana 2\nTome o comprimido que se esqueceu de tomar assim que se lembrar, mesmo que isso\nsignifique que tem de tomar dois comprimidos ao mesmo tempo. Continue a tomar os\ncomprimidos seguintes à hora habitual. O efeito contracetivo não será reduzido e não\nterá de tomar precauções adicionais.\nEsquecer-se de tomar um comprimido na semana 3\nPode escolher uma de duas possibilidades:",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Se tiver qualquer efeitoAPROVADO EM\n15-12-2022\nINFARMED\nindesejável, particularmente se for grave e persistente, ou tiver qualquer alteração\nna sua saúde que pense poder dever-se a Drosianne, fale com o seu médico.\nUm risco aumentado de coágulos sanguíneos nas veias (tromboembolismo venoso\n(TEV) ou coágulos sanguíneos nas artérias (tromboembolismo arterial (TEA)) está\npresente em todas as mulheres que tomem contracetivos hormonais combinados.\nPara informação mais detalhada sobre os diferentes riscos de tomar contracetivos\nhormonais combinados, ver secção 2 \"O que precisa de saber antes de utilizar\nDrosianne\".\nEfeitos indesejáveis graves\nContacte imediatamente um médico se tiver algum dos seguintes sintomas de\nangioedema: rosto, língua e/ou garganta inchados e/ou dificuldade em engolir ou\nurticária, potencialmente com dificuldade em respirar (consulte também a secção\n“Advertências e precauções”).\nOs efeitos indesejáveis relacionados com a utilização de Drosianne são os seguintes:\nFrequentes: podem afetar até 1 em 10 pessoas\nproblemas menstruais, hemorragia intermenstrual, dor mamária, sensibilidade\nmamária\ndor de cabeça, humor depressivo\nenxaqueca\nnáuseas\nsecreção vaginal espessa, esbranquiçada e infeção fúngica vaginal.\nPouco frequentes: podem afetar até 1 em 100 pessoas\naumento do peito, alterações do desejo sexual\ntensão arterial alta, tensão arterial baixa\nvómitos, diarreia\nacne, erupção cutânea (eczema), comichão intensa, perda de cabelo (alopecia)\ninfeção vaginal\nretenção de líquidos e alteração do peso corporal.\nRaros: podem afetar até 1 em 1000 pessoas\nreações alérgicas (hipersensibilidade), asma\nsecreção mamária.\nproblemas de audição\nafeções da pele, tais como eritema nodoso (caracterizado por erupções cutâneas\nvermelhas e dolorosas) ou eritema multiforme (caracterizado por erupção cutânea\nvermelha ou com feridas).\ncoágulos sanguíneos prejudiciais numa veia ou artéria, por exemplo:\nnuma perna ou pé (ou seja, TVP)\nno pulmão (ou seja, EP)\nataque cardíaco\nacidente vascular cerebral\nmini acidente vascular cerebral ou sintomas temporários do tipo acidente vascular\ncerebral, conhecidos como um acidente isquémico transitório (AIT)\ncoágulos sanguíneos no fígado, estômago/intestino, rins ou olho.\nA possibilidade de ter um coágulo sanguíneo poderá ser mais elevada se tiver outras\nsituações que aumentam este risco (ver secção 2 para mais informação sobre asAPROVADO EM\n15-12-2022\nINFARMED\nsituações que aumentam o risco de coágulos sanguíneos e os sintomas de um\ncoágulo sanguíneo).\nDesconhecido: Os seguintes efeitos indesejáveis foram também reportados, mas a\nsua frequência não pode ser calaculada a partir dos dados disponíveis:\nagravamento dos sintomas de angioedema hereditário ou adquirido\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Drosianne": "Como conservar Drosianne\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior ou no blister após \"EXP\" O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Drosianne:\nAs substâncias ativas são drospirenona e etinilestradiol. Cada comprimido revestido\npor película contém 3 mg de drospirenona e 0,03 mg de etinilestradiol.\nOs outros componentes são lactose mono-hidratada, amido de milho, amido de milho\npré-gelificado, crospovidona, povidona, polisorbato 80, estearato de magnésio no\nnúcleo do comprimido; álcool polivinílico parcialmente hidrolisado, dióxido de titânio\n(E171), macrogol 3350, talco, óxido de ferro amarelo (E172) no revestimento.\nQual o aspeto de Drosianne e conteúdo da embalagemAPROVADO EM\n15-12-2022\nINFARMED\nComprimidos revestidos por película, amarelos e redondos.\nOs comprimidos revestidos por película são acondicionados em blisters de\nAlu/PVC/PVDC e introduzidos numa embalagem de cartão.\nEmbalagens:\nBlister:1 x 21, 2 x 21, 3 x 21, 6 x 21, 13 x 21 comprimidos revestidos por película\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSandoz Farmacêutica, Lda.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricante\nLaboratorios León Farma, S.A.\nPol. Ind. Navatejera.\nC/La Vallina s/n\n24008 - Villaquilambre, León.\nEspanha\nSalutas Pharma GmbH\nOtto-von-Guericke-Allee, 1\nD-39179 Barleben\nAlemanha\nLek Pharmaceuticals d.d.\nVerovskova 57\n1526 Ljubljana\nEslovénia\nEste folheto foi revisto pela última vez em 12/2022.",
    "Tome o comprimido que se esqueceu de tomar assim que se lembrar, mesmo": "Tome o comprimido que se esqueceu de tomar assim que se lembrar, mesmo\nque isso signifique que tem de tomar dois comprimidos ao mesmo tempo. Continue a\ntomar os comprimidos seguintes à hora habitual. Em vez de fazer uma semana de\nintervalo, comece a tomar a embalagem seguinte.\nIrá, provavelmente, ter uma menstruação (hemorragia de privação) no final da\nsegunda embalagem, mas também pode ter spotting ou hemorragias ligeiras quando\nestiver a tomar a segunda embalagem.APROVADO EM\n15-12-2022\nINFARMED",
    "Também pode parar de tomar os comprimidos e iniciar de imediato a semana": "Também pode parar de tomar os comprimidos e iniciar de imediato a semana\nde intervalo de 7 dias (tome nota do dia em que se esqueceu de tomar o comprimido).\nSe quiser iniciar uma nova embalagem na sua data de início fixa, o intervalo sem\nmedicamento deve ser inferior a 7 dias.\nSe seguir uma destas duas recomendações, estará protegida contra uma gravidez.\nSe se esqueceu de tomar um comprimido e não tiver uma menstruação durante o\nintervalo sem medicamento, isto pode significar que está grávida. Neste caso, deve\nconsultar o seu médico antes de continuar com a segunda embalagem.\nEsquecer mais do\nqOOuellvv uiiddmoo cddoeem vvpaarrriiimoossi do Consulte o seu médico.\ndcceoo ummmpparr iimmemiiddbooassl addgeeell m PPiiddaa ccoonnsseejjoo aa ssuu mmééddiiccoo\nmmiissmmoo bblliisstteerr\nSim\nSSíí\nNa Teve relações sexuais na anterior?\nsemana\nsEEemnn llaaan a 1 ¿¿MMaannttuuvvoo rreellaacciioonneess sseexxuuaalleess llaa sseemmaannaa aanntteerriioorr??\nsseemmaannaa 11\nNão\nNNNooo\n- Tome o comprimido que se esqueceu de\nto--mTTooarmm ee eell ccoommpprriimmiiddoo oollvviiddaaddoo\n- -- UUttiilliiccee uuUnns mme ééuttoomdd oo mddeeé tbboaadrrorr eerrdaae ((ppbrraeerssreeeirrrvvaaa ttii(vvcooo))n ddtruuarrcaaenntittveeo )\ndlluoorssa n77t edd ííoaasss 7ss iidggiauusiiee snnetteegssuintes\nEsquecer apenas --YY ffiinnaalliiccee eell bblliisstteerr\nuOOmllvv iiddooc oddmee p11r ssimóólliood o Na - Tome o comprimido que se esqueceu de tomar e\n(cctooommmappdrriiomm iimddooa is de sEEennm llaaa na 2 - --TToommeeT eeerll mccooinmme pparr iiemmmiiddbooa laoogllvveiiddmaa ddoo yy\nsseemmaannaa 22 --FFiinnaalliiccee eell bblliisstteerr\n1((2ttoo hmmoaaraddsoo dmmeáápsso idds)ee - Tome o comprimido que se esqueceu de tomar e\n1122 hhoorraass ttaarrddee)) - --TToommee eeTll eccroommminpperr iimma eiiddmoo booallvvlaiigddeaamddoo yy\n- --FFiinnaalliicceeE eemll bbvlleiissztt eedrre fazer um intervalo sem comprimidos\nde-- 7EE nnd ialluusgg, aacrro mddeee cllaae ssa eetmmomaannaraa a dd eeem ddbeeasslccaaagnnemssoo scceoogmmuiiineetnnecc ee ddee\nffoorrmmaa sseegguuiiddaa ccoonn ee ll ssiigguuiieennttee bblliisstteerr\nOu\nNa\noo\nsEEemnn llaaan a 3\n- Pare de tomar os comprimidos desta\nsseemmaannaa 33\nembalagem imediatamente\n--PPaarree ddee ttoommaarr llooss ccoommpprriimmiiddooss ddeell bblliisstteerr\n- Inicie um intervalo sem comprimidos de 7\niinnmmeeddiiaattaammeennttee\ndias (não mais do que 7 dias, incluindo o dia em que se\n--IInniicciiee llaa sseemmaannaa ddee ddeessccaannssoo ((nnoo mmááss ddee 77 ddííaass,,\nesqueceu de tomar o medicamento)\niinncclluuyyeennddoo eell ccoommpprriimmiiddoo oollvviiddaaddoo))\n- Depois, continue com a embalagem seguinte\n--DDeessppuuééss,, ccoonnttiinnúúee ccoonn eell ssiigguuiieennttee bblliisstteerrAPROVADO EM\n15-12-2022\nINFARMED\nO que devo fazer no caso de vómito ou diarreia intensa?\nSe vomitar 3-4 horas depois de tomar um comprimido ou se tiver diarreia intensa,\nexiste o risco de as substâncias ativas não terem sido totalmente absorvidas pelo\norganismo. Esta situação é semelhante ao que acontece quando se esquece de tomar\num comprimido. Depois de vomitar ou da diarreia, tem de tomar um comprimido de\numa embalagem de reserva o mais depressa possível. Se possível, tome-o dentro\ndas 12 horas do horário em que costuma tomar o comprimido. Se tal não for\npossível, ou se tiverem passado mais de 12 horas, siga os conselhos da secção \"Caso\nse tenha esquecido de tomar Drosianne \".\nAtrasar a minha menstruação: o que devo saber?\nEmbora não seja recomendado, pode atrasar a sua menstruação (hemorragia de\nprivação) se começar logo um novo blister de Drosianne sem passar pelo período de\nintervalo, até ao fim do segundo blister. Pode ter spotting (gotas de sangue ou\nmanchas) ou hemorragia quando tomar a segunda embalagem. Depois do intervalo\nde 7 dias sem medicamento, comece com a próxima embalagem.\nDeve consultar o seu médico antes de decidir atrasar a sua menstruação.\nAlterar o primeiro dia da minha menstruação: o que devo saber\nSe tomar os comprimidos de acordo com as instruções, a sua menstruação\n(hemorragia de privação) irá começar durante a semana de intervalo sem\nmedicamento. Se tiver de alterar esse dia, pode fazê-lo reduzindo (mas nunca\naumentando – 7 dias é o máximo!) a duração dos dias de intervalo sem\nmedicamento. Por exemplo, se a sua semana de intervalo sem medicamento\ncomeçar na sexta-feira e quiser que comece na terça-feira (3 dias antes), deve\niniciar uma nova embalagem 3 dias antes do que iniciaria normalmente. Se tornar o\nintervalo sem medicamento muito curto (por exemplo, 3 dias ou menos), poderá não\nter hemorragia de privação (uma menstruação) durante esse intervalo.\nConsequentemente, poderá ter spotting (gotas de sangue ou manchas) ou\nhemorragia ligeira.\nSe não tiver a certeza de como proceder, consulte o seu médico.\nSe quiser parar de tomar Drosianne\nPode deixar de tomar Drosianne quando quiser. Se não quiser engravidar, consulte o\nseu médico sobre outros métodos anticoncecionais eficazes. Se quiser ficar grávida,\npare de tomar Drosianne e espere pela menstruação antes de tentar engravidar.\nAssim, consegue calcular mais facilmente a data prevista para o parto.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico."
}