{
    "O que é e para que é utilizado": "O que é Duac Gel e para que é utilizado\nDuac Gel contém dois medicamentos: clindamicina e peróxido de benzoílo. Duac Gel\npertence a um grupo de medicamentos conhecido como preparações antiacne.\nDuac Gel é usado para o tratamento da acne ligeira a moderada da sua pele.\nA clindamicina é um antibiótico que impede as bactérias envolvidas na acne de se\nreproduzirem.\nO peróxido de benzoílo reduz os comedões (pontos brancos e pontos negros). Também\nmata as bactérias que estão envolvidas na acne.\nUsados em conjunto no Duac Gel atuam por: combater as bactérias que podem causar\nacne tratar os pontos negros, os pontos brancos e as lesões existentes reduzir o número\nde lesões de acne vermelhas e inflamadas\nDuac Gel destina-se à utilização por adultos e adolescentes com 12 ou mais anos de\nidade.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Duac GelAPROVADO EM\n13-01-2014\nINFARMED\nNão utilize Duac Gel:\nSe tem alergia à clindamicina, à lincomicina, ao peróxido de benzoílo ou a qualquer\noutro componente de Duac Gel (indicados na secção 6)\nSe alguma destas situações se aplicar a si, não utilize Duac Gel. Se tiver dúvidas, fale\ncom o seu médico ou farmacêutico antes de começar a utilizar Duac Gel.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Duac Gel.\nUtilize Duac Gel apenas na sua pele. Mantenha-o afastado de áreas tais como olhos,\nlábios, boca ou do interior do seu nariz.\nNão utilize Duac Gel nas áreas irritadas da pele. Por exemplo se tem cortes, arranhões,\nq(cid:0)ueimaduras solares ou pele danificada.\nSe acidentalmente Duac Gel entrar em contacto com os seus olhos, boca ou interior\ndo nariz, lave abundantemente com água.\nNão use demasiado Duac Gel em zonas sensíveis da pele.\nDurante as primeiras semanas de tratamento, a maioria dos doentes irá apresentar\nvermelhidão e descamação da pele. Se a sua pele ficar irritada, poderá ter de utilizar um\nhidratante não oleoso, utilizar Duac Gel com menos frequência, ou parar de o utilizar\npor um curto período de tempo para permitir que a sua pele recupere e depois\nrecomeçar o tratamento.\nPare o tratamento e consulte o seu médico se a irritação da pele for grave (vermelhidão,\nsecura, prurido, picadas ou ardor graves) ou não melhorar.\nDuac Gel pode descolorar os tecidos, incluindo roupa, toalhas, lençóis, mobiliário ou\ncarpetes. Tenha cuidado e evite o contacto de Duac Gel com estes materiais.\nDuac Gel pode descolorar o cabelo.\nDuac Gel pode tornar a pele mais sensível aos efeitos nocivos do sol. Evite o uso de\nsolários/lâmpadas ultra violetas e reduza o tempo de exposição ao sol. Enquanto utilizar\nDuac Gel deve usar um protetor solar e usar vestuário de proteção.\nVerifique com o médico ou farmacêutico antes de utilizar este medicamento se: sofre\nou sofreu no passado de enterite regional, colite ulcerativa, ou colite associada ao uso\nde antibióticos.\nSe tiver cãibras do estômago ou diarreia que é grave ou que não melhora, pare de\nutilizar Duac Gel e contacte o seu médico imediatamente. Os antibióticos podem causar\numa condição que resulta em diarreia grave e cãibras do estômago. Contudo, é\nimprovável que isto ocorra com antibióticos aplicados na pele.\nSe utilizou recentemente outros medicamentos que contenham clindamicina ou\neritromicina existe uma possibilidade maior de Duac Gel não funcionar tão bem quanto\ndeveria.\n(cid:0)\nInforme o seu médico ou farmacêutico se tiver usado recentemente qualquer outro\nmedicamento com clindamicina ou eritromicina.APROVADO EM\n13-01-2014\nINFARMED\nCrianças\nNão dê este medicamento a crianças com menos de doze anos de idade. Não se sabe se\né eficaz ou seguro para elas.\nOutros medicamentos e Duac Gel\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nInforme o seu médico ou farmacêutico se estiver a utilizar qualquer um dos seguintes:\nOutros tratamentos para a acne, incluindo antibióticos tópicos sabonetes\nmedicamentosos ou abrasivos e agentes de limpeza sabonetes e cosméticos que tenham\numa forte ação secante produtos que contenham uma elevada concentração de álcool ou\nadstringentes.\nIsto porque quando utilizados em conjunto com Duac Gel podem levar à ocorrência de\num efeito irritante cumulativo.\nQuando utilizados ao mesmo tempo, Duac Gel pode tornar alguns medicamentos para a\nacne menos eficazes. Isto inclui:\nalguns medicamentos para a acne que são aplicados na pele e que contêm tretinoína,\ni(cid:0)sotretinoína ou tazaroteno.\nInforme o seu médico ou farmacêutico se estiver também a usar alguns destes\nmedicamentos. Poderá ter de utilizar os dois medicamentos a horas diferentes do dia\n(ex. um de manhã e o outro à noite). Utilizar outros medicamentos para a acne ao\nmesmo tempo que Duac Gel pode aumentar o risco de irritação da pele.\n(cid:0)\nPare o tratamento e dirija-se ao seu médico se a irritação da pele se tornar grave\n(vermelhidão, secura, comichão, picadas ou ardor graves).\nDuac Gel não deve ser utilizado ao mesmo tempo que medicamentos com eritromicina.\nA aplicação de Duac Gel ao mesmo tempo que medicamentos como a dapsona e a\nsulfacetamida pode causar uma alteração temporária da cor da pele ou dos pelos faciais\n(cor amarelo/laranja). Tal não será permamente.\nUm dos medicamentos de Duac Gel pode afetar o modo como funcionam alguns\nmedicamentos para a anestesia geral (chamados “agentes bloqueadores\nn(cid:0)euromusculares”).\nInforme o seu médico ou farmacêutico se vai fazer uma cirurgia.\nSe não tem a certeza se alguma das situações anteriores se aplica a si, fale com o seu\nmédico ou farmacêutico, antes de utilizar Duac Gel.\nGravidez, amamentação e fertilidade\nExiste apenas informação limitada sobre a segurança de Duac Gel em mulheres\ngrávidas.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de usar este medicamento.APROVADO EM\n13-01-2014\nINFARMED\nO seu médico irá considerar o benefício para si e o risco para o seu bebé de utilizar\nDuac Gel enquanto estiver grávida.\nNão se sabe se os componentes de Duac Gel podem passar para o leite materno. Um\ndos medicamentos de Duac Gel é a clindamicina. Quando a clindamicina é tomada\noralmente ou por injeção, pode passar para o leite materno. Se estiver a amamentar,\nconfirme com o seu médico antes de utilizar Duac Gel.\nNão utilize Duac Gel no seu peito se estiver a amamentar.\n3. ",
    "Como utilizar": "Como utilizar Duac Gel\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nUse Duac Gel uma vez por dia à noite.\nEm alguns casos podem ser necessárias 2 a 5 semanas de tratamento, antes de observar\no efeito de Duac Gel.\nDuac Gel não deve ser usado continuamente durante mais de 12 semanas. O seu médico\ndir-lhe-á a duração do seu tratamento.\nComo aplicar Duac Gel\nRemova completamente qualquer maquilhagem.\nLave muito bem as áreas afetadas, enxague com água morna e seque suavemente antes\nda aplicação de Duac Gel.\nAplique uma fina película de gel na totalidade da área de pele afetadas utilizando a\nponta dos dedos.\nAplique em todas as áreas da pele com acne, não apenas nas lesões individuais. Se o gel\nnão se espalhar facilmente na pele é porque está a utilizar muito gel.\nComo orientação, a quantidade recomendada de gel a aplicar no rosto é a quantidade\nque se aplica na ponta do dedo (desde a ponta até ao primeiro vinco),\nPara o rosto e costas a quantidade ideal são duas doses e meia.\nSe ficar com a pele muito seca ou com muita descamação, pode utilizar um hidratante\nnão oleoso, utilizar Duac Gel com menos frequência, ou parar o tratamento por um\ncurto período de tempo para permitir que a sua pele se adapte ao tratamento. Este\nmedicamento pode não funcionar corretamente se não for aplicado todos os dias.\nLave as suas mãos depois de aplicar o gel.\nDepois de seco, pode usar maquilhagem não oleosa (oil-free).\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nSe utilizar mais Duac Gel do que deveriaAPROVADO EM\n13-01-2014\nINFARMED\nTenha cuidado para não aplicar demasiado. Aplicar demasiado gel ou aplicá-lo com\nmais frequência não irá ajudar a que as suas lesões desapareçam mais rapidamente e\npode causar irritação da pele. Se isto acontecer, utilize o gel com menos frequência ou\npare de o utilizar por alguns dias e depois recomece.\nSe acidentalmente engolir Duac Gel\nSe acidentalmente engolir o gel, procure aconselhamento médico. Poderá ter sintomas\nsemelhantes a quando toma antibióticos oralmente (distúrbios de estômago).\nCaso se tenha esquecido de utilizar Duac Gel\nNão utilize uma dose a dobrar para compensar doses individuais que se esqueceu de\nutilizar.\nAplique a próxima dose como normalmente.\nNão pare de utilizar Duac Gel sem aconselhamento\nNão utilize o gel por mais de 12 semanas de uma só vez, sem falar com o seu médico.\nUtilize Duac Gel pelo tempo recomendado pelo seu médico. Não pare a menos que o\nseu médico o aconselhe.\nÉ importante que continue a utilizar o gel tal como receitado pelo seu médico. Se parar\ncedo demais, a sua acne pode voltar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nSe verificar algum dos efeitos adversos mencionados neste folheto pare imediatamente\nde utilizar Duac Gel e consulte um médico – pode necessitar de tratamento médico\nurgente:\nSinais de reação alérgica (tais como inchaço do rosto, olhos, lábios ou língua, urticária,\ndificuldade em respirar, colapso).\nDiarreia grave ou prolongada, ou cólicas abdominais.\nArdor intenso, descamação, ou comichão.\nOutros efeitos secundários possíveis:\nSe notar algum destes efeitos secundários, tente usar Duac Gel com menos frequência\nou pare de utilizar durante um ou dois dias e depois comece de novo.\nMuito frequentesAPROVADO EM\n13-01-2014\nINFARMED\n(pelo menos 1 em cada 10 pessoas são afetadas)\nNo local da aplicação:\nVermelhidão, descamação e secura\nEstes efeitos secundários são normalmente ligeiros.\nFrequentes\n(Menos de 1 em cada 10 pessoas são afetadas)\nDor de cabeça\nNo local da aplicação:\nArdor, dor, sensibilidade à luz solar\nPouco frequentes\n(menos de 1 em cada 100 pessoas são afetadas)\nFormigueiro (parestesia), agravamento da acne, pele vermelha e com comichão,\nerupção da pele (dermatite, erupção eritematosa).\nOutros efeitos secundários\nOcorreram outros efeitos secundários num número muito reduzido de pessoas mas a sua\nfrequência exata é desconhecida:\nReações alérgicas\nInflamação do intestino, diarreia, incluindo diarreia com sangue, dor de estômago\nNo local da aplicação:\nReações da pele, descoloração da pele\nErupções da pele com relevo e comichão (urticária)\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "Como conservar Duac Gel\nManter este medicamento fora da vista e do alcance das crianças.\nFarmacêutico: Conservar no frigorífico (2ºC-8ºC). Não congelar.\nDoente: Após receber Duac Gel do seu farmacêutico, conservar a temperatura inferior a\n25ºC, após abertura e descartar após 2 meses.\nNão utilize este medicamento após o prazo de validade impresso na embalagem após\n“VAL”. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n13-01-2014\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duac Gel\nAs substâncias ativas são: fosfato de clindamicina, equivalente a 1% p/p (10 mg/g) de\nclindamicina e peróxido de benzoílo hidratado, equivalente a 5% p/p (50 mg/g) de\nperóxido de benzoílo anidro.\nOs outros componentes são: carbómero, dimeticone, laurilsulfosuccinato dissódico,\nedetado dissódico, glicerol, sílica coloidal hidratada, poloxamero 182, água purificada e\nhidróxido de sódio.\nQual o aspeto de Duac Gel e o conteúdo da embalagem\nDuac Gel apresenta-se em bisnagas contendo 5, 6, 15, 25, 30, 50, 55, 60 ou 70 g.\nO gel é branco a ligeiramente amarelado.\nCada embalagem contém uma bisnaga de Duac Gel.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Farmacêuticos Stiefel (Portugal), Lda.\nRua Dr. António Loureiro Borges, 3\nArquiparque – Miraflores\n1495-131 Algés\nFabricante\nGlaxo Operations UK Ltd.\n(trading as Glaxo Wellcome Operations)\nHarmire Road, Barnard Castle\nCo. Durham, DL12 8DT, Reino Unido\nOu\nStiefel Laboratories (Ireland), Ltd\nFinisklin Business Park\nSligo - IrlandaAPROVADO EM\n13-01-2014\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nÁustria, Dinamarca, Grécia: Clindoxyl Gel\nChipre: Indoxyl Gel\nRepública Checa, Estónia, Hungria, Islândia, Itália, Letónia, Portugal, Eslováquia,\nEspanha, Suécia: Duac Gel\nFinlândia: Clindoxyl Geeli\nAlemanha: Duac Akne Gel\nHolanda: Duac Acne Gel\nLituânia, Polónia: Duac\nIrlanda, Malta, Reino Unido: Duac Once Daily Gel\nEste folheto foi revisto pela última vez em"
}