{
    "O que é e para que é utilizado": "O que é Duagen e para que é utilizado\nDuagen é utilizado no tratamento de homens com um aumento do volume da próstata\n(hiperplasia benigna da próstata) -crescimento não canceroso da próstata, causado por\nexcessiva produção de uma hormona denominada dihidrotestosterona.\nA substância ativa é dutasterida, pertencente ao grupo de medicamentos denominados\ninibidores da 5-alfa redutase.\nO crescimento da próstata pode levar a distúrbios urinários, tais como dificuldade na\npassagem da urina e necessidade mais frequente de esvaziar a bexiga. Pode também\ncausar o fluxo urinário mais lento e menos forte. Sem tratamento, existe o risco de\nbloqueio completo do fluxo da urina (retenção urinária aguda). Esta situação requer\ntratamento médico imediato. Em algumas situações é necessária cirurgia para remover\nou reduzir o volume da próstata. Duagen reduz a produção de dihidrotestosterona, o que\ncausa redução da próstata e alívio dos sintomas, reduzindo o risco de retenção urinária\naguda e a necessidade de cirurgia.\nDuagen também pode ser utilizado com outro medicamento denominado tansulosina\n(utilizado no tratamento dos sintomas do aumento do volume da próstata).APROVADO EM\n28-10-2013\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Duagen\nNão tome Duagen:\nse tem alergia à dutasterida , a outros inibidores da 5-alfa redutase, à soja, ao amendoim\nou a qualquer outro componente deste medicamento (indicados na secção 6).\nse tem doença grave do fígado.\n→\nInforme o seu médico se alguma destas situações se aplica a si.\nEste medicamento destina-se apenas a homens. Não pode ser tomado por mulheres,\ncrianças ou adolescentes.\nAdvertências e precauções\nEm alguns estudos clínicos, foram mais os doentes a tomar dutasterida e um outro\nmedicamento chamado bloqueador-alfa, como a tansulosina que sofreram insuficiência\ncardíaca do que os doentes que tomam apenas dustasterida ou apenas um bloqueador-\nalfa. A insuficiência cardíaca significa que o coração não bombeia sangue como\ndeveria.\nCertifique-se que o seu médico tem conhecimento de qualquer doença do fígado. Se\nteve qualquer doença que tenha afetado o seu fígado, poderá necessitar de exames\nadicionais enquanto toma Duagen.\nMulheres, crianças e adolescentes não devem manusear cápsulas danificadas de Duagen\nque libertem o seu conteúdo, uma vez que a substância ativa pode ser absorvida pela\npele. Em caso de qualquer contacto com a pele, lave imediatamente a área afetada com\nágua e sabão.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen de\nhomens a tomar Duagen. Se a sua parceira estiver ou possa vir a estar grávida, deve\nevitar a sua exposição ao sémen, uma vez que a dutasterida pode afetar o\ndesenvolvimento normal de um bebé masculino. A dutasterida demonstrou reduzir a\ncontagem total de esperma, o volume do ejaculado e a mobilidade do esperma, o que\npode reduzir a sua fertilidade.\nDuagen afeta o teste sanguíneo do PSA (antigénio específico da próstata), que é\nutilizado por vezes para detetar o cancro da próstata. O seu médico deverá ter\nconhecimento deste efeito e poderá continuar a utilizar o teste para detetar o cancro da\npróstata. Se fizer o teste sanguíneo para o PSA, informe o seu médico que está a tomar\nDuagen. Os homens que tomam Duagen devem testar o PSA regularmente.\nNum estudo clínico de homens com risco aumentado de cancro da próstata, os homens\nque tomaram Duagen apresentaram uma forma grave de cancro da próstata com maior\nfrequência do que os homens que não tomaram Duagen. O efeito de Duagen sobre esta\nforma grave de cancro da próstata não é clara.\nDuagen pode causar aumento do volume da mama e hipersensibilidade dolorosa da\nmama. Se se tornar incómodo, ou se detetar nódulos mamários ou corrimento mamilar\ndeve falar com o seu médico, uma vez que estas alterações podem ser sinais de uma\ncondição grave, como cancro de mama.APROVADO EM\n28-10-2013\nINFARMED\n→\nContacte o seu médico ou farmacêutico se tiver alguma questão sobre a utilização de\nDuagen.\nOutros medicamentos e Duagen\nInforme o seu médico se estiver a tomar, tiver tomado recentemente ou se vier a tomar\noutros medicamentos.\nAlguns medicamentos podem reagir com Duagen e tornar mais provável a ocorrência\nde efeitos secundários. Estes medicamentos incluem:\n- verapamilo ou diltiazem (para o tratamento da pressão arterial elevada)\n- ritonavir ou indinavir (para a infeção por VIH)\n- itraconazol ou cetoconazol (para infeções fúngicas)\n- nefazodona (um antidepressivo)\n- bloqueadores-alfa (para a próstata aumentada ou pressão arterial elevada)\n→\nInforme o seu médico se estiver a tomar algum destes medicamentos. A sua dose de\nDuagen poderá necessitar de ser reduzida.\nDuagen com alimentos e bebidas\nDuagen pode ser tomado com ou sem alimentos.\nGravidez, amamentação e fertilidade\nMulheres grávidas (ou que possam vir a engravidar) não podem manusear cápsulas\ndanificadas. A dutasterida é absorvida pela pele e poderá afetar o desenvolvimento\nnormal de um bebé masculino, particularmente durante as primeiras 16 semanas de\ngravidez.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen de\nhomens a tomar Duagen. Se a sua parceira estiver ou possa vir a estar grávida, deve\nevitar a sua exposição ao sémen.\nDuagen demonstrou reduzir a contagem total de esperma, o volume do ejaculado e a\nmobilidade do esperma, o que pode reduzir a fertilidade masculina.\n→\nContacte o seu médico para aconselhamento, caso uma mulher grávida tenha\ncontactado com dutasterida.\nCondução de veículos e utilização de máquinas\nÉ improvável que Duagen afete a sua capacidade de conduzir ou utilizar máquinas.\nInformações importantes sobre alguns componentes de Duagen\nEste medicamento contém lecitina de soja, que pode conter óleo de soja. Se é alérgico\nao amendoim ou à soja, não tome este medicamento.APROVADO EM\n28-10-2013\nINFARMED\n3. ",
    "Como utilizar": "Como tomar Duagen\nTome este medicamento exatamente como indicado pelo seu médico. Se não o tomar\nregularmente a monitorização dos seus níveis de PSA pode ser afetada. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nDose que deve tomar\nA dose recomendada é uma cápsula (0,5 mg) uma vez por dia. Engula as cápsulas\ninteiras com água. Não mastigue ou abra a cápsula. O contacto com o conteúdo das\ncápsulas poderá provocar irritação na boca ou garganta.\nDuagen é um tratamento de longo prazo. Alguns homens poderão notar uma melhoria\nmais rápida dos seus sintomas, no entanto, outros poderão necessitar de tomar Duagen\ndurante 6 meses ou mais até que comece a fazer efeito. Continue a tomar Duagen\ndurante o período de tempo recomendado pelo seu médico.\nSe tomar mais Duagen do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas\ncápsulas de Duagen.\nCaso se tenha esquecido de tomar Duagen\nNão tome cápsulas extra para compensar a dose em falta. Apenas tome a próxima dose\nà hora habitual.\nNão pare de tomar Duagen sem aconselhamento\nNão pare de tomar Duagen sem falar primeiro com o seu médico. Poderá demorar 6\nmeses ou mais para que observe algum efeito.\n→\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nReação alérgica\nOs sinais de reações alérgicas podem incluir:\n- erupção na pele (com possível comichão)\n- urticária (como uma erupção na pele irritante)\n- inchaço das pálpebras, face, lábios, braços ou pernas.\n→\nContacte imediatamente o seu médico se tiver algum destes sintomas, e pare de\ntomar Duagen.APROVADO EM\n28-10-2013\nINFARMED\nEfeitos secundários frequentes\nEstes podem afetar até 1 em 10 homens a tomar Duagen:\nincapacidade de obter ou manter uma ereção (impotência) que pode continuar após\nparar de tomar Duagen desejo sexual (libido) diminuído que pode continuar após parar\nde tomar Duagen dificuldade na ejaculação que pode continuar após parar de tomar\nDuagen aumento do volume mamário (ginecomastia) ou hipersensibilidade dolorosa da\nmama tonturas quando tomado com tansulosina.\nEfeitos secundários pouco frequentes\nEstes podem afetar até 1 em 100 homens a tomar Duagen:\nfalência do coração (o coração torna-se menos eficiente a bombear o sangue por todo o\ncorpo. Poderá sentir sintomas como falta de ar, cansaço extremo e pernas e tornozelos\ninchados)\nPerda de pelo (geralmente do corpo) ou crescimento de pelo.\nEfeitos secundários desconhecidos\nA frequência não pode ser estimada a partir dos dados disponíveis:\nHumor depressivo\nDor e tumefação nos seus testículos\n→\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "Como conservar Duagen\nManter este medicamento fora da vista e do alcance das crianças.\nNão conserve Duagen acima de 30ºC.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\nou no blister. O prazo de validade corresponde ao último dia do mês indicado.\nSe tiver alguma cápsula de Duagen que já não irá utilizar, não a deite na canalização ou\nno lixo doméstico. Devolva-as ao seu farmacêutico, que as eliminará de forma a não\nagredir o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duagen\nA substância ativa é dutasterida. Cada cápsula mole contém 0,5 mg de dutasterida.\nOs outros componentes são:\nConteúdo da cápsula: mono- e diglicéridos de ácido caprílico/cáprico,\nbutil-hidroxitolueno (E321).APROVADO EM\n28-10-2013\nINFARMED\nCápsula: gelatina, glicerol, dióxido de titânio (E171), óxido de ferro amarelo (E172),\ntriglicéridos (de cadeia média) e lecitina (pode conter óleo de soja).\nQual o aspeto de Duagen e conteúdo da embalagem\nAs cápsulas moles de Duagen são oblongas, opacas, amarelas, de gelatina mole,\nmarcadas com GX CE2, e são acondicionadas em embalagens de 10, 30, 50, 60 e 90\ncápsulas, embora nem todas as dimensões de embalagem possam estar disponíveis.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nGlaxoSmithKline – Produtos Farmacêuticos, Lda.\nRua Dr. António Loureiro Borges, 3\nArquiparque – Miraflores\n1495-131 Algés\nFabricante:\nGlaxoSmithKline Pharmaceuticals S.A.\nUl. Grunwaldzka 189\n60-322 Poznan\nPolónia\nEste medicamento está autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nGrécia, Itália, Portugal, Suécia - Duagen\nFrança – Duagene\nEste folheto foi aprovado pela última vez em"
}