{
    "O que precisa de saber antes de tomar Dualgan": "O que precisa de saber antes de tomar Dualgan",
    "Como tomar Dualgan": "Como tomar Dualgan",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Dualgan": "Como conservar Dualgan",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O QUE É DUALGAN E PARA QUE É UTILIZADO": "O QUE É DUALGAN E PARA QUE É UTILIZADO\nIndicações terapêuticas\nOsteoartrite (artrose, doença articular degenerativa), artrite reumatoide, espondilite\nanquilosante, reumatismos extra-articulares. Dores pós-operatórias e dores após\ntraumatismos agudos.",
    "O QUE PRECISA DE SABER ANTES DE TOMAR DUALGAN": "O QUE PRECISA DE SABER ANTES DE TOMAR DUALGAN\nNão tome Dualgan\n- Se tem alergia ao etodolac ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- Se tem história de hemorragia gastrointestinal ou perfuração, relacionada com\nterapêutica com AINE anterior\n- Se tem úlcera péptica/hemorragia ativa ou história de úlcera péptica/hemorragia\nrecorrente (dois ou mais episódios distintos de ulceração ou hemorragia comprovada)\n- Se tem insuficiência cardíaca grave\n- Devido a possível hipersensibilidade cruzada, Dualgan não deve ser administrado a\ndoentes que já sofreram de asma, rinite, ou urticária durante a terapêutica com ácido\nacetilsalicílico ou com outros fármacos anti-inflamatórios não esteroides.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dualgan.APROVADO EM\n10-02-2023\nINFARMED\nInforme o seu médico:\n- Se tem alguma doença no fígado ou nos rins\n- Deve ser evitada a administração simultânea com outros anti-inflamatórios não\nesteroides\n- Devem ser tomadas precauções em doentes idosos, porque apresentam uma maior\nfrequência de reações adversas com anti-inflamatórios não esteroides. Os efeitos\nindesejáveis podem ser minimizados utilizando a menor dose eficaz durante o menor\nperíodo de tempo necessário para controlar a sintomatologia.\n- Se tem ou já teve alguma úlcera no estômago ou duodeno ou se já teve ulceração ou\nhemorragias no estômago ou intestinos. Em caso de hemorragia gastrointestinal ou\nulceração o tratamento com Dualgan deve ser interrompido.\n- Se está a tomar corticosteroides, anticoagulantes, inibidores da recaptação da\nserotonina ou antiagregantes plaquetários\n- Se sofre ou sofreu de alguma doença inflamatória do intestino, como colite ulcerosa ou\ndoença de Crohn\n- Se tem história de hipertensão e/ou insuficiência cardíaca, na medida que têm sido\nnotificados casos de retenção de líquidos e edema em associação com a administração\nde AINE.\n- Se lhe aparecerem sinais de rash, lesões mucosas, ou outras manifestações de\nhipersensibilidade (alergia) cutânea deve interromper o tratamento com Dualgan.\n- Os doentes em terapêutica prolongada devem ser submetidos periodicamente a\nmonitorização laboratorial renal, hepática e hematológica;\n- Os doentes que sofram perturbações visuais durante a terapêutica devem interrompê-la\ne serem submetidos a exame oftalmológico.\nOs medicamentos tais como Dualgan podem estar associados a um pequeno aumento do\nrisco de ataque cardíaco (enfarte do miocárdio) ou Acidente Vascular Cerebral (AVC).\nO risco é maior com doses mais elevadas e em tratamentos prolongados. Não deve ser\nexcedida a dose recomendada nem o tempo de duração do tratamento.\nSe tem problemas cardíacos, sofreu um AVC ou pensa que pode estar em risco de vir a\nsofrer destas situações (por exemplo se tem a pressão sanguínea elevada, diabetes,\nelevados níveis de colesterol ou se é fumador) deverá aconselhar-se sobre o tratamento\ncom o seu médico ou farmacêutico.\nOutros medicamentos e Dualgan\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos:\n- Não se deve associar a outros AINEs;\n- Dada a forte ligação às proteínas plasmáticas terá que haver prudência na sua\nassociação com medicamentos que podem ser deslocados pelo etodolac, como\nantidiabéticos orais e antiepiléticos;\n- Diuréticos e anti-hipertensores, nomeadamente inibidores da enzima de conversão da\nAngiotensina (IECAs) ou antagonistas da Angiotensina II (AAII), medicamentos\nutilizados no tratamento da tensão arterial elevada, pois o efeito destes poderá ser\ndiminuído.\n- Corticosteroides, devido ao aumento do risco de ulceração ou hemorragia digestiva.\n- Anticoagulantes, tais como a varfarina (medicamentos que impedem a coagulação do\nsangue)APROVADO EM\n10-02-2023\nINFARMED\n- Antiagregantes plaquetários, tais como o ácido acetilsalicílico, e inibidores seletivos\nda recaptação da serotonina, devido ao aumento do risco de hemorragia gastrointestinal.\n- Quando administrado concomitantemente com diuréticos poupadores de potássio pode\naumentar os níveis circulantes deste;\n- Diminui a depuração renal do lítio;\n- Pode aumentar a concentração plasmática da digoxina e do metotrexato;\n- Os testes de bilirrubina baseados na reação com um sal de dióxido podem dar um\nresultado falso ou positivo, devido à presença de metabolitos fenólicos de Dualgan na\nurina.\nDualgan com alimentos e bebidas\nDualgan pode ser tomado com ou sem alimentos. No entanto, os efeitos indesejáveis\ngastrointestinais podem ser minimizados pela administração dos comprimidos com as\nrefeições ou com leite.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nDualgan só deve ser usado durante a gravidez se o potencial benefício para a doente\njustificar o risco potencial para o feto.\nNão tome Dualgan se estiver nos últimos 3 meses de gravidez, pois pode prejudicar o\nseu feto ou causar problemas no parto. Pode causar problemas renais e cardíacos no seu\nfeto. Pode afetar a sua tendência e a do seu bebé para hemorragia e fazer com que o\nparto seja atrasado ou mais prolongado do que o esperado. Não deve tomar Dualgan\ndurante os primeiros 6 meses de gravidez, a menos que seja estritamente necessário e\naconselhado pelo seu médico. Se necessitar de tratamento durante este período ou\nenquanto estiver a tentar engravidar, a dose administrada deverá ser a menor e durante o\nmais curto espaço de tempo possível. Se tomado por mais do que alguns dias a partir\ndas 20 semanas de gravidez, Dualgan pode causar problemas renais no seu feto, que\npode levar a baixos níveis do líquido amniótico que envolve o bebé (oligoidrâmnios) ou\nestreitamento de um vaso sanguíneo no coração do bebé (ductus arteriosus). Se\nnecessitar de tratamento por mais do que alguns dias, o seu médico pode recomendar\nmonitorização adicional.\nAlguns dos inibidores da biossíntese das prostaglandinas demonstraram interferir com o\nencerramento do canal arterial. Portanto, não se recomenda o uso de Dualgan durante os\núltimos três meses de gravidez. Dualgan pode inibir as dores do parto e prolongar o\ntempo de trabalho de parto.\nA segurança de Dualgan durante a lactação não foi ainda estabelecida.\nCondução de veículos e utilização de máquinas\nUma vez que pode originar tonturas, alterações visuais e sonolência, deve evitar-se\nconduzir ou manipular máquinas perigosas durante a sua administração.\nDualgan contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.APROVADO EM\n10-02-2023\nINFARMED\nDualgan contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por unidade de dose,\nou seja, é praticamente \"isento de sódio\".",
    "COMO TOMAR DUALGAN": "COMO TOMAR DUALGAN\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada é de 300 mg duas vezes por dia.\nAlguns doentes também podem responder à administração de 300 a 600 mg como dose\núnica à noite.\nUtilização em crianças:\nA segurança e eficácia do Dualgan em crianças ainda não foi estabelecida.\nIdosos:\nEm doentes com idade igual ou superior a 65 anos, o Dualgan deve ser administrado\ncom precaução.\nOutras situações:\nEm doentes com insuficiência renal ou hepática, o etodolac deve ser administrado com\nprecaução.\nSe tomar mais Dualgan do que deveria\nEm situações de dosagem excessiva deve recorrer-se ao procedimento habitual de\nlavagem gástrica, administração de carvão ativado e terapêutica de suporte geral.\nCaso se tenha esquecido de tomar Dualgan\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nSe parar de tomar Dualgan\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "EFEITOS INDESEJÁVEIS POSSIVEIS": "EFEITOS INDESEJÁVEIS POSSIVEIS\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs eventos adversos mais frequentemente observados são de natureza gastrointestinal.\nPodem ocorrer, em particular nos idosos, úlceras pépticas, perfuração ou hemorragia\ngastrointestinal potencialmente fatais. Náuseas, dispepsia, vómitos, hematemese,\nflatulência, dor abdominal, diarreia, obstipação, melena, estomatite ulcerosa,\nexacerbação de colite ou doença de Crohn têm sido notificadas na sequência daAPROVADO EM\n10-02-2023\nINFARMED\nadministração destes medicamentos. Menos frequentemente têm vindo a ser observados\ncasos de gastrite.\nTêm sido notificados casos de edema, hipertensão e insuficiência cardíaca durante o\ntratamento com AINE.\nMais raramente (com incidência inferior a 1% nos estudos clínicos) registaram-se entre\noutros:\n- Reações de hipersensibilidade, tais como asma, rinite, edema da glote e choque\nanafilático;\n- Erupções cutâneas, como, por exemplo, eritema, prurido e urticária;\n- Reações bolhosas incluindo síndroma de Stevens-Johnson e necrólise epidérmica\ntóxica (muito raro).\n- Nefrite intersticial com hematúria e proteinúria, e, ocasionalmente, síndrome nefrótico\ne insuficiência renal;\n- Elevação das transaminases;\n- Alterações oftalmológicas, tais como turvação da visão e, ainda, vertigens, tonturas,\nsonolência e ansiedade.\nOs medicamentos tais como Dualgan podem estar associados a um pequeno aumento do\nrisco de ataque cardíaco (enfarte do miocárdio) ou AVC.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR DUALGAN": "COMO CONSERVAR DUALGAN\nConservar a temperatura inferior a 25º C.\nConservar na embalagem de origem para proteger da luz e humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “Val.”. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n10-02-2023\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de Dualgan\nA substância ativa é etodolac.\nOs outros componentes são: lactose, amido glicolato de sódio, celulose microcristalina,\nsílica coloidal anidra, povidona, estearato de magnésio, hidroxipropilmetilcelulose,\npolietilenoglicol 6000, glicerol, laurilsulfato de sódio, dióxido de titânio, óxido de ferro\namarelo e óxido de ferro vermelho.\nQual o aspeto de Dualgan e conteúdo da embalagem\nCada embalagem contém 10, 20, 30 ou 60 comprimidos revestidos, destinados a uso\noral.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nITF Farma, Produtos Farmacêuticos, Lda.\nRua Dom António Ribeiro, nº 9\n1495-049 Algés\nPortugal\nFabricante\nIberfar, Indústria Farmacêutica, SA\nRua Consiglieri Pedroso, 123\nQueluz de Baixo\n2745-557 Barcarena\nEste folheto foi revisto pela última vez em"
}