{
    "O que é e para que é utilizado": "O que é Dufine e para que é utilizado\nDufine está indicado em todas as situações em que se pretende um aumento das\ngonadotrofinas LH e FSH. Pode assim ser aplicado no homem ou na mulher como\nprova diagnóstica da integridade hipotálamo-hipofisário em relação às\ngonadotrofinas e como terapêutica, quando se deseja uma elevação da LH e FSH.\nNo sexo feminino\nUtiliza-se na indução da ovulação em casos de anovulação em que não exista lesão\nhipotalâmica ou hipofisária hiperprolactinemia.\nTambém está indicado nas amenorreias secundárias para induzir a ovulação. Em\ndoentes com irregularidades menstruais regulariza os ciclos e provoca ovulação. As\novulações pós clomifeno produzem-se 6 a 7 dias após a interrupção do tratamento.\nInsuficiência ovárica em mulheres que desejam engravidar.\nNo sexo masculino\nPode ser utilizado nos atrasos pubertários para estimular a produção de\ngonadotrofinas. Tem sido também utilizado no tratamento da oligospermia.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dufine\nNão tome Dufine:\n- se tem alergia ao citrato de clomifeno ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\n- se tem lesão hepática ou com história de depressão aguda recente;\n- se tem insuficiência hipotálamo-hipofisária;\n- se suspeita de quisto do ovário não deve ser empregue;APROVADO EM\n29-10-2021\nINFARMED\n- se está grávida.\nAdvertências e precauções.\nFale com o seu médico ou farmacêutico antes de tomar Dufine.\nDufine só deve ser usado sob controlo médico. A vigilância clínica deverá ser\nparticularmente apertada em tratamentos prolongados.\nAntes de iniciar o tratamento deve-se efetuar um exame clínico completo, para não\naplicar o citrato de clomifeno a doentes com doença hepática, insuficiência pituitária ou\novárica e neoplasias do endométrio.\nDufine, especialmente em doses altas, pode levar ao aparecimento de gravidez\nmúltipla.\nINdãoos oasp licável a idosos.\nCrianças\nNão aplicável a crianças.\nOutros medicamentos e Dufine\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nQuando estiver instituída a terapêutica com estrogénios, Dufine antagoniza as ações\nfisiológicas reguladoras dos estrogénios sobre a função hipofisária.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nO citrato de clomifeno está contraindicado na gravidez. Embora não exista suficiente\ninformação, deve ser evitado o uso de Dufine aquando do aleitamento.\nCondução de veículos e utilização de máquinas\nOs doentes devem ser advertidos de que as possíveis alterações visuais, que\nocorrem ocasionalmente, podem reduzir a capacidade para determinadas atividades\ntais como a condução automóvel ou utilização de máquinas, especialmente em\ncondições de luminosidade variável.\nDufine contém sacarose e lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Dufine\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nNa indução da ovulação\nDufine deve ser administrado na dose de 50 a 100 mg oral por dia (1 a 2\ncomprimidos) de manhã, durante 5 dias, iniciando-se o tratamento no 5º dia do cicloAPROVADO EM\n29-10-2021\nINFARMED\nmenstrual, ou em qualquer momento quando exista amenorreia. A duração do\ntratamento médio depende do critério clínico.\nNa estimulação da espermatogénese\nUtilizam-se doses diárias de 25 ou 50 mg por via oral, durante 3 meses.\nNão se aconselham aumentos de posologia ou duração da terapêutica para além de\n100 mg/dia durante 5 dias.\nQuando for omitida a administração de uma ou mais doses, ou pelo contrário quando\nfor administrada mais de uma dose, o doente deve consultar o seu médico\nassistente.\nSe tomar mais Dufine do que deveria\nEm caso de sobredosagem podem observar-se os seguintes sintomas: náuseas,\nvómitos, problemas de visão, hipertrofia ovárica com dores abdominais.\nTratamento: Lavagem ao estômago e tratamento de suporte.\nContacte o seu médico ou farmacêutico se verificar alguns dos sintomas acima\ndescritos ou se detetar alguns efeitos indesejáveis que não constem do folheto.\nCaso se tenha esquecido de tomar Dufine\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Dufine\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis mais frequentes: Excessivo aumento dos ovários e formação de\nquistos ováricos principalmente com doses de 100 a 200 mg de citrato de clomifeno\npor dia durante 2 ou 3 semanas; com doses mais baixas de 50 a 75 mg diárias esta\ncomplicação é muito mais rara.\nOutros efeitos indesejáveis menos importantes são: sensação de calor por\nvasodilatação periférica, visão turva, diplopia, náuseas e vómitos, aumento da\ndiurese. Estes efeitos são raros e desaparecem com a suspensão do tratamento.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http:/www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de MedicamentosAPROVADO EM\n29-10-2021\nINFARMED\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento:800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dufine\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e\nembalagem exterior, após “Val”. O prazo de validade corresponde ao último dia do\nmês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nConservar na embalagem de origem.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dufine\n- A substância ativa é o citrato de clomifeno.\n- Os outros componentes são: sacarose, lactose mono-hidratada, amido de milho\npré-gelificado, amido de milho e estearato de magnésio.\nQual o aspeto de Dufine e conteúdo da embalagem\nDufine apresenta-se em embalagem de blister PVC/PVDC-Alu contendo 20\ncomprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios EFFIK, Sociedade Unipessoal, Lda.\nRua Dom António Ribeiro, nº9\n1495-049 Algés\nPortugal\nFabricante\nCyndea Pharma, S.L.\nPol. Ind. Emiliano Revilla Sanz\nAvenida de Ágreda, 31\n42110 Ólvega (Soria)\nEspanha\nEste folheto for revisto pela última vez emAPROVADO EM\n29-10-2021\nINFARMED"
}