{
    "O que é e para que é utilizado": "O que é Dulcolax e para que é utilizado\nBisacodilo, a substância ativa do Dulcolax, é um laxante por contacto do grupo\ndifenilmetano, que após metabolismo por hidrólise estimula a mucosa do intestino\ngrosso provocando peristaltismo do cólon. Isto resulta na estimulação da defecação,\nredução do tempo de trânsito e amolecimento das fezes.\nIndicações\nPara utilização em casos de obstipação.\nPara preparação de meios auxiliares de diagnóstico, no tratamento pré e pós-\noperatório e sempre que se requeira uma facilitação da evacuação.\nSe não se sentir melhor ou se piorar após 5 dias, tem de consultar um médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dulcolax\nNão tome Dulcolax\n- se tem alergia (hipersensibilidade) ao bisacodilo ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- se tem íleo, oclusão intestinal, situações graves de cirurgia abdominal, tais como\napendicite aguda, doenças inflamatórias graves nos intestinos e dor abdominal grave\nassociada a náuseas e vómitos que podem ser indicativos de patologias mais graves.\n- em caso de desidratação grave.\n- se tiver uma condição hereditária rara que possa ser incompatível com um\nexcipiente do produto (ver Advertências e precauções).APROVADO EM\n15-04-2014\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dulcolax.\n- Tal como com todos os laxantes, o Dulcolax não deve ser tomado diariamente ou\nprolongadamente sem investigar a causa da obstipação.\n- A utilização prolongada e excessiva poderá provocar desequilíbrio eletrolítico e\nhipocaliemia.\n- A perda intestinal de fluidos pode levar a desidratação. Os sintomas podem incluir\nsede e diminuição do volume urinário. Nos doentes com perda de fluidos em que a\ndesidratação possa ser prejudicial (por exemplo, insuficiência renal, doentes idosos),\na administração de Dulcolax deve ser descontinuada e retomada apenas sob\nsupervisão médica.\n- Os doentes podem ter sangue nas fezes, geralmente ligeiro e autolimitado.\n- Foi participada a ocorrência de síncope e/ou vertigens em doentes que receberam\nDulcolax. Os pormenores disponíveis relativamente a estes casos sugerem que os\nefeitos são consistentes com uma síncope de defecação (ou síncope atribuída ao\nesforço efetuado no decurso da defecação) ou com uma resposta vasovagal à dor\nabdominal, que pode estar relacionada com a obstipação que levou os doentes em\nquestão a recorrer ao uso de laxantes e não necessariamente à própria\nadministração de Dulcolax.\nCrianças e adolescentes\n- As crianças não deverão tomar Dulcolax sem consulta prévia do médico.\nOutros medicamentos e Dulcolax\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomada\nrecentemente ou vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita.\nA utilização concomitante de diuréticos e adrenocorticosteroides pode aumentar o\nrisco de desequilíbrio eletrolítico, no caso de doses excessivas de Dulcolax.\nO desequilíbrio eletrolítico pode conduzir a um aumento da sensibilidade a glicosidos\ncardíacos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nNão foram efetuados estudos controlados adequados em mulheres grávidas. Não há\nevidência da ocorrência de efeitos indesejáveis ou prejudiciais durante a gravidez.\nContudo, e tal como para todos os fármacos, Dulcolax deverá ser administrado\ndurante a gravidez apenas sob vigilância médica.\nDulcolax pode ser utilizado durante o aleitamento, uma vez que os dados clínicos\nmostram que nem a substância ativa bisacodilo nem os seus glucuronidos passam\npara o leite materno.APROVADO EM\n15-04-2014\nINFARMED\nNão foram realizados estudos sobre o efeito na fertilidade em seres humanos.\nCondução de veículos e utilização de máquinas\nNão foram estudados os efeitos de Dulcolax sobre a capacidade de condução ou\nutilização de máquinas.\nContudo, devido a resposta vasovagal (por exemplo, a espasmos abdominais)\npoderá sentir tonturas e/ou síncope. Se tiver espasmos abdominais, deverá evitar\ntarefas potencialmente perigosas tais como conduzir ou utilizar máquinas.\nUm comprimido revestido contém 33,2 mg de lactose, resultando em 66,4 mg de\nlactose por dose máxima recomendada para o tratamento da obstipação em adultos\ne crianças com idade superior a 10 anos de idade. Doentes com condições raras\nhereditárias de intolerância à galactose, por ex. galactosemia, não devem tomar este\nmedicamento.\nUm comprimido revestido contém 23,4 mg de sacarose, resultando em 46,8 mg de\nsacarose por dose máxima recomendada para o tratamento da obstipação em\nadultos e crianças com idade superior a 10 anos de idade. Doentes com condições\nraras hereditárias de intolerância à frutose não devem tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Dulcolax\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nUtilização em crianças\nDulcolax não deve ser usado em crianças com menos de 6 anos.\nExceto prescrição médica em contrário, são recomendadas as seguintes doses:\n1. Em caso de obstipação\nAdultos e crianças com mais de 10 anos:\n1 - 2 comprimidos revestidos (5 - 10 mg), antes de deitar.\nCrianças dos 6 aos 10 anos:\n1 comprimido revestido (5 mg), antes de deitar\nAs crianças com menos de 10 anos com obstipação crónica ou persistente só devem\nser tratadas sob orientação médica.\nRecomenda-se que a toma dos comprimidos revestidos seja feita à noite para que o\nmovimento intestinal se produza na manhã seguinte.\nOs comprimidos revestidos têm um revestimento especial, não devendo ser tomados\ncom produtos que reduzam a acidez do trato gastrointestinal, tais como leite,\nantiácidos ou inibidores da bomba de protões.\nOs comprimidos revestidos devem ser engolidos inteiros com uma quantidade\nadequada de líquido.APROVADO EM\n15-04-2014\nINFARMED\n2. Para preparação de procedimentos de diagnóstico ou pré-operatórios\nNa preparação de procedimentos de diagnóstico, em tratamento pré e pós-\noperatórios e em patologias que requeiram que a defecação seja facilitada, o\nDulcolax deve ser utilizado sob supervisão médica.\nAdultos e crianças com mais de 10 anos:\n2 comprimidos revestidos (10 mg) de manhã e 2 comprimidos revestidos (10 mg) à\nnoite, na véspera do exame, seguidos de um supositório na manhã do exame.\nCrianças dos 6 aos 10 anos: 1 comprimido revestido (5 mg) à noite e meio\nsupositório (5 mg) na manhã seguinte.\nSe tomar mais Dulcolax do que deveria\nSintomas\nCom doses elevadas de Dulcolax pode ocorrer diarreia, espasmos abdominais e uma\nperda clinicamente significativa de potássio e outros eletrólitos.\nA sobredosagem crónica com Dulcolax, tal como os restantes laxantes, pode\nprovocar diarreia crónica, dor abdominal, hipocaliemia, hiperaldosteronismo\nsecundário e litíase renal. Também foram descritos casos de lesão tubular renal,\nalcalose metabólica e fraqueza muscular secundárias a hipocaliemia associada ao\nabuso crónico de laxantes.\nTratamento\nLogo após ingestão de formas orais de Dulcolax, a absorção pode ser minimizada ou\nprevenida através da indução do vómito ou de lavagem gástrica.\nPode ser necessária a substituição de fluidos e a correção do desequilíbrio\neletrolítico, especialmente nos jovens e idosos.\nA administração de antiespasmódicos pode ser útil.\nCaso se tenha esquecido de tomar Dulcolax\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis mais comuns durante o tratamento são dor abdominal e\ndiarreia.\n- Os efeitos secundários frequentes (afetam 1 a 10 utilizadores em 100) podem\nincluir cãibras abdominais, dor abdominal, diarreia e náuseas.\n- Os efeitos secundários pouco frequentes (afetam 1 a 10 utilizadores em 1000)\npodem incluir tonturas, sangue nas fezes, vómitos, desconforto abdominal e\ndesconforto anoretal.\n- Os efeitos secundários raros (afetam 1 a 10 utilizadores em 10000) podem incluir\nalergia (hipersensibilidade), reações anafiláticas, angioedema, desidratação, síncope\ne colite.APROVADO EM\n15-04-2014\nINFARMED\nSe algum dos efeitos secundários se agravar ou detetar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: +351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dulcolax\nManter este medicamento fora do alcance e da vista das crianças.\nNão utilize Dulcolax após o prazo de validade impresso na embalagem exterior, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nManter os medicamentos em lugar seco e fresco.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dulcolax\n- A substância ativa é o bisacodilo.\n- Os outros componentes são lactose mono-hidratada, amido de milho seco, amido\nde milho solúvel, glicerina (85%), estearato de magnésio, talco, sacarose, goma\narábica, dióxido de titânio (E171), Eudragit L., Eudragit S., óleo de castor,\npolietilenoglicol 6000, cera branca de abelhas, cera de carnaúba, Óxido de ferro\namarelo nº 17268 (E172) e Shellac.\nQual o aspeto de Dulcolax e conteúdo da embalagem\n- Embalagem com 20 ou 40 comprimidos revestidosAPROVADO EM\n15-04-2014\nINFARMED\nTitular da Autorização de Introdução no Mercado\nUnilfarma - União Internacional Laboratórios Farmacêuticos, Lda.\nAvenida de Pádua, nº 11\n1800-294 Lisboa\nPortugal\nFabricante\nDelpharm Reims S.A.S.\n10, Rue Colonel Charbonneaux\n51100 Reims\nFrança\nEste folheto foi revisto pela última vez em"
}