{
    "O que precisa de saber antes de tomar Duloxetina Ciclum": "O que precisa de saber antes de tomar Duloxetina Ciclum\nNÃO tome Duloxetina Ciclum se:\ntem alergia à duloxetina ou a qualquer outro componente deste medicamento (indicados\nna secção 6);\ntiver doença de fígado;\ntiver doença renal grave;\nestá a tomar ou tomou nos últimos 14 dias um outro medicamento chamado inibidor da\nmonoamina oxidase (IMAO), (ver “Outros medicamentos e Duloxetina Ciclum”);\nestiver a tomar fluvoxamina, habitualmente utilizada para tratar a depressão,\nciprofloxacina ou enoxacina, habitualmente utilizadas para tratar algumas infeções.\nFale com o seu médico se sofrer de tensão arterial alta ou doença cardíaca. O seu médico\ninformá-lo-á se deve ou não tomar Duloxetina Ciclum.\nAdvertências e precauções\nDuloxetina Ciclum pode não ser adequado para si devido às razões abaixo indicadas. Fale\ncom o seu médico antes de tomar Duloxetina Ciclum se:\nestiver a tomar medicamentos para a depressão (ver” Outros medicamentos e Duloxetina\nCiclum”;\nestiver a fazer um tratamento à base de plantas contendo erva de S. João (Hypericum\nperforatum);\ntiver doença renal;\ntiver história de episódios convulsivos (convulsões);\ntiver tido mania;\nsofrer de doença bipolar;\ntiver problemas oculares tais como alguns tipos de glaucoma (pressão ocular elevada);\ntiver história de hemorragias (tendência para desenvolver nódoas negras);\nestiver em risco de ter baixos níveis de sódio (por exemplo, se estiver a tomar diuréticos,\nespecialmente se for idoso);\nestiver atualmente a ser tratado com outro medicamento que possa causar danos no\nfígado.\nO principal componente de Duloxetina Ciclum, duloxetina, é utilizado noutros\nmedicamentos para outras doenças:\ndor neuropática do diabético, depressão, ansiedade e incontinência urinária. Não deve\ntomar mais do que um destes medicamentos ao mesmo tempo. Consulte o seu médico no\ncaso de estar a tomar outros medicamentos que contenham duloxetina.\nDuloxetina Ciclum pode causar uma sensação de agitação ou incapacidade de se manter\nsentado ou quieto. Deve informar o seu médico no caso de isto acontecer consigo.\nPensamentos suicidas e agravamento da sua depressão ou ansiedade\nSe estiver deprimido ou tiver perturbações de ansiedade pode ter algumas vezes\npensamentos de auto mutilação ou de suicídio. Estes podem aumentar quando começa a\ntomar antidepressivos pela primeira vez, dado que estes medicamentos levam todosAPROVADO EM\n21-04-2016\nINFARMED\nalgum tempo a fazer efeito, habitualmente duas semanas, às vezes mais. Terá mais\nprobabilidades de vir a pensar assim se:\njá tiver tido anteriormente pensamentos suicidas ou de automutilação;\nfor um jovem adulto. Informações de ensaios clínicos demonstraram um aumento do\nrisco de comportamentos suicidas em adultos com idade inferior a 25 anos, com doenças\npsiquiátricas tratados com um antidepressivo.\nSe nalguma ocasião tiver tido pensamentos de automutilação ou de suicídio, contacte o\nseu médico ou dirija-se imediatamente ao hospital.\nPode achar útil contar a um parente ou a um amigo próximo que se sente deprimido ou\nque sofre de ansiedade e pedir-lhes para ler este folheto informativo. Pode pedir-lhes para\nlhe dizerem se a sua depressão ou ansiedade está a piorar ou se estão preocupados com\nalterações no seu comportamento.\nCrianças e adolescentes com menos de 18 anos de idade\nDuloxetina Ciclum não deve ser utilizada por crianças e adolescentes com menos de 18\nanos de idade. Também deve saber que os doentes com menos de 18 anos têm um risco\nacrescido de efeitos indesejáveis, tais como tentativa de suicídio, ideias de suicídio e\nhostilidade (predominantemente agressividade, comportamentos de oposição e cólera)\nquando tomam este tipo de medicamentos. Apesar disto, o seu médico pode prescrever\nDuloxetina Ciclum a doentes com menos de 18 anos de idade, quando decidir que é o\nmelhor para o doente. Se o seu médico prescreveu Duloxetina Ciclum a um doente com\nmenos de 18 anos de idade e quiser discutir isto, por favor volte a falar com o seu\nmédico. Deve informar o seu médico se algum dos sintomas atrás referidos se vier a\ndesenvolver ou a agravar quando doentes com menos de 18 anos de idade estiverem a\ntomar Duloxetina Ciclum. Além disso, a segurança a longo prazo relativa aos efeitos\nsobre o crescimento, desenvolvimento da maturidade, desenvolvimento cognitivo e\ncomportamental neste grupo etário, ainda não foi demonstrada.\nOutros medicamentos e Duloxetina Ciclum\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos.\nO seu médico deve decidir se pode tomar Duloxetina Ciclum com outros medicamentos.\nNão comece ou pare de tomar qualquer medicamento, incluindo os que comprou sem\nreceita médica e outros de origem natural, antes de consultar o seu médico.\nTambém deve informar o seu médico se estiver a tomar algum dos medicamentos\nseguintes:\nInibidores da monoamina oxidase (IMAO): Não deve tomar Duloxetina Ciclum se estiver\na tomar ou tiver tomado recentemente (nos últimos 14 dias), outros antidepressivos,\ndenominados inibidores da monoamino oxidase (IMAOs). Exemplos de IMAOs incluem\nmoclobemida (um antidepressivo) e linezolida (um antibiótico). A utilização de um\nIMAO juntamente com Duloxetina Ciclum pode causar efeitos indesejáveis graves ou atéAPROVADO EM\n21-04-2016\nINFARMED\nmesmo colocar a vida em perigo. Deve esperar pelo menos 14 dias após ter parado de\ntomar um IMAO antes de começar a tomar Duloxetina Ciclum. Deve esperar também\npelo menos 5 dias após ter parado Duloxetina Ciclum antes de começar a tomar um\nIMAO.\nMedicamentos que podem causar sonolência: Estes poderão incluir medicamentos\nreceitados pelo seu médico, incluindo benzodiazepinas, medicamentos fortes para as\ndores, antipsicóticos, fenobarbital e anti-histamínicos.\nMedicamentos que aumentam os níveis de serotonina: triptanos, tramadol, triptofano,\ninibidores seletivos da recaptação da serotonina ISRSs (tais como a paroxetina e a\nfluoxetina), INRSs (tais como a venlafaxina), antidepressivos tricíclicos (tais como a\nclomipramina e amitriptilina), petidina, erva de S. João e IMAOs (tais como a\nmoclobemida e a linezolida). Estes medicamentos aumentam o risco de efeitos\nindesejáveis, se tiver algum sintoma pouco comum quando estiver a tomar algum destes\nmedicamentos juntamente com Duloxetina Ciclum, deve consultar o seu médico.\nAnticoagulantes orais ou antiagregantes plaquetários: medicamentos que aumentam a\nfluidez do sangue ou que evitam a coagulação do sangue. Estes medicamentos podem\naumentar o risco de hemorragia.\nDuloxetina Ciclum com álcool\nDeve ter cuidado se beber álcool quando estiver a ser tratado com Duloxetina Ciclum.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nInforme o seu médico se ficar grávida ou se estiver a pensar engravidar, enquanto estiver\na tomar Duloxetina Ciclum. Só deve tomar Duloxetina Ciclum após discutir com o seu\nmédico os potenciais benefícios e os potenciais riscos para o bebé.\nCertifique-se que a sua parteira e/ou médico sabem que está a tomar Duloxetina Ciclum.\nQuando tomados durante a gravidez, fármacos semelhantes, (ISRSs) podem aumentar o\nrisco de uma situação grave nos bebés chamada hipertensão pulmonar persistente do\nrecém-nascido (HPPRN), que faz com que o bebé respire mais rapidamente e que pareça\n“azulado”. Estes sintomas começam habitualmente durante as primeiras 24 horas após o\nnascimento. Se isto acontecer ao seu bebé deverá contactar a sua parteira e/ou o seu\nmédico imediatamente.\nSe tomar Duloxetina Ciclum próximo do final da gravidez, o seu bebé pode ter alguns\nsintomas quando nascer. Estes começam habitualmente à nascença ou dentro de alguns\ndias após o nascimento. Estes sintomas podem incluir músculos flácidos, tremores,\nnervosismo, não se alimentar adequadamente, problemas em respirar e convulsões. Se o\nseu bebé tiver algum destes sintomas quando nascer, ou se ficar preocupada com a saúde\ndo seu bebé, deve aconselhar-se com o seu médico ou parteira.APROVADO EM\n21-04-2016\nINFARMED\nInforme o seu médico se estiver a amamentar. Não se recomenda o uso de Duloxetina\nCiclum enquanto estiver a amamentar. Deve consultar o seu médico ou farmacêutico.\nCondução de veículos e utilização de máquinas\nDuloxetina Ciclum pode fazê-lo sentir-se com sono ou tonto. Não conduza nem utilize\nferramentas ou máquinas antes de saber o efeito que Duloxetina Ciclum tem em si.\nDuloxetina contém sacarose\nSe o seu médico lhe tiver dito que você tem intolerância a alguns açúcares, contacte o seu\nmédico antes de tomar este medicamento.",
    "Como tomar Duloxetina Ciclum": "Como tomar Duloxetina Ciclum\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nDepressão e dor neuropática do diabético:\nA dose habitual de Duloxetina é 60 mg uma vez ao dia, mas o seu médico pode receitar-\nlhe a dose que for mais indicada para si.\nPerturbação da ansiedade generalizada:\nA dose inicial habitual é 30 mg uma vez por dia após a qual a maioria dos doentes\npassarão a fazer 60 mg uma vez por dia, mas o seu médico receitar-lhe-á a dose que for\nmais indicada para si. A dose pode ser ajustada até 120 mg por dia com base na sua\nresposta ao Duloxetina Ciclum.\nDuloxetina Ciclum é para uso oral. Deve engolir a cápsula inteira com água.\nDuloxetina Cilcum pode ser tomada com ou sem alimentos.\nPara não se esquecer de tomar Duloxetina Ciclum, tome-o sempre todos os dias á mesma\nhora.\nFale com o seu médico, para saber durante quanto tempo deve tomar Duloxetina Ciclum.\nNão deixe de tomar Duloxetina Ciclum nem altere a dose sem falar com o seu médico. É\nimportante tratar a sua doença adequadamente para o ajudar a melhorar. Se não se tratar,\na sua doença pode não desaparecer, pode agravar-se e ser mais difícil de tratar.\nSe tomar mais Duloxetina Ciclum do que deveria\nAvise imediatamente o seu médico ou farmacêutico se tiver tomado mais do que a\nquantidade de Duloxetina Ciclum indicada pelo seu médico. Os sintomas de\nsobredosagem incluem sonolência, coma, síndrome da serotonina (uma reação rara que\npode causar sentimentos de grande felicidade, sonolência, inépcia, agitação, sensação de\nestar embriagado, febre, sudação ou músculos rígidos), desmaios, vómitos e batimentos\ncardíacos rápidos.APROVADO EM\n21-04-2016\nINFARMED\nCaso se tenha esquecido de tomar Duloxetina Ciclum\nSe se esquecer de tomar uma dose, tome-a assim que se lembrar. No entanto, se estiver na\naltura da próxima dose, não tome a dose que se esqueceu e tome apenas a dose habitual.\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar. Não tome\nmais do que o total da dose diária de Duloxetina Ciclum que lhe foi receitada.\nSe parar de tomar Duloxetina Ciclum\nNÃO deixe de tomar as cápsulas sem o conselho do seu médico, mesmo que se sinta\nmelhor. Se o seu médico achar que já não precisa de Duloxetina Ciclum, pedir-lhe-á para\nreduzir a dose durante pelo menos, 2 semanas antes de interromper completamente o\ntratamento.\nAlguns doentes que pararam subitamente de tomar Duloxetina Ciclum tiveram os\nseguintes sintomas:\ntonturas, sensação de formigueiro, como agulhas e alfinetes ou sensação de choques\nelétricos (especialmente na cabeça) distúrbios do sono (sonhos fortes, pesadelos, insónia),\nfadiga, sonolência, sentir-se inquieto ou agitado, sentir-se ansioso, enjoos (náuseas) ou\nestar enjoado (vómitos), estremecimento (tremores ), dores de cabeça, dores nos\nmúsculos, sentir-se agitado, diarreia, sudação excessiva ou vertigens.\nEstes sintomas habitualmente não são graves e desaparecem dentro de alguns dias, mas se\ntiver sintomas que lhe causem problemas, deve consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas. Estes efeitos são normalmente\nligeiros a moderados e desaparecem em poucas semanas.\nEfeitos secundários muito frequentes (podem afetar mais do que 1 em cada 10 pessoas)\ndores de cabeça, sonolência;\nsentir-se enjoado (náuseas), boca seca.\nEfeitos secundários frequentes (podem afetar até 1 em cada 10 pessoas)\nfalta de apetite;\nproblemas em dormir, sentir-se agitado, diminuição do desejo sexual, ansiedade, ausência\nou dificuldade em atingir o orgasmo, sonhos anormais;\ntonturas, sentir-se lento, tremores, dormência, incluindo picadas ou sensação de\nformigueiro na pele;\nvisão turva;\nacufenos (perceção de sons dentro do ouvido quando não há sons exteriores);\nsentir o coração a bater no peito;\naumento da tensão arterial, rubor;APROVADO EM\n21-04-2016\nINFARMED\naumento dos bocejos;\nprisão de ventre, diarreia, dores de estômago, sentir-se enjoado (vómitos), azia ou\nindigestão, gases;\naumento da sudação, erupção na pele (com comichão);\ndor muscular, espasmo muscular;\ndor ao urinar, urinar com frequência;\nproblema em conseguir uma ereção, alterações da ejaculação;\nquedas (mais comuns nos idosos), fadiga;\nperda de peso.\nCrianças e adolescentes com menos de 18 anos de idade com depressão tratadas com este\nmedicamento, tiveram perda de peso ao tomar este medicamento pela primeira vez. O\npeso aumentou até igualar as crianças e adolescentes da mesma idade e sexo, após seis\nmeses de tratamento.\nEfeitos secundários pouco frequentes (pode afetar até 1 em cada 100 pessoas)\ninflamação da garganta que causa voz rouca;\npensamentos suicidas, dificuldade em dormir, ranger ou cerrar os dentes , sentir-se\ndesorientado, falta de motivação;\nmovimentos súbitos e involuntários dos músculos ou contrações musculares, sensação de\ninquietação ou incapacidade de se manter sentado ou quieto, sentir-se nervoso,\ndificuldade de concentração, alterações do paladar, dificuldade em controlar os\nmovimentos, p. ex. falta de coordenação ou movimentos involuntários dos músculos,\nsíndrome das pernas inquietas, pouca qualidade do sono;\npupilas dilatadas (a parte escura no centro do olho), problemas de visão;\nsensação de tonturas ou “cabeça a andar à roda” (vertigens), dores de ouvidos;\nritmo cardíaco rápido ou irregular;\ndesmaios, tonturas, sensação de “cabeça vazia” ou desmaios quando está em pé, dedos\ndas mãos ou dos pés frios;\naperto na garganta, hemorragias nasais;\nvomitar sangue, sangue nas fezes ou fezes pretas, gastroenterite, soluços, dificuldade em\nengolir;\ninflamação do fígado que pode causar dor abdominal e coloração amarelada da pele e da\nparte branca dos olhos;\nsuores noturnos, urticária, suores frios, sensibilidade à luz solar, tendência acrescida para\nnódoas negras;\ncontração muscular, rigidez muscular;\ndificuldade ou incapacidade em urinar, dificuldade em começar a urinar, necessidade de\nurinar durante a noite, necessidade de urinar mais do que o normal, diminuição do fluxo\nurinário;\nhemorragias vaginais anormais, períodos menstruais anormais, incluindo períodos\nabundantes, dolorosos, irregulares ou prolongados, períodos pouco abundantes ou falhas\nno período menstrual não habituais, dor nos testículos ou no escroto;\ndor no peito, sentir frio, sede, arrepios, sentir calor, marcha anormal;\naumento de peso;APROVADO EM\n21-04-2016\nINFARMED\nDuloxetina Ciclum pode provocar efeitos dos quais pode não estar consciente, tais como,\naumento das enzimas hepáticas ou dos níveis de potássio no sangue, creatinina\nfosfoquinase, açúcar ou colesterol no sangue.\nEfeitos secundários raros (podem afetar até 1 em cada 1.000 pessoas)\nreações alérgicas graves que podem causar dificuldade em respirar ou tonturas com\ninchaço da língua ou dos lábios, reações alérgicas;\ndiminuição da atividade da glândula tiroide, que pode causar cansaço ou aumento de\npeso;\ndesidratação, níveis baixos de sódio no sangue (principalmente nos idosos; os sintomas\npodem incluir sentir-se tonto, fraco, confuso, ensonado ou muito cansado ou sentir-se ou\nficar enjoado, sintomas mais graves são os desmaios, convulsões ou quedas), síndrome de\nsecreção inapropriada da hormona antidiurética (SIHAD);\ncomportamento suicida, mania (hiperatividade, pensamentos rápidos diminuição da\nnecessidade de dormir), alucinações, agressão e raiva;\n“Síndrome da serotonina” (uma reação rara que pode causar sentimentos de euforia,\nsonolência, descoordenação, agitação, sensação de estar embriagado, febre, sudação ou\nrigidez muscular), convulsões;\npressão aumentada no olho (glaucoma);\ninflamação da boca, perder sangue vivo nas fazes, mau hálito;\nfalência hepática, coloração amarelada da pele e da parte branca dos olhos (icterícia);\nsíndrome de Stevens-Johnsson ( doença grave com “bolhas” na pele, boca, olhos e\ngenitais), reação alérgica grave que causa inchaço da face ou da garganta (angioedema);\ncontração do maxilar;\nodor anormal da urina;\nsintomas de menopausa, produção anormal de leite no homem ou na mulher.\nEfeitos secundários muito raros (podem afetar até 1 em cada 10.000 pessoas)\ninflamação dos vasos sanguíneos na pele (vasculite cutânea).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n21-04-2016\nINFARMED",
    "Como conservar Duloxetina Ciclum": "Como conservar Duloxetina Ciclum\nManter este medicamento fora da vista e do alcance e das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior.\nO prazo de validade corresponde ao último dia do mês indicado.\nEste medicamento não requer nenhuma condição de temperatura especial para\nconservação. Conservar na embalagem de origem para proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duloxetina Ciclum\nA substância ativa é duloxetina.\nCada cápsula gastrorresistente contém 30 mg de duloxetina (sob a forma de cloridrato).\nCada cápsula gastrorresistente contém 60 mg de duloxetina (sob a forma de cloridrato).\nOs outros componentes são:\nConteúdo da cápsula: hipromelose, acetato succinato de hipromelose, sacarose, esferas de\naçúcar, talco, dióxido de titânio (E171), hidroxilpropilcelulose.\nInvólucro da cápsula: gelatina, dióxido de titânio (E171), indigotina (E132), óxido de\nferro amarelo (E172) (apenas para cápsulas de 60 mg).\nQual o aspeto de Duloxetina Ciclum e conteúdo da embalagem\nDuloxetina Ciclum é uma cápsula gastrorresistente. Cada cápsula de Duloxetina Ciclum\ncontém pellets de cloridrato de duloxetina com uma cobertura que as protege do ácido do\nestômago.\nDuloxetina Ciclum está disponível em 2 dosagens: 30 mg e 60 mg.\nAs cápsulas de 30 mg têm corpo branco, cabeça azul escura, preenchida com pellets\nbrancos gastrorresistentes.\nAs cápsulas de 60 mg têm corpo verde, cabeça azul escura, preenchidas com pellets\nbrancos gastrorresistentes.\nDuloxetina Ciclum 30 mg está disponível em embalagens de 7, 10, 14, 28, 30, 50 blisters\nde dose unitária destacáveis, 56, 60, 84, 90, 98, 112 e 140 cápsulas.\nDuloxetina Ciclum 60 mg está disponível em embalagens de 7, 10, 14, 28, 30, 56, 60, 84,\n90, 98, 100, 112, 140 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n21-04-2016\nINFARMED\nTitular da Autorização de Introdução no Mercado\nCiclum Farma Unipessoal, Lda.\nQuinta da Fonte\nEdifício D. Amélia – Piso 1, Ala B\n2770-229 Paço de Arcos\nPortugal\nFabricantes\nSTADA Arzneimittel AG\nStadastrasse 2 – 18\n61118 Bad Vilbel\nAlemanha\nSTADA Arzneimittel GmbH\nMuthgasse 36\n1190 Wien\nAustria\nCentrafarm Services B.V.\nNieuwe Donk 9\nNL- 4879 AC Etten-Leur\nHolanda\nClonmel Healthcare Ltd.\nWaterford Road\nClonmel, Co. Tipperary\nIrelanda\nSTADA Nordic ApS.\nMarielundvej 46A\n2730 Herlev\nDinamarca\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nDE/H/4170/001-002/DC\nAT Duloxetin STADA 30, 60 mg magensaftresistente Hartkapseln\nBE Duloxetine Eurogenerics 30, 60 mg harde maagsapresistente capsules\nDE Duloxetin STADA 30, 60 mg magensaftresistente Hartkapseln\nDK Duloxetin STADA\nES Duloxetina STADA 30, 60 mg cápsulas duras gastrorresistemtes EFG\nFI Duloxetin STADA 30, 60 mg kova enterokapseli\nFR Duloxetine EG 30, 60 mg, gélule gastro-résistante\nLU Duloxetine Eurogenerics 30 mg gélules gastro-résistantesAPROVADO EM\n21-04-2016\nINFARMED\nč\nHR Duloksetin Stada 30 mg/60 mg tvrde želu anootporne kapsule\nHU Duloxetin STADA 30, 60 mg gyomornedv-ellenálló kemény kapszula\nIE Duloxetine Clonmel 30, 60 mg hard gastro-resistant capsules\nNL Duloxetine CF 30, 60 mg, maagsapresistente capsules, hard\nPT Duloxetina Ciclum\nRO Duloxetina Stada 30, 60 mg capsule gastrorezistente\nSE Duloxetin STADA 30, 60 mg enterokapslar, hårda\nSI Duloksetin STADA 30, 60 mg trde gastrorezistentne kapsule\nSK Duloxetin Stada 60mg tvrdé gastrorezistentné kapsuly\nEste folheto foi revisto pela última vez em"
}