{
    "Bula": "APROVADO EM\n17-12-2018\nINFARMED\nFolheto informativo: Informação para o doente\nDuloxetina Azevedos 30 mg cápsulas gastrorresistentes\nDuloxetina Azevedos 60 mg cápsulas gastrorresistentes\nDuloxetina (cloridrato)\nLeia com atenção todo este folheto antes de começar a tomar este medicamento pois contém informação\nimportante para si.\n- Conserve este folheto. Pode ter necessidade de o ler novamente.\n- Caso ainda tenha dúvidas, fale com o seu médico ou farmacêutico.\n- Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O medicamento pode ser-lhes\nprejudicial mesmo que apresentem os mesmos sinais de doença.\n- Se tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados neste\nfolheto, fale com o seu médico ou farmacêutico. Ver secção 4.\nO que contém este folheto:\n1. O que é Duloxetina Azevedos e para que é utilizado\n2. O que precisa de saber antes de tomar Duloxetina Azevedos\n3. Como tomar Duloxetina Azevedos\n4. Efeitos secundários possíveis\n5. Como conservar Duloxetina Azevedos\n6. Conteúdo da embalagem e outras informações\n1. O que é Duloxetina Azevedos e para que é utilizado\nDuloxetina Azevedos contém a substância ativa duloxetina. Duloxetina Azevedos aumenta os níveis de\nserotonina e noradrenalina no sistema nervoso.\nD(cid:0)uloxetina Azevedos é utilizado em adultos para tratar:\n(cid:127) (cid:0)depressão\n(cid:127) (cid:0)perturbação da ansiedade generalizada (sentimento crónico de ansiedade ou nervosismo)\n(cid:127) dor neuropática do diabético (geralmente descrita como ardente, cortante, penetrante, aguda, ou\ndolorosa ou semelhante a um choque elétrico. Pode ocorrer perda de sensibilidade na área\nafetada, ou sensações em que o toque, o calor, o frio ou a pressão podem causar dor).\nNa maioria das pessoas com depressão ou ansiedade, Duloxetina Azevedos começa a fazer efeito duas\nsemanas após o início do tratamento, mas pode levar 2- 4 semanas até se sentir melhor. Se não se sentir\nmelhor ou piorar após este período, tem de consultar o médico. O seu médico pode continuar a dar-lhe\nDuloxetina Azevedos mesmo quando se sentir melhor, de modo a evitar que a depressão ou a ansiedade\nvoltem.\nNa maioria das pessoas com dor neuropática do diabético, pode levar algumas semanas até se sentir\nmelhor. Fale com o seu médico se não se sentir melhor após 2 meses.\n2. O que precisa de saber antes de tomar Duloxetina Azevedos\nNão tome Duloxetina Azevedos se:\n- tem alergia à duloxetina ou a qualquer outro componente deste medicamento (listados na secção 6).\n- tiver doença de fígado\n- tiver doença renal grave\n- está a tomar ou tomou nos últimos 14 dias um outro medicamento chamado inibidor da monoamina\noxidase (IMAO), (ver “Outros medicamentos e Duloxetina Azevedos ”)\n- estiver a tomar fluvoxamina, habitualmente utilizada para tratar a depressão, ciprofloxacina ou\nenoxacina, habitualmente utilizadas para tratar algumas infeções\n- estiver a tomar outros medicamentos contendo duloxetina (ver “Outros medicamentos e\nDuloxetina Azevedos”)APROVADO EM\n17-12-2018\nINFARMED\nFale com o seu médico se sofrer de tensão arterial alta ou doença cardíaca. O seu médico informá-lo-á se\ndeve ou não tomar Duloxetina Azevedos.\nAdvertências e precauções\nDuloxetina Azevedos pode não ser adequado para si devido às razões abaixo indicadas. Fale com o seu\nmédico antes de tomar Duloxetina Azevedos se:\n- estiver a tomar medicamentos para a depressão (ver” Outros medicamentos e Duloxetina Azevedos”)\n- estiver a fazer um tratamento à base de plantas contendo Hipericão (Hypericum perforatum)\n- tiver doença renal\n- tiver história de episódios convulsivos (convulsões)\n- tiver tido mania\n- tiver doença bipolar\n- tiver problemas oculares tais como alguns tipos de glaucoma (pressão ocular elevada)\n- tiver história de hemorragias (tendência para desenvolver nódoas negras)\n- estiver em risco de ter baixos níveis de sódio (por exemplo, se estiver a tomar diuréticos, especialmente\nse for idoso)\n- estiver atualmente a ser tratado com outro medicamento que possa causar danos no fígado\n- estiver a tomar outros medicamentos que contenham duloxetina ver “Outros medicamentos e\nDuloxetina Azevedos”)\nDuloxetina Azevedos pode causar uma sensação de agitação ou incapacidade de se manter sentado ou\nquieto.\nDeve informar o seu médico no caso de isto acontecer consigo.\nPensamentos suicidas e agravamento da sua depressão ou ansiedade\nSe estiver deprimido ou tiver perturbações de ansiedade pode ter algumas vezes pensamentos de auto\nmutilação ou de suicídio. Estes podem aumentar quando começa a tomar antidepressivos pela primeira\nvez, dado que estes medicamentos levam todos algum tempo a fazer efeito, habitualmente duas semanas,\nàs vezes mais.\nTerá mais probabilidades de vir a pensar assim se:\n- já tiver tido anteriormente pensamentos suicidas ou de automutilação\n- for um jovem adulto. Informações de ensaios clínicos demonstraram um aumento do risco de\ncomportamentos suicidas em adultos com idade inferior a 25 anos, com doenças psiquiátricas tratados\ncom um antidepressivo.\nSe nalguma ocasião tiver tido pensamentos de automutilação ou de suicídio, contacte o seu médico ou\ndirija-se imediatamente ao hospital.\nPode achar útil contar a um parente ou a um amigo próximo que se sente deprimido ou que sofre de\nansiedade e pedir-lhes para ler este folheto informativo. Pode pedir-lhes para lhe dizerem se a sua\ndepressão ou ansiedade está a piorar ou se estão preocupados com alterações no seu comportamento.\nCrianças e adolescentes com menos de 18 anos de idade\nDuloxetina Azevedos não deve ser utilizado por crianças e adolescentes com menos de 18 anos de idade.\nTambém deve saber que os doentes com menos de 18 anos têm um risco acrescido de efeitos\nindesejáveis, tais como tentativa de suicídio, ideias de suicídio e hostilidade (predominantemente\nagressividade, comportamentos de oposição e cólera) quando tomam este tipo de medicamentos. Apesar\ndisto, o seu médico pode prescrever Duloxetina Azevedos a doentes com menos de 18 anos de idade,\nquando decidir que é o melhor para o doente. Se o seu médico prescreveu Duloxetina Azevedos a um\ndoente com menos de 18 anos de idade e quiser discutir isto, por favor volte a falar com o seu médico.\nDeve informar o seu médico se algum dos sintomas atrás referidos se vier a desenvolver ou a agravar\nquando doentes com menos de 18 anos de idade estiverem a tomar Duloxetina Azevedos. Além disso, a\nsegurança a longo prazo relativa aos efeitos sobre o crescimento, desenvolvimento da maturidade,\ndesenvolvimento cognitivo e comportamental neste grupo etário, ainda não foi demonstrada.\nOutros medicamentos e Duloxetina Azevedos\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou se vier a tomar\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.APROVADO EM\n17-12-2018\nINFARMED\nO principal componente de Duloxetina Azevedos, duloxetina, é utilizado noutros medicamentos para\no(cid:0)utras doenças:\n(cid:127) dor neuropática do diabético, depressão, ansiedade e incontinência urinária\nNão deve tomar mais do que um destes medicamentos ao mesmo tempo. Consulte o seu médico no caso\nde estar a tomar outros medicamentos que contenham duloxetina.\nO seu médico deve decidir se pode tomar Duloxetina Azevedos com outros medicamentos. Não comece\nou pare de tomar qualquer medicamento, incluindo os que comprou sem receita médica e outros de\norigem natural, antes de consultar o seu médico.\nTambém deve informar o seu médico se estiver a tomar algum dos medicamentos seguintes:\nInibidores da monoamina oxidase (IMAO): Não deve tomar Duloxetina Azevedos se estiver a tomar ou\ntiver tomado recentemente (nos últimos 14 dias), outros antidepressivos, denominados Inibidores da\nMonoamino oxidase (IMAOs). Exemplos de IMAOs incluem moclobemida (um antidepressivo) e\nlinezolida (um antibiótico). A utilização de um IMAO juntamente com muitos medicamentos sujeitos a\nreceita médica, incluindo Duloxetina Azevedos, pode causar efeitos indesejáveis graves ou até mesmo\ncolocar a vida em perigo. Deve esperar pelo menos 14 dias após ter parado de tomar um IMAO antes de\ncomeçar a tomar Duloxetina Azevedos. Deve esperar também pelo menos 5 dias após ter parado\nDuloxetina Azevedos antes de começar a tomar um IMAO.\nMedicamentos que podem causar sonolência: Estes poderão incluir medicamentos receitados pelo seu\nmédico, incluindo benzodiazepinas, medicamentos fortes para as dores, antipsicóticos,\nfenobarbital e anti-histamínicos.\nMedicamentos que aumentam os níveis de serotonina: triptanos, tramadol, triptofano, inibidores seletivos\nda recaptação da serotonina ISRSs (tais como a paroxetina e a fluoxetina), INRSs (tais como a\nvenlafaxina), antidepressivos tricíclicos (tais como a clomipramina e amitriptilina), petidina, Hipericão e\nIMAOs (tais como a moclobemida e a linezolida) . Estes medicamentos aumentam o risco de efeitos\nindesejáveis; se tiver algum sintoma pouco comum quando estiver a tomar algum destes medicamentos\njuntamente com Duloxetina Azevedos, deve consultar o seu médico.\nAnticoagulantes orais ou antiagregantes plaquetários: medicamentos que aumentam a fluidez do sangue\nou que evitam a coagulação do sangue. Estes medicamentos podem aumentar o risco de hemorragia.\nDuloxetina Azevedos com alimentos, bebidas e álcool\nDuloxetina Azevedos pode ser tomado com ou sem alimentos. Deve ter cuidado se beber álcool quando\nestiver a ser tratado com Duloxetina Azevedos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nfa(cid:0)rmacêutico antes de tomar este medicamento.\n(cid:127) Informe o seu médico se ficar grávida ou se estiver a pensar engravidar, enquanto estiver a\ntomar Duloxetina Azevedos.Só deve tomar Duloxetina Azevedos depois de discutir com o seu médico os\npotenciais riscos e benefícios e para o bebé.\nCertifique-se que a sua parteira e/ou médico sabem que está a tomar Duloxetina Azevedos. Quando\ntomados durante a gravidez, fármacos semelhantes, (ISRSs) podem aumentar o risco de uma situação\ngrave nos bebés chamada hipertensão pulmonar persistente do recém-nascido (HPPN), que faz com que o\nbebé respire mais rapidamente e que pareça “azulado”. Estes sintomas começam habitualmente durante as\nprimeiras 24 horas após o nascimento. Se isto acontecer ao seu bebé deverá contactar a sua parteira e/ou o\nseu médico imediatamente.\nSe tomar Duloxetina Azevedos próximo do final da gravidez, o seu bebé pode ter alguns sintomas quando\nnascer. Estes começam habitualmene à nascença ou dentro de alguns dias após o nascimento.\nEstes sintomas podem incluir músculos flácidos, tremores, nervosismo, não se alimentar\nadequadamente, problemas em respirar e convulsões. Se o seu bebé tiver algum destes sintomas\nquando nascer, ou se ficar preocupada com a saúde do seu bebé, deve aconselhar-se com o seu\nmédico ou parteira.APROVADO EM\n17-12-2018\nINFARMED\nInforme o seu médico se estiver a amamentar. Não se recomenda o uso de Duloxetina Azevedos enquanto\nestiver a amamentar. Deve consultar o seu médico ou farmacêutico.\nCondução de veículos e utilização de máquinas\nDuloxetina Azevedos pode fazê-lo sentir-se com sono ou tonto. Não conduza nem utilize ferramentas ou\nmáquinas antes de saber o efeito que Duloxetina Azevedos tem em si.\nDuloxetina Azevedos contém sacarose\nDuloxetina Azevedos contém sacarose. Se o seu médico lhe tiver dito que você tem intolerância a alguns\naçúcares, contacte o seu médico antes de tomar este medicamento.\n3. Como tomar Duloxetina Azevedos\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nDuloxetina Azevedos é para uso oral. Deve engolir a cápsula inteira com água.\nDepressão e dor neuropática do diabético:\nA dose habitual de Duloxetina Azevedos é 60 mg uma vez ao dia, mas o seu médico pode receitar-lhe a\ndose que for mais indicada para si.\nPerturbação da ansiedade generalizada:\nA dose inicial habitual é 30 mg uma vez por dia após a qual a maioria dos doentes\npassarão a fazer 60 mg uma vez por dia, mas o seu médico receitar-lhe-á a dose que for mais\nindicada para si.\nA dose pode ser ajustada até 120 mg por dia com base na sua resposta ao Duloxetina Azevedos.\nPara não se esquecer de tomar Duloxetina Azevedos, tome-o sempre todos os dias á mesma hora.\nFale com o seu médico, para saber durante quanto tempo deve tomar Duloxetina Azevedos. Não deixe de\ntomar Duloxetina Azevedos nem altere a dose sem falar com o seu médico. É importante tratar a sua\ndoença adequadamente para o ajudar a melhorar. Se não se tratar, a sua doença pode não desaparecer,\npode agravar-se e ser mais difícil de tratar.\nSe tomar mais Duloxetina Azevedos do que deveria:\nAvise imediatamente o seu médico ou farmacêutico se tiver tomado mais do que a quantidade de\nDuloxetina Azevedos indicada pelo seu médico. Os sintomas de sobredosagem incluem sonolência, coma,\nsíndrome da serotonina (uma reação rara que pode causar sentimentos de grande felicidade, sonolência,\ninépcia, agitação, sensação de estar embriagado, febre, sudação ou músculos rígidos), desmaios, vómitos\ne batimentos cardíacos rápidos.\nCaso se tenha esquecido de tomar Duloxetina Azevedos:\nSe se esquecer de tomar uma dose, tome-a assim que se lembrar. No entanto, se estiver na altura da\npróxima dose, não tome a dose que se esqueceu e tome apenas a dose habitual. Não tome uma dose a\ndobrar para compensar a dose que se esqueceu de tomar. Não tome mais do que o total da dose diária de\nDuloxetina Azevedos que lhe foi receitada.\nSe parar de tomar Duloxetina Azevedos:\nNÃO deixe de tomar as cápsulas sem o conselho do seu médico, mesmo que se sinta melhor. Se o seu\nmédico achar que já não precisa de Duloxetina Azevedos, pedir-lhe-á para reduzir a dose durante pelo\nmenos, 2 semanas antes de interromper completamente o tratamento.\nA(cid:0)lguns doentes que pararam subitamente de tomar Duloxetina Azevedos tiveram os seguintes sintomas:\n(cid:127) tonturas, sensação de formigueiro, como agulhas e alfinetes ou sensação de choques elétricos\n(especialmente na cabeça) distúrbios do sono (sonhos fortes, pesadelos, insónia), fadiga,\nsonolência, sentir-se inquieto ou agitado, sentir-se ansioso, enjoos (náuseas) ou estar enjoadoAPROVADO EM\n17-12-2018\nINFARMED\n(vómitos), estremecimento (tremores), dores de cabeça, dores nos músculos, sentir-se agitado,\ndiarreia, sudação excessiva ou vertigens.\nEstes sintomas habitualmente não são graves e desaparecem dentro de alguns dias, mas se tiver\nsintomas que lhe causem problemas, deve consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\nindesejáveis\n4. Efeitos possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, no entanto estes não se\nmanifestam em todas as pessoas. Estes efeitos são normalmente ligeiros a moderados e desaparecem em\npoucas semanas.\nE(cid:0)feitos indesejáveis muito frequentes (podem afetar mais do que 1 em cada 10 pessoas)\n(cid:127) (cid:0)dores de cabeça, sonolência\n(cid:127) sentir-se enjoado (náuseas), boca seca.\nE(cid:0)feitos indesejáveis frequentes: (podem afetar até 1 em cada 10pessoas)\n(cid:127) (cid:0)falta de apetite\n(cid:127) problemas em dormir, sentir-se agitado, diminuição do desejo sexual, ansiedade, ausência ou\nd(cid:0)ificuldade em atingir o orgasmo, sonhos anormais\n(cid:127) (cid:0)tonturas, sentir-se lento, tremores, dormência, incluindo picadas ou sensação de formigueiro na pele\n(cid:127) (cid:0)visão turva\n(cid:127) (cid:0)acufenos (perceção de sons dentro do ouvido quando não há sons exteriores)\n(cid:127) (cid:0)sentir o coração a bater no peito,\n(cid:127) (cid:0)aumento da tensão arterial, rubor\n(cid:127) (cid:0)aumento dos bocejos\n(cid:127) prisão de ventre, diarreia, dores de estômago, sentir-se enjoado (vómitos), azia ou indigestão,\ng(cid:0)azes\n(cid:127) (cid:0)aumento da sudação, erupção na pele (com comichão)\n(cid:127) (cid:0)dor muscular, espasmo muscular\n(cid:127) (cid:0)dor ao urinar, urinar com frequência\n(cid:127) (cid:0)problema em conseguir uma ereção, alterações da ejaculação\n(cid:127) (cid:0)quedas (mais comuns nos idosos), fadiga\n(cid:127) perda de peso\nCrianças e adolescentes com menos de 18 anos de idade com depressão tratadas com este\nmedicamento, tiveram perda de peso ao tomar este medicamento pela primeira vez. O peso aumentou até\nigualar as crianças e adolescentes da mesma idade e sexo, após seis meses de tratamento.\nE(cid:0)feitos indesejáveis pouco frequentes (pode afetar até 1 em cada 100 pessoas)\n(cid:127) (cid:0)inflamação da garganta que causa voz rouca\n(cid:127) pensamentos suicidas, dificuldade em dormir, ranger ou cerrar os dentes , sentir-se desorientado, falta de\nm(cid:0)otivação\n(cid:127) movimentos súbitos e involuntários dos músculos ou contrações músculares, sensação de inquietação ou\nincapacidade de se manter sentado ou quieto, sentir-se nervoso, dificuldade de\nconcentração, alterações do paladar, dificuldade em controlar os movimentos,\np. ex. falta de coordenação ou movimentos involuntários dos músculos, síndrome das pernas\nin(cid:0)quietas, pouca qualidade do sono\n(cid:127) (cid:0)pupilas dilatadas (a parte escura no centro do olho), problemas de visão\n(cid:127) (cid:0)sensação de tonturas ou “cabeça a andar à roda” (vertigens), dores de ouvidos\n(cid:127) (cid:0)ritmo cardíaco rápido ou irregular\n(cid:127) desmaios, tonturas, sensação de “cabeça vazia” ou desmaios quando está em pé, dedos das mãos ou dos\np(cid:0)és frios\n(cid:127) (cid:0)aperto na garganta, hemorragias nasais\n(cid:127) (cid:0)vomitar sangue, sangue nas fezes ou fezes pretas, gastroenterite, soluços, dificuldade em engolir\n(cid:127) Inflamação do fígado que pode causar dor abdominal e coloração amarelada da pele e da parte branca\nd(cid:0)os olhos\n(cid:127) suores noturnos, urticária, suores frios, sensibilidade à luz solar, tendência acrescida paraAPROVADO EM\n17-12-2018\nINFARMED\nn(cid:0)ódoas negras\n(cid:127) (cid:0)contração muscular, rigidez muscular\n(cid:127) dificuldade ou incapacidade em urinar, dificuldade em começar a urinar, necessidade de urinar durante a\nn(cid:0)oite, necessidade de urinar mais do que o normal, diminuição do fluxo urinário\n(cid:127) hemorragias vaginais anormais, períodos menstruais anormais, incluindo períodos abundantes,\ndolorosos, irregulares ou prolongados, períodos pouco abundantes ou falhas no período menstrual não\nh(cid:0)abituais, dor nos testículos ou no escroto.\n(cid:127) (cid:0)dor no peito, sentir frio, sede, arrepios, sentir calor, marcha anormal\n(cid:127) aumento de peso\nDuloxetina Azevedos pode provocar efeitos dos quais pode não estar consciente, tais como, aumento das\nenzimas hepáticas ou dos níveis de potássio no sangue, creatinina fosfoquinase, açúcar ou colesterol no\nsangue.\nindesejáveis\nE(cid:0)feitos raros (podem afetar até 1 em cada 1.000 pessoas)\n(cid:127) reações alérgicas graves que podem causar dificuldade em respirar ou tonturas com inchaço da língua\no(cid:0)u dos lábios, reações alérgicas\n(cid:127) (cid:0)diminuição da atividade da glândula tiroide, que pode causar cansaço ou aumento de peso\n(cid:127) desidratação, níveis baixos de sódio no sangue (principalmente nos idosos; os sintomas podem incluir\nsentir-se tonto, fraco, confuso, ensonado ou muito cansado ou sentir-se ou ficar enjoado, sintomas mais\ngraves são os desmaios, convulsões ou quedas), síndrome de secreção\nin(cid:0)apropriada da hormona antidiurética (SIHAD)\n(cid:127) comportamento suicida, mania (hiperatividade, pensamentos rápidos diminuição da necessidade de\nd(cid:0)ormir), alucinações, agressão e raiva\n(cid:127) “Síndrome da serotonina” (uma reação rara que pode causar sentimentos de euforia, sonolência,\nd(cid:0)escoordenação, agitação, sensação de estar embriagado, febre, sudação ou rigidez muscular), convulsões\n(cid:127) (cid:0)pressão aumentada no olho (glaucoma)\n(cid:127) (cid:0)inflamação da boca, perder sangue vivo nas fazes, mau hálito\n(cid:127) (cid:0)falência hepática, coloração amarelada da pele e da parte branca dos olhos (icterícia)\n(cid:127) síndrome de Stevens-Johnsson ( doença grave com “bolhas” na pele, boca, olhos e genitais),\nre(cid:0)ação alérgica grave que causa inchaço da face ou da garganta (angioedema)\n(cid:127) (cid:0)contração do maxilar\n(cid:127) (cid:0)odor anormal da urina\n•(cid:127) stiontsosmea,s sdieb miloenso ep afuaslat,a p rdoed uaçrã,o qanuoer mpaol ddee mlei tsee nro ahcoommemp aoun hnaa dmouslh peror temperatura\nelevada\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos indesejáveis\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará\na ajudar a fornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798h 7t1t p40:/ /www.infarmed.pt/web/infarmed/submissaoram\nSítio da internet:\nE-mail: farmacovigilancia@infarmed.pt\n5. Como conservar Duloxetina Azevedos\nManter este medicamento fora da vista e do alcance e das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior.APROVADO EM\n17-12-2018\nINFARMED\n(cid:1)\nConservar na embalagem de origem para proteger da humidade. Não conservar acima de 30 C.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o\nambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Duloxetina Azevedos\nA substância ativa é duloxetina.\nCada cápsula gastrorresistente contém 30 ou 60 mg de duloxetina (sob a forma de cloridrato)\nOs outros componentes são:\nConteúdo da cápsula: hipromelose, hipromelose ftalato, sacarose, esferas de açúcar, talco e citrato de\ntrietilo.\n(Ver o final da secção 2 para mais informações sobre sacarose)\nInvólucro capsular: gelatina, dióxido de titânio (E171), Indigotina (E132), óxido de ferro amarelo (E172)\n(apenas para 60 mg).\nQual o aspeto de Duloxetina Azevedos e conteúdo da embalagem\nDuloxetina Azevedos é uma cápsula gastrorresistente. Cada cápsula de Duloxetina Azevedos contém\nesferas de cloridrato de duloxetina com uma cobertura que as protege do ácido do estômago.\nDuloxetina Azevedos está disponível em duas dosagens: 30 e 60 mg\nAs cápsulas gastrorresistentes de 30 mg são brancas e azuis\nAs cápsulas gastrorresistentes de 60 mg são azuis e verdes\nDuloxetina Azevedos 30 mg está disponível em embalagens de 7, 28 e 98 cápsulas gastrorresistentes.\nDuloxetina Azevedos 60 mg está disponível em embalagens de 28, 56, 84, 98, 100 e 500 cápsulas\ngastrorresistentes.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2, Alfragide,\n2614-503 Amadora\nPortugal\nFabricante:\nLaboratorios Lesvi, S.L.\nAvda. Barcelona, 69\n08970 Sant Joan Despi\nBarcelon a\nE spanha\ne\nDLA Farmacêutica, S.A.APROVADO EM\n17-12-2018\nINFARMED\nEstrada da Quinta, 148, Manique de Baixo\n2645-436 Alcabideche\nPortugal\nE ste folheto foi revisto pela última vez em"
}