{
    "O que precisa de saber antes de tomar Duloxetina Bluepharma": "O que precisa de saber antes de tomar Duloxetina Bluepharma\nNão tome Duloxetina Bluepharma se:\n- tem alergia à duloxetina ou a qualquer outro componente deste medicamento (listados\nna seção 6)\n- tiver doença de fígado\n- tiver doença renal grave\n- está a tomar ou tomou nos últimos 14 dias um outro medicamento chamado inibidor da\nmonoamina oxidase (IMAO), (ver “Outros medicamentos e Duloxetina Bluepharma”)\n- estiver a tomar fluvoxamina, habitualmente utilizada para tratar a depressão,\nciprofloxacina ou enoxacina, habitualmente utilizadas para tratar algumas infeções\n- estiver a tomar outros medicamentos contendo duloxetina (ver “Outros medicamentos e\nDuloxetina Bluepharma”).\nFale com o seu médico se sofrer de tensão arterial alta ou doença cardíaca. O seu médico\ninformá-lo-á se deve ou não tomar Duloxetina Bluepharma.\nAdvertências e precauções\nDuloxetina Bluepharma pode não ser adequado para si devido às razões abaixo indicadas.\nFale com o seu médico antes de tomar Duloxetina Bluepharma se:\n- estiver a tomar medicamentos para a depressão (ver “Outros medicamentos e\nDuloxetina Bluepharma”)\n- estiver a fazer um tratamento à base de plantas contendo Hipericão (Hypericum\nperforatum)\n- tiver doença renal\n- tiver história de episódios convulsivos (convulsões)\n- tiver tido mania\n- tiver doença bipolar\n- tiver problemas oculares tais como alguns tipos de glaucoma (pressão ocular elevada)\n- tiver história de hemorragias (tendência para desenvolver nódoas negras)\n- estiver em risco de ter baixos níveis de sódio (por exemplo, se estiver a tomar\ndiuréticos, especialmente se for idoso).estiver atualmente a ser tratado com outro\nmedicamento que possa causar danos no fígado\n- estiver a tomar outros medicamentos que contenham duloxetina ver “Outros\nmedicamentos e Duloxetina Bluepharma”).\nOs chamados IRSN/ISRS podem causar sintomas de disfunção sexual (ver secção 4).\nEm alguns casos, estes sintomas persistiram após a suspensão do tratamento.\nDuloxetina Bluepharma pode causar uma sensação de agitação ou incapacidade de se\nmanter sentado ou quieto. Deve informar o seu médico no caso de isto acontecer consigo.\nPensamentos suicidas e agravamento da sua depressão ou ansiedadeAPROVADO EM\n26-03-2021\nINFARMED\nSe estiver deprimido ou tiver perturbações de ansiedade pode ter algumas vezes\npensamentos de automutilação ou de suicídio. Estes podem aumentar quando começa a\ntomar antidepressivos pela primeira vez, dado que estes medicamentos levam todos\nalgum tempo a fazer efeito, habitualmente duas semanas, às vezes mais.\nTerá mais probabilidades de vir a pensar assim se:\n- já tiver tido anteriormente pensamentos suicidas ou de automutilação\n- for um jovem adulto. Informações de ensaios clínicos demonstraram um aumento do\nrisco de comportamentos suicidas em adultos com idade inferior a 25 anos, com doenças\npsiquiátricas tratados com um antidepressivo.\nSe nalguma ocasião tiver tido pensamentos de automutilação ou de suicídio, contacte o\nseu médico ou dirija-se imediatamente ao hospital.\nPode achar útil contar a um parente ou a um amigo próximo que se sente deprimido ou\nque sofre de ansiedade e pedir-lhes para ler este folheto informativo. Pode pedir-lhes para\nlhe dizerem se a sua depressão ou ansiedade está a piorar ou se estão preocupados com\nalterações no seu comportamento.\nCrianças e adolescentes com menos de 18 anos de idade\nDuloxetina Bluepharma não deve ser utilizado por crianças e adolescentes com menos de\n18 anos de idade. Também deve saber que os doentes com menos de 18 anos têm um\nrisco acrescido de efeitos indesejáveis, tais como tentativa de suicídio, ideias de suicídio\ne hostilidade (predominantemente agressividade, comportamentos de oposição e cólera)\nquando tomam este tipo de medicamentos. Apesar disto, o seu médico pode prescrever\nDuloxetina Bluepharma a doentes com menos de 18 anos de idade, quando decidir que é\no melhor para o doente. Se o seu médico prescreveu Duloxetina Bluepharma a um doente\ncom menos de 18 anos de idade e quiser discutir isto, por favor volte a falar com o seu\nmédico. Deve informar o seu médico se algum dos sintomas atrás referidos se vier a\ndesenvolver ou a agravar quando doentes com menos de 18 anos de idade estiverem a\ntomar Duloxetina Bluepharma. Além disso, a segurança a longo prazo relativa aos efeitos\nsobre o crescimento, desenvolvimento da maturidade, desenvolvimento cognitivo e\ncomportamental neste grupo etário, ainda não foi demonstrada.\nOutros medicamentos e Duloxetina Bluepharma\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nO principal componente deste medicamento, a duloxetina, é utilizado noutros\nmedicamentos para outras doenças: dor neuropática do diabético, depressão, ansiedade e\nincontinência urinária. Não deve tomar mais do que um destes medicamentos ao mesmo\ntempo. Consulte o seu médico no caso de estar a tomar outros medicamentos que\ncontenham duloxetina.\nO seu médico deve decidir se pode tomar Duloxetina Bluepharma com outros\nmedicamentos. Não comece ou pare de tomar qualquer medicamento, incluindo os que\ncomprou sem receita médica e outros de origem natural, antes de consultar o seu médico.APROVADO EM\n26-03-2021\nINFARMED\nTambém deve informar o seu médico se estiver a tomar algum dos medicamentos\nseguintes:\n- Inibidores da monoamina oxidase (IMAO): Não deve tomar Duloxetina Bluepharma se\nestiver a tomar ou tiver tomado recentemente (nos últimos 14 dias), outros\nantidepressivos, denominados Inibidores da Monoamino oxidase (IMAOs). Exemplos de\nIMAOs incluem moclobemida (um antidepressivo) e linezolida (um antibiótico). A\nutilização de um IMAO juntamente com muitos medicamentos sujeitos a receita médica,\nincluindo Duloxetina Bluepharma, pode causar efeitos indesejáveis graves ou até mesmo\ncolocar a vida em perigo. Deve esperar pelo menos 14 dias após ter parado de tomar um\nIMAO antes de começar a tomar Duloxetina Bluepharma. Deve esperar também pelo\nmenos 5 dias após ter parado Duloxetina Bluepharma antes de começar a tomar um\nIMAO.\n- Medicamentos que podem causar sonolência: Estes poderão incluir medicamentos\nreceitados pelo seu médico, incluindo benzodiazepinas, medicamentos fortes para as\ndores, antipsicóticos, fenobarbital e anti-histamínicos.\n- Medicamentos que aumentam os níveis de serotonina: triptanos, tramadol, triptofano,\ninibidores seletivos da recaptação da serotonina ISRSs (tais como a paroxetina e a\nfluoxetina), INRSs (tais como a venlafaxina), antidepressivos tricíclicos (tais como a\nclomipramina e amitriptilina), petidina, Hipericão e IMAOs (tais como a moclobemida e\na linezolida). Estes medicamentos aumentam o risco de efeitos indesejáveis; se tiver\nalgum sintoma pouco comum quando estiver a tomar algum destes medicamentos\njuntamente com Duloxetina Bluepharma, deve consultar o seu médico.\n- Anticoagulantes orais ou antiagregantes plaquetários: medicamentos que aumentam a\nfluidez do sangue ou que evitam a coagulação do sangue. Estes medicamentos podem\naumentar o risco de hemorragia.\nDuloxetina Bluepharma com alimentos, bebidas e álcool\nDuloxetina Bluepharma pode ser tomado com ou sem alimentos.\nDeve ter cuidado se beber álcool quando estiver a ser tratado com Duloxetina\nBluepharma.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nInforme o seu médico se ficar grávida ou se estiver a pensar engravidar, enquanto estiver\na tomar Duloxetina Bluepharma. Só deve tomar Duloxetina Bluepharma depois de\ndiscutir com o seu médico os potenciais riscos e benefícios e para o bebé.\nCertifique-se que a sua parteira e/ou médico sabem que está a tomar Duloxetina\nBluepharma. Quando tomados durante a gravidez, fármacos semelhantes, (ISRSs) podem\naumentar o risco de uma situação grave nos bebés chamada hipertensão pulmonar\npersistente do recém-nascido (HPPN), que faz com que o bebé respire mais rapidamente\ne que pareça “azulado”. Estes sintomas começam habitualmente durante as primeiras 24\nhoras após o nascimento. Se isto acontecer ao seu bebé deverá contactar a sua parteira\ne/ou o seu médico imediatamente.APROVADO EM\n26-03-2021\nINFARMED\nSe tomar Duloxetina Bluepharma próximo do final da gravidez, o seu bebé pode ter\nalguns sintomas quando nascer. Estes começam habitualmente à nascença ou dentro de\nalguns dias após o nascimento. Estes sintomas podem incluir músculos flácidos,\ntremores, nervosismo, não se alimentar adequadamente, problemas em respirar e\nconvulsões. Se o seu bebé tiver algum destes sintomas quando nascer, ou se ficar\npreocupada com a saúde do seu bebé, deve aconselhar-se com o seu médico ou parteira.\nInforme o seu médico se estiver a amamentar. Não se recomenda o uso de Duloxetina\nBluepharma enquanto estiver a amamentar. Deve consultar o seu médico ou\nfarmacêutico.\nCondução de veículos e utilização de máquinas\nDuloxetina Bluepharma pode fazê-lo sentir-se com sono ou tonto. Não conduza nem\nutilize ferramentas ou máquinas antes de saber o efeito que Duloxetina Bluepharma tem\nem si.\nDuloxetina Bluepharma contém sacarose\nSe o seu médico lhe tiver dito que você tem intolerância a alguns açúcares, contacte o seu\nmédico antes de tomar este medicamento.",
    "Como tomar Duloxetina Bluepharma": "Como tomar Duloxetina Bluepharma\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nDuloxetina Bluepharma é para uso oral. Deve engolir a cápsula inteira com água.\nDepressão e dor neuropática do diabético:\nA dose habitual de Duloxetina Bluepharma é 60 mg uma vez ao dia, mas o seu médico\npode receitar-lhe a dose que for mais indicada para si.\nPerturbação da ansiedade generalizada:\nA dose inicial habitual é 30 mg uma vez por dia após a qual a maioria dos doentes\npassarão a fazer 60 mg uma vez por dia, mas o seu médico receitar-lhe-á a dose que for\nmais indicada para si. A dose pode ser ajustada até 120 mg por dia com base na sua\nresposta ao medicamento.\nPara não se esquecer de tomar Duloxetina Bluepharma, tome-o sempre todos os dias à\nmesma hora.\nFale com o seu médico, para saber durante quanto tempo deve tomar Duloxetina\nBluepharma. Não deixe de tomar Duloxetina Bluepharma nem altere a dose sem falar\ncom o seu médico. É importante tratar a sua doença adequadamente para o ajudar aAPROVADO EM\n26-03-2021\nINFARMED\nmelhorar. Se não se tratar, a sua doença pode não desaparecer, pode agravar-se e ser mais\ndifícil de tratar.\nSe tomar mais Duloxetina Bluepharma do que deveria\nAvise imediatamente o seu médico ou farmacêutico se tiver tomado mais do que a\nquantidade de Duloxetina Bluepharma indicada pelo seu médico. Os sintomas de\nsobredosagem incluem sonolência, coma, síndrome da serotonina (uma reação rara que\npode causar sentimentos de grande felicidade, sonolência, inépcia, agitação, sensação de\nestar embriagado, febre, sudação ou músculos rígidos), desmaios, vómitos e batimentos\ncardíacos rápidos.\nCaso se tenha esquecido de tomar Duloxetina Bluepharma\nSe se esquecer de tomar uma dose, tome-a assim que se lembrar. No entanto, se estiver na\naltura da próxima dose, não tome a dose que se esqueceu e tome apenas a dose habitual.\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar. Não tome\nmais do que o total da dose diária de Duloxetina Bluepharma que lhe foi receitada.\nSe parar de tomar Duloxetina Bluepharma\nNÃO deixe de tomar as cápsulas sem o conselho do seu médico, mesmo que se sinta\nmelhor. Se o seu médico achar que já não precisa de Duloxetina Bluepharma, pedir-lhe-á\npara reduzir a dose durante pelo menos, 2 semanas antes de interromper completamente o\ntratamento.\nAlguns doentes que pararam subitamente de tomar a duloxetina tiveram os seguintes\nsintomas: tonturas, sensação de formigueiro, como agulhas e alfinetes ou sensação de\nchoques eléctricos (especialmente na cabeça) distúrbios do sono (sonhos fortes,\npesadelos, insónia), fadiga, sonolência, sentir-se inquieto ou agitado, sentir-se ansioso,\nenjoos (náuseas) ou estar enjoado (vómitos), estremecimento (tremores), dores de cabeça,\ndores nos músculos, sentir-se agitado, diarreia, sudação excessiva ou vertigens. Estes\nsintomas habitualmente não são graves e desaparecem dentro de alguns dias, mas se tiver\nsintomas que lhe causem problemas, deve consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nou\nfarmacêutico.\nindesejáveis",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Duloxetina Bluepharma": "Como conservar Duloxetina Bluepharma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\nou no blister. O prazo de validade corresponde ao último dia do mês indicado.\nBlister de Alumínio/Alumínio:\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nConservar na embalagem de origem para proteger da luz.\nBlister de PVC-PVDC/Alumínio:\nNão conservar acima de 30ºC.\nConservar na embalagem de origem para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duloxetina Bluepharma\nA substância ativa é a duloxetina. Cada cápsula gastrorresistente contém 30 mg ou 60 mg\nde duloxetina (sob a forma de cloridrato).\nOs outros componentes são:\n- Conteúdo da cápsula: hipromelose, talco, dióxido de titânio (E171), dispersão a 30 % do\ncopolímero de ácido metacrílico e acrilato de etilo (1:11) (laurilsulfato de sódio e\npolisorbato), esferas de açucar (amido de milho e sacarose), sacarose.\n, tinta de\n- Invólucro da cápsula: gelatina, dióxido de titânio (E171), indigotina (E132)\nimpressão preta\n. As cápsulas de 60 mg contêm também óxido de ferro amarelo (E172).\nQual o aspeto de Duloxetina Bluepharma e conteúdo da embalagem\nDuloxetina Bluepharma apresenta-se em cápsulas gastrorresistentes. Cada cápsula\ncontém esferas de cloridrato de duloxetina com uma cobertura que as protege do ácido do\nestômago.APROVADO EM\n26-03-2021\nINFARMED\nDuloxetina Bluepharma está disponível em duas dosagens: 30 e 60 mg. As cápsulas\ne possuem a marcação E127\ngastrorresistentes de 30 mg são brancas e azuis . As\ne possuem a marcação E129\ncápsulas gastrorresistentes de 60 mg são azuis e verdes .\nDuloxetina Bluepharma encontra-se disponível em embalagens de 7, 28 ou 56 cápsulas. É\npossível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nBluepharma Genéricos - Comércio de Medicamentos, S.A.\nSão Martinho do Bispo\n3045-016 Coimbra\nPortugal\nFabricante\nTowa Pharmaceutical Europe S.L.\nC/ de Sant Martí, 75-97\n08107 Martorelles (Barcelona) Espanha\nEste folheto foi revisto pela última vez em",
    "Efeitos possíveis": "Efeitos possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Estes efeitos são normalmente\nligeiros a moderados e desaparecem em poucas semanas.\nEfeitos indesejáveis muito frequentes (podem afetar mais do que 1 em cada 10 pessoas)\n- dores de cabeça, sonolência\n- sentir-se enjoado (náuseas), boca secaAPROVADO EM\n26-03-2021\nINFARMED\nEfeitos indesejáveis frequentes: (podem afetar até 1 em cada 10pessoas)\n- falta de apetite\n- problemas em dormir, sentir-se agitado, diminuição do desejo sexual, ansiedade,\nausência ou dificuldade em atingir o orgasmo, sonhos anormais\n- tonturas, sentir-se lento, tremores, dormência, incluindo picadas ou sensação de\nformigueiro na pele\n- visão turva\n- acufenos (perceção de sons dentro do ouvido quando não há sons exteriores)\n- sentir o coração a bater no peito,\n- aumento da tensão arterial, rubor\n- aumento dos bocejos\n- prisão de ventre, diarreia, dores de estômago, sentir-se enjoado (vómitos), azia ou\nindigestão, gazes\n- aumento da sudação, erupção na pele (com comichão)\n- dor muscular, espasmo muscular\n- dor ao urinar, urinar com frequência\n- problema em conseguir uma ereção, alterações da ejaculação\n- quedas (mais comuns nos idosos), fadiga\n- perda de peso\nCrianças e adolescentes com menos de 18 anos de idade com depressão tratadas com este\nmedicamento, tiveram perda de peso ao tomar este medicamento pela primeira vez. O\npeso aumentou até igualar as crianças e adolescentes da mesma idade e sexo, após seis\nmeses de tratamento.\nEfeitos indesejáveis pouco frequentes (pode afetar até 1 em cada 100 pessoas)\n- inflamação da garganta que causa voz rouca\n- pensamentos suicidas, dificuldade em dormir, ranger ou cerrar os dentes , sentir-se\ndesorientado, falta de motivação\n- movimentos súbitos e involuntários dos músculos ou contrações músculares, sensação\nde inquietação ou incapacidade de se manter sentado ou quieto, sentir-se nervoso,\ndificuldade de concentração, alterações do paladar, dificuldade em controlar os\nmovimentos, p. ex. falta de coordenação ou movimentos involuntários dos músculos,\nsíndrome das pernas inquietas, pouca qualidade do sono\n- pupilas dilatadas (a parte escura no centro do olho), problemas de visão\n- sensação de tonturas ou “cabeça a andar à roda” (vertigens), dores de ouvidos\n- ritmo cardíaco rápido ou irregular\n- desmaios, tonturas, sensação de “cabeça vazia” ou desmaios quando está em pé, dedos\ndas mãos ou dos pés frios\n- aperto na garganta, hemorragias nasais\n- vomitar sangue, sangue nas fezes ou fezes pretas, gastroenterite, soluços, dificuldade em\nengolir\n- inflamação do fígado que pode causar dor abdominal e coloração amarelada da pele e\nda parte branca dos olhos\n- suores noturnos, urticária, suores frios, sensibilidade à luz solar, tendência acrescida\npara nódoas negrasAPROVADO EM\n26-03-2021\nINFARMED\n- contração muscular, rigidez muscular\n- dificuldade ou incapacidade em urinar, dificuldade em começar a urinar, necessidade de\nurinar durante a noite, necessidade de urinar mais do que o normal, diminuição do fluxo\nurinário\n- hemorragias vaginais anormais, períodos menstruais anormais, incluindo períodos\nabundantes, dolorosos, irregulares ou prolongados, períodos pouco abundantes ou falhas\nno período menstrual não habituais, dor nos testículos ou no escroto.\n- dor no peito, sentir frio, sede, arrepios, sentir calor, marcha anormal\n- aumento de peso\nDuloxetina Bluepharma pode provocar efeitos dos quais pode não estar consciente, tais\ncomo, aumento das enzimas hepáticas ou dos níveis de potássio no sangue, creatinina\nfosfoquinase, açúcar ou colesterol no sangue.\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1.000 pessoas)\n- reações alérgicas graves que podem causar dificuldade em respirar ou tonturas com\ninchaço da língua ou dos lábios, reações alérgicas\n- diminuição da atividade da glândula tiroide, que pode causar cansaço ou aumento de\npeso\n- desidratação, níveis baixos de sódio no sangue (principalmente nos idosos; os sintomas\npodem incluir sentir-se tonto, fraco, confuso, ensonado ou muito cansado ou sentir-se ou\nficar enjoado, sintomas mais graves são os desmaios, convulsões ou quedas), síndrome de\nsecreção inapropriada da hormona antidiurética (SIHAD)\n- comportamento suicida, mania (hiperatividade, pensamentos rápidos diminuição da\nnecessidade de dormir), alucinações, agressão e raiva\n- “Síndrome da serotonina” (uma reação rara que pode causar sentimentos de euforia,\nsonolência, descoordenação, agitação, sensação de estar embriagado, febre, sudação ou\nrigidez muscular), convulsões\n- pressão aumentada no olho (glaucoma)\n- inflamação da boca, perder sangue vivo nas fazes, mau hálito\n- falência hepática, coloração amarelada da pele e da parte branca dos olhos (icterícia)\n- síndrome de Stevens-Johnsson ( doença grave com “bolhas” na pele, boca, olhos e\ngenitais), reação alérgica grave que causa inchaço da face ou da garganta (angioedema)\n- contração do maxilar\n- odor anormal da urina\n- sintomas de menopausa, produção anormal de leite no homem ou na mulher\n- tosse, sibilos e falta de ar, que podem ser acompanhados por temperatura elevada\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nou enfermeiro\nindicados neste folheto, fale com o seu médico ou farmacêutico . Também\nao INFARMED, I.P.\npoderá comunicar efeitos indesejáveis diretamente através dos\ncontactos indicados abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer\nmais informações sobre a segurança deste medicamento.APROVADO EM\n26-03-2021\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\n373\nTel: +351 21 798 7\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}