{
    "O que é e para que é utilizado": "O que é Duloxetina Lumec e para que é utilizado\nDuloxetina Lumec contém a substância ativa duloxetina, a qual aumenta os níveis de\nserotonina e noradrenalina no sistema nervoso.\nDuloxetina Lumec é utilizado em adultos para tratar:\n- depressão\n- perturbação da ansiedade generalizada (sentimento crónico de ansiedade ou\nnervosismo)\n- dor neuropática do diabético (geralmente descrita como ardente, cortante,\npenetrante, aguda, ou dolorosa ou semelhante a um choque elétrico. Pode ocorrer\nperda de sensibilidade na área afetada, ou sensações em que o toque, o calor, o frio\nou a pressão podem causar dor).\nNa maioria das pessoas com depressão ou ansiedade, Duloxetina Lumec começa a\nfazer efeito duas semanas após o início do tratamento, mas pode levar 2- 4 semanas\naté se sentir melhor. Se não se sentir melhor ou piorar após este período, tem de\nconsultar o médico. O seu médico pode continuar a dar-lhe Duloxetina Lumec\nmesmo quando se sentir melhor, de modo a evitar que a depressão ou a ansiedade\nvoltem.\nNa maioria das pessoas com dor neuropática do diabético, pode levar algumas\nsemanas até se sentir melhor. Fale com o seu médico se não se sentir melhor após 2\nmeses.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Duloxetina LumecAPROVADO EM\n17-03-2023\nINFARMED\nNão tome Duloxetina Lumec se:\n- tem alergia à duloxetina ou a qualquer outro componente deste medicamento\n(listados na seção 6)\n- tiver doença de fígado\n- tiver doença renal grave\n- está a tomar ou tomou nos últimos 14 dias um outro medicamento chamado\ninibidor da monoamina oxidase (IMAO), (ver “Outros medicamentos e Duloxetina\nLumec”)\n- estiver a tomar fluvoxamina, habitualmente utilizada para tratar a depressão,\nciprofloxacina ou enoxacina, habitualmente utilizadas para tratar algumas infeções\n- estiver a tomar outros medicamentos contendo duloxetina (ver “Outros\nmedicamentos e Duloxetina Lumec”).\nFale com o seu médico se sofrer de tensão arterial alta ou doença cardíaca. O seu\nmédico informá-lo-á se deve ou não tomar Duloxetina Lumec.\nAdvertências e precauções\nDuloxetina Lumec pode não ser adequado para si devido às razões abaixo indicadas.\nFale com o seu médico antes de tomar Duloxetina Lumec se:\n- estiver a tomar medicamentos para a depressão (ver “Outros medicamentos e\nDuloxetina Lumec”)\n- estiver a fazer um tratamento à base de plantas contendo Hipericão (Hypericum\nperforatum)\n- tiver doença renal\n- tiver história de episódios convulsivos (convulsões)\n- tiver tido mania\n- tiver doença bipolar\n- tiver problemas oculares tais como alguns tipos de glaucoma (pressão ocular\nelevada)\n- tiver história de hemorragias (tendência para desenvolver nódoas negras), em\nespecial se estiver grávida (ver “Gravidez e amamentação”)\n- estiver em risco de ter baixos níveis de sódio (por exemplo, se estiver a tomar\ndiuréticos, especialmente se for idoso).\n- estiver atualmente a ser tratado com outro medicamento que possa causar danos\nno fígado\n- estiver a tomar outros medicamentos que contenham duloxetina ver “Outros\nmedicamentos e Duloxetina Lumec”).\nDuloxetina Lumec pode causar uma sensação de agitação ou incapacidade de se\nmanter sentado ou quieto. Deve informar o seu médico no caso de isto acontecer\nconsigo.\nMedicamentos como Duloxetina Lumec (os chamados IRSN/ISRS) podem causar\nsintomas de disfunção sexual (ver secção 4.8). Em alguns casos, estes sintomas\npersistiram após a suspensão do tratamento.\nPensamentos suicidas e agravamento da sua depressão ou ansiedade\nSe estiver deprimido ou tiver perturbações de ansiedade pode ter algumas vezes\npensamentos de automutilação ou de suicídio. Estes podem aumentar quando\ncomeça a tomar antidepressivos pela primeira vez, dado que estes medicamentos\nlevam todos algum tempo a fazer efeito, habitualmente duas semanas, às vezes\nmais.\nTerá mais probabilidades de vir a pensar assim se:APROVADO EM\n17-03-2023\nINFARMED\n- já tiver tido anteriormente pensamentos suicidas ou de automutilação\n- for um jovem adulto. Informações de ensaios clínicos demonstraram um aumento\ndo risco de comportamentos suicidas em adultos com idade inferior a 25 anos, com\ndoenças psiquiátricas tratados com um antidepressivo.\nSe nalguma ocasião tiver tido pensamentos de automutilação ou de suicídio,\ncontacte o seu médico ou dirija-se imediatamente ao hospital.\nPode achar útil contar a um parente ou a um amigo próximo que se sente deprimido\nou que sofre de ansiedade e pedir-lhes para ler este folheto informativo. Pode pedir-\nlhes para lhe dizerem se a sua depressão ou ansiedade está a piorar ou se estão\npreocupados com alterações no seu comportamento.\nCrianças e adolescentes com menos de 18 anos de idade\nDuloxetina Lumec não deve ser utilizado por crianças e adolescentes com menos de\n18 anos de idade. Também deve saber que os doentes com menos de 18 anos têm\num risco acrescido de efeitos indesejáveis, tais como tentativa de suicídio, ideias de\nsuicídio e hostilidade (predominantemente agressividade, comportamentos de\noposição e cólera) quando tomam este tipo de medicamentos. Apesar disto, o seu\nmédico pode prescrever Duloxetina Lumec a doentes com menos de 18 anos de\nidade, quando decidir que é o melhor para o doente. Se o seu médico prescreveu\nDuloxetina Lumec a um doente com menos de 18 anos de idade e quiser discutir\nisto, por favor volte a falar com o seu médico. Deve informar o seu médico se algum\ndos sintomas atrás referidos se vier a desenvolver ou a agravar quando doentes com\nmenos de 18 anos de idade estiverem a tomar Duloxetina Lumec. Além disso, a\nsegurança a longo prazo relativa aos efeitos sobre o crescimento, desenvolvimento\nda maturidade, desenvolvimento cognitivo e comportamental neste grupo etário,\nainda não foi demonstrada.\nOutros medicamentos e Duloxetina Lumec\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nO principal componente deste medicamento, a duloxetina, é utilizado noutros\nmedicamentos para outras doenças: dor neuropática do diabético, depressão,\nansiedade e incontinência urinária. Não deve tomar mais do que um destes\nmedicamentos ao mesmo tempo. Consulte o seu médico no caso de estar a tomar\noutros medicamentos que contenham duloxetina.\nO seu médico deve decidir se pode tomar Duloxetina Lumec com outros\nmedicamentos. Não comece ou pare de tomar qualquer medicamento, incluindo os\nque comprou sem receita médica e outros de origem natural, antes de consultar o\nseu médico.\nTambém deve informar o seu médico se estiver a tomar algum dos medicamentos\nseguintes:\n- Inibidores da monoamina oxidase (IMAO): Não deve tomar Duloxetina Lumec se\nestiver a tomar ou tiver tomado recentemente (nos últimos 14 dias), outros\nantidepressivos, denominados Inibidores da Monoamino oxidase (IMAOs). Exemplos\nde IMAOs incluem moclobemida (um antidepressivo) e linezolida (um antibiótico). A\nutilização de um IMAO juntamente com muitos medicamentos sujeitos a receita\nmédica, incluindo Duloxetina Lumec, pode causar efeitos indesejáveis graves ou até\nmesmo colocar a vida em perigo. Deve esperar pelo menos 14 dias após ter paradoAPROVADO EM\n17-03-2023\nINFARMED\nde tomar um IMAO antes de começar a tomar Duloxetina Lumec. Deve esperar\ntambém pelo menos 5 dias após ter parado Duloxetina Lumec antes de começar a\ntomar um IMAO.\n- Medicamentos que podem causar sonolência: Estes poderão incluir medicamentos\nreceitados pelo seu médico, incluindo benzodiazepinas, medicamentos fortes para as\ndores, antipsicóticos, fenobarbital e anti-histamínicos.\n- Medicamentos que aumentam os níveis de serotonina: triptanos, tramadol,\ntriptofano, inibidores seletivos da recaptação da serotonina ISRSs (tais como a\nparoxetina e a fluoxetina), INRSs (tais como a venlafaxina), antidepressivos\ntricíclicos (tais como a clomipramina e amitriptilina), petidina, Hipericão e IMAOs\n(tais como a moclobemida e a linezolida). Estes medicamentos aumentam o risco de\nefeitos indesejáveis; se tiver algum sintoma pouco comum quando estiver a tomar\nalgum destes medicamentos juntamente com Duloxetina Lumec, deve consultar o\nseu médico.\n- Anticoagulantes orais ou antiagregantes plaquetários: medicamentos que\naumentam a fluidez do sangue ou que evitam a coagulação do sangue. Estes\nmedicamentos podem aumentar o risco de hemorragia.\nDuloxetina Lumec com alimentos, bebidas e álcool\nDuloxetina Lumec pode ser tomado com ou sem alimentos.\nDeve ter cuidado se beber álcool quando estiver a ser tratado com Duloxetina\nLumec.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nInforme o seu médico se ficar grávida ou se estiver a pensar engravidar, enquanto\nestiver a tomar Duloxetina Lumec. Só deve tomar Duloxetina Lumec depois de\ndiscutir com o seu médico os potenciais riscos e benefícios e para o bebé.\nCertifique-se que a sua parteira e/ou médico sabem que está a tomar Duloxetina\nLumec. Quando tomados durante a gravidez, fármacos semelhantes, (ISRSs) podem\naumentar o risco de uma situação grave nos bebés chamada hipertensão pulmonar\npersistente do recém-nascido (HPPN), que faz com que o bebé respire mais\nrapidamente e que pareça “azulado”. Estes sintomas começam habitualmente\ndurante as primeiras 24 horas após o nascimento. Se isto acontecer ao seu bebé\ndeverá contactar a sua parteira e/ou o seu médico imediatamente.\n• Se tomar Duloxetina Lumec próximo do final da gravidez, o seu bebé pode ter\nalguns sintomas quando nascer. Estes começam habitualmente à nascença ou dentro\nde alguns dias após o nascimento. Estes sintomas podem incluir músculos flácidos,\ntremores, nervosismo, não se alimentar adequadamente, problemas em respirar e\nconvulsões. Se o seu bebé tiver algum destes sintomas quando nascer, ou se ficar\npreocupada com a saúde do seu bebé, deve aconselhar-se com o seu médico ou\nparteira.\n• Se tomar Duloxetina Lumec próximo do final da sua gravidez, existe um risco\naumentado de hemorragia vaginal excessiva logo após o nascimento, especialmente\nse tiver antecedentes de distúrbios hemorrágicos. O seu médico ou parteira deve\nsaber que está a tomar duloxetina para que a possam aconselhar.APROVADO EM\n17-03-2023\nINFARMED\n• Os dados disponíveis do uso de duloxetina durante os primeiros três meses de\ngravidez não mostram um risco aumentado de malformações congénitas em geral na\ncriança. Se o Duloxetina Lumec for tomado durante a segunda metade da gravidez,\npode existir um risco aumentado de o bebé nascer prematuro (6 bebés prematuros\nadicionais por cada 100 mulheres que tomam duloxetina na segunda metade da\ngravidez), principalmente entre as semanas 35 e 36 de gravidez.\nInforme o seu médico se estiver a amamentar. Não se recomenda o uso de\nDuloxetina Lumec enquanto estiver a amamentar. Deve consultar o seu médico ou\nfarmacêutico.\nCondução de veículos e utilização de máquinas\nDuloxetina Lumec pode fazê-lo sentir-se com sono ou tonto. Não conduza nem utilize\nferramentas ou máquinas antes de saber o efeito que Duloxetina Lumec tem em si.\nDuloxetina Lumec contém sacarose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nseu médico antes de tomar este medicamento.\nDuloxetina Lumec contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula ou\nseja, é praticamente “isento de sódio”\n3. ",
    "Como utilizar": "Como tomar Duloxetina Lumec\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDuloxetina Lumec é para uso oral. Deve engolir a cápsula inteira com água.\nDepressão e dor neuropática do diabético:\nA dose habitual de Duloxetina Lumec é 60 mg uma vez ao dia, mas o seu médico\npode receitar-lhe a dose que for mais indicada para si.\nPerturbação da ansiedade generalizada:\nA dose inicial habitual é 30 mg uma vez por dia após a qual a maioria dos doentes\npassarão a fazer 60 mg uma vez por dia, mas o seu médico receitar-lhe-á a dose\nque for mais indicada para si. A dose pode ser ajustada até 120 mg por dia com base\nna sua resposta ao medicamento.\nPara não se esquecer de tomar Duloxetina Lumec, tome-o sempre todos os dias à\nmesma hora.\nFale com o seu médico, para saber durante quanto tempo deve tomar Duloxetina\nLumec. Não deixe de tomar Duloxetina Lumec nem altere a dose sem falar com o\nseu médico. É importante tratar a sua doença adequadamente para o ajudar a\nmelhorar. Se não se tratar, a sua doença pode não desaparecer, pode agravar-se e\nser mais difícil de tratar.\nSe tomar mais Duloxetina Lumec do que deveriaAPROVADO EM\n17-03-2023\nINFARMED\nAvise imediatamente o seu médico ou farmacêutico se tiver tomado mais do que a\nquantidade de Duloxetina Lumec indicada pelo seu médico. Os sintomas de\nsobredosagem incluem sonolência, coma, síndrome da serotonina (uma reação rara\nque pode causar sentimentos de grande felicidade, sonolência, inépcia, agitação,\nsensação de estar embriagado, febre, sudação ou músculos rígidos), desmaios,\nvómitos e batimentos cardíacos rápidos.\nCaso se tenha esquecido de tomar Duloxetina Lumec\nSe se esquecer de tomar uma dose, tome-a assim que se lembrar. No entanto, se\nestiver na altura da próxima dose, não tome a dose que se esqueceu e tome apenas\na dose habitual. Não tome uma dose a dobrar para compensar a dose que se\nesqueceu de tomar. Não tome mais do que o total da dose diária de Duloxetina\nLumec que lhe foi receitada.\nSe parar de tomar Duloxetina Lumec\nNÃO deixe de tomar as cápsulas sem o conselho do seu médico, mesmo que se sinta\nmelhor. Se o seu médico achar que já não precisa de Duloxetina Lumec, pedir-lhe-á\npara reduzir a dose durante pelo menos, 2 semanas antes de interromper\ncompletamente o tratamento.\nAlguns doentes que pararam subitamente de tomar a duloxetina tiveram os\nseguintes sintomas: tonturas, sensação de formigueiro, como agulhas e alfinetes ou\nsensação de choques eléctricos (especialmente na cabeça) distúrbios do sono\n(sonhos fortes, pesadelos, insónia), fadiga, sonolência, sentir-se inquieto ou agitado,\nsentir-se ansioso, enjoos (náuseas) ou estar enjoado (vómitos), estremecimento\n(tremores), dores de cabeça, dores nos músculos, sentir-se agitado, diarreia,\nsudação excessiva ou vertigens. Estes sintomas habitualmente não são graves e\ndesaparecem dentro de alguns dias, mas se tiver sintomas que lhe causem\nproblemas, deve consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Estes efeitos são\nnormalmente ligeiros a moderados e desaparecem em poucas semanas.\nEfeitos indesejáveis muito frequentes (podem afetar mais do que 1 em cada 10\npessoas)\n- dores de cabeça, sonolência\n- sentir-se enjoado (náuseas), boca seca\nEfeitos indesejáveis frequentes: (podem afetar até 1 em cada 10pessoas)\n- falta de apetite\n- problemas em dormir, sentir-se agitado, diminuição do desejo sexual, ansiedade,\nausência ou dificuldade em atingir o orgasmo, sonhos anormais\n- tonturas, sentir-se lento, tremores, dormência, incluindo picadas ou sensação de\nformigueiro na pele\n- visão turva\n- acufenos (perceção de sons dentro do ouvido quando não há sons exteriores)APROVADO EM\n17-03-2023\nINFARMED\n- sentir o coração a bater no peito,\n- aumento da tensão arterial, rubor\n- aumento dos bocejos\n- prisão de ventre, diarreia, dores de estômago, sentir-se enjoado (vómitos), azia ou\nindigestão, gazes\n- aumento da sudação, erupção na pele (com comichão)\n- dor muscular, espasmo muscular\n- dor ao urinar, urinar com frequência\n- problema em conseguir uma ereção, alterações da ejaculação\n- quedas (mais comuns nos idosos), fadiga\n- perda de peso\nCrianças e adolescentes com menos de 18 anos de idade com depressão tratadas\ncom este medicamento, tiveram perda de peso ao tomar este medicamento pela\nprimeira vez. O peso aumentou até igualar as crianças e adolescentes da mesma\nidade e sexo, após seis meses de tratamento.\nEfeitos indesejáveis pouco frequentes (pode afetar até 1 em cada 100 pessoas)\n- inflamação da garganta que causa voz rouca\n- pensamentos suicidas, dificuldade em dormir, ranger ou cerrar os dentes , sentir-se\ndesorientado, falta de motivação\n- movimentos súbitos e involuntários dos músculos ou contrações músculares,\nsensação de inquietação ou incapacidade de se manter sentado ou quieto, sentir-se\nnervoso, dificuldade de concentração, alterações do paladar, dificuldade em controlar\nos movimentos, p. ex. falta de coordenação ou movimentos involuntários dos\nmúsculos, síndrome das pernas inquietas, pouca qualidade do sono\n- pupilas dilatadas (a parte escura no centro do olho), problemas de visão\n- sensação de tonturas ou “cabeça a andar à roda” (vertigens), dores de ouvidos\n- ritmo cardíaco rápido ou irregular\n- desmaios, tonturas, sensação de “cabeça vazia” ou desmaios quando está em pé,\ndedos das mãos ou dos pés frios\n- aperto na garganta, hemorragias nasais\n- vomitar sangue, sangue nas fezes ou fezes pretas, gastroenterite, soluços,\ndificuldade em engolir\n- inflamação do fígado que pode causar dor abdominal e coloração amarelada da\npele e da parte branca dos olhos\n- suores noturnos, urticária, suores frios, sensibilidade à luz solar, tendência\nacrescida para nódoas negras\n- contração muscular, rigidez muscular\n- dificuldade ou incapacidade em urinar, dificuldade em começar a urinar,\nnecessidade de urinar durante a noite, necessidade de urinar mais do que o normal,\ndiminuição do fluxo urinário\n- hemorragias vaginais anormais, períodos menstruais anormais, incluindo períodos\nabundantes, dolorosos, irregulares ou prolongados, períodos pouco abundantes ou\nfalhas no período menstrual não habituais, dor nos testículos ou no escroto.\n- dor no peito, sentir frio, sede, arrepios, sentir calor, marcha anormal\n- aumento de peso\nDuloxetina Lumec pode provocar efeitos dos quais pode não estar consciente, tais\ncomo, aumento das enzimas hepáticas ou dos níveis de potássio no sangue,\ncreatinina fosfoquinase, açúcar ou colesterol no sangue.APROVADO EM\n17-03-2023\nINFARMED\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1.000 pessoas)\n- reações alérgicas graves que podem causar dificuldade em respirar ou tonturas\ncom inchaço da língua ou dos lábios, reações alérgicas\n- diminuição da atividade da glândula tiroide, que pode causar cansaço ou aumento\nde peso\n- desidratação, níveis baixos de sódio no sangue (principalmente nos idosos; os\nsintomas podem incluir sentir-se tonto, fraco, confuso, ensonado ou muito cansado\nou sentir-se ou ficar enjoado, sintomas mais graves são os desmaios, convulsões ou\nquedas), síndrome de secreção inapropriada da hormona antidiurética (SIHAD)\n- comportamento suicida, mania (hiperatividade, pensamentos rápidos diminuição da\nnecessidade de dormir), alucinações, agressão e raiva\n- “Síndrome da serotonina” (uma reação rara que pode causar sentimentos de\neuforia, sonolência, descoordenação, agitação, sensação de estar embriagado, febre,\nsudação ou rigidez muscular), convulsões\n- pressão aumentada no olho (glaucoma)\n- tosse, sibilos e falta de ar, que podem ser acompanhados por temperatura elevada\n- inflamação da boca, perder sangue vivo nas fazes, mau hálito, inflamação do\nintestino grosso (levando a diarreia)\n- falência hepática, coloração amarelada da pele e da parte branca dos olhos\n(icterícia)\n- síndrome de Stevens-Johnsson ( doença grave com “bolhas” na pele, boca, olhos e\ngenitais), reação alérgica grave que causa inchaço da face ou da garganta\n(angioedema)\n- contração do maxilar\n- odor anormal da urina\n- sintomas de menopausa, produção anormal de leite no homem ou na mulher\n- sangramento vaginal excessivo logo após o nascimento (hemorragia pós-parto)\nEfeitos indesejáveis muito raros (podem afetar até 1 em cada 10.000 pessoas)\n- inflamação dos vasos sanguíneos na pele (vasculite cutânea)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Duloxetina Lumec\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n17-03-2023\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior ou no blister. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão conservar acima de 30ºC.\nConservar na embalagem de origem para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duloxetina Lumec\nA substância ativa é a duloxetina. Cada cápsula gastrorresistente contém 30 mg ou\n60 mg de duloxetina (sob a forma de cloridrato).\nOs outros componentes são:\n- Conteúdo da cápsula: hipromelose (E464), talco (E553b), dióxido de titânio (E171),\ndispersão a 30 % do copolímero de ácido metacrílico e acrilato de etilo (1:11)\n(laurilsulfato de sódio e polisorbato), Citrato de trietilo (E1505), esferas de açucar\n(amido de milho e sacarose), sacarose.\n- Invólucro da cápsula: gelatina, dióxido de titânio (E171), indigotina (E132), tinta\nde impressão preta (goma laca, hidróxido de potássio e óxido de ferro preto (E172)).\nAs cápsulas de 60 mg contêm também óxido de ferro amarelo (E172).\nQual o aspeto de Duloxetina Lumec e conteúdo da embalagem\nDuloxetina Lumec apresenta-se em cápsulas gastrorresistentes. Cada cápsula\ncontém esferas de cloridrato de duloxetina com uma cobertura que as protege do\nácido do estômago.\nDuloxetina Lumec está disponível em duas dosagens: 30 e 60 mg. As cápsulas\ngastrorresistentes de 30 mg são brancas e azuis e possuem a marcação E127. As\ncápsulas gastrorresistentes de 60 mg são azuis e verdes e possuem a marcação\nE129.\nDuloxetina Lumec encontra-se disponível em embalagens de 7, 28 ou 56 cápsulas. É\npossível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nTowa Pharmaceutical, S.A.\nAv. do Forte, 3, Edif. Suécia IV, Piso 0\n2794-093 Carnaxide\nPortugal\nFabricante\nTowa Pharmaceutical Europe S.L.\nC/ Sant Martí, 75-97\n08107 Martorelles, Barcelona\nEste folheto foi revisto pela última vez emAPROVADO EM\n17-03-2023\nINFARMED"
}