{
    "O que é e para que é utilizado": "O que é Duloxetina Alter e para que é utilizada\nDuloxetina Alter contém a substância ativa duloxetina. Duloxetina Alter aumenta os\nníveis de serotonina e noradrenalina no sistema nervoso.\nDuloxetina Alter é utilizada em adultos para tratar:\n- Depressão\n- Perturbação da ansiedade generalizada (sentimento crónico de ansiedade ou\nnervosismo)\n- Dor neuropática do diabético (geralmente descrita como ardente, cortante,\npenetrante, aguda, ou dolorosa ou semelhante a um choque elétrico. Pode ocorrer\nperda de sensibilidade na área afetada, ou sensações em que o toque, o calor, o frio\nou a pressão podem causar dor).\nNa maioria das pessoas com depressão ou ansiedade, Duloxetina Alter começa a\nfazer efeito duas semanas após o início do tratamento, mas pode levar 2-4 semanas\naté se sentir melhor. Se não se sentir melhor ou piorar após este período, tem de\nconsultar o médico. O seu médico pode continuar a dar-lhe Duloxetina Alter, mesmo\nquando se sentir melhor, de modo a evitar que a depressão ou a ansiedade voltem.\nNa maioria das pessoas com dor neuropática do diabético, pode levar algumas\nsemanas até se sentir melhor. Fale com o seu médico se não se sentir melhor após 2\nmeses.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Duloxetina Alter\nNÃO tome Duloxetina Alter seAPROVADO EM\n02-10-2019\nINFARMED\n- Tem alergia à duloxetina ou a qualquer outro componente deste medicamento\n(listados na seção 6)\n- Tiver doença de fígado\n- Tiver doença renal grave\n- Está a tomar ou tomou nos últimos 14 dias um outro medicamento chamado\ninibidor da monoaminoxidase (IMAO, ver “Outros medicamentos e Duloxetina Alter”)\n- Estiver a tomar fluvoxamina, habitualmente utilizada para tratar a depressão,\nciprofloxacina ou enoxacina, habitualmente utilizadas para tratar algumas infeções\n- Estiver a tomar outros medicamentos contendo duloxetina (ver “Outros\nmedicamentos e Duloxetina Alter”).\nFale com o seu médico se sofrer de tensão arterial alta ou doença cardíaca. O seu\nmédico informá-lo-á se deve ou não tomar Duloxetina Alter.\nAdvertências e precauções\nDuloxetina Alter pode não ser adequada para si devido às razões abaixo indicadas.\nOs chamados IRSN/ISRS podem causar sintomas de disfunção sexual (ver secção\n4.8). Em alguns casos, estes sintomas persistiram após a suspensão do tratamento.\nFale com o seu médico antes de tomar Duloxetina Alter se:\n- Estiver a tomar medicamentos para a depressão (ver “Outros medicamentos e\nDuloxetina Alter”)\n- Estiver a fazer um tratamento à base de plantas contendo Hipericão (Hypericum\nperforatum)\n- Tiver doença renal\n- Tiver história de episódios convulsivos (convulsões)\n- Tiver tido mania\n- Tiver doença bipolar\n- Tiver problemas oculares tais como alguns tipos de glaucoma (pressão ocular\nelevada)\n- Tiver história de hemorragias (tendência para desenvolver nódoas negras)\n- Estiver em risco de ter baixos níveis de sódio (por exemplo, se estiver a tomar\ndiuréticos, especialmente se for idoso)\n- Estiver atualmente a ser tratado com outro medicamento que possa causar danos\nno fígado\n- Estiver a tomar outros medicamentos que contenham duloxetina (ver “Outros\nmedicamentos e Duloxetina Alter”).\nDuloxetina Alter pode causar uma sensação de agitação ou incapacidade de se\nmanter sentado ou quieto. Deve informar o seu médico no caso de isto acontecer\nconsigo.\nPensamentos suicidas e agravamento da sua depressão ou ansiedade\nSe estiver deprimido ou tiver perturbações de ansiedade, pode ter algumas vezes\npensamentos de automutilação ou de suicídio. Estes podem aumentar quando\ncomeça a tomar antidepressivos pela primeira vez, dado que estes medicamentos\nlevam todos algum tempo a fazer efeito, habitualmente duas semanas, às vezes\nmais.\nTerá mais probabilidades de vir a pensar assim se:\n- Já tiver tido anteriormente pensamentos suicidas ou de automutilaçãoAPROVADO EM\n02-10-2019\nINFARMED\n- For um jovem adulto. Informações de ensaios clínicos demonstraram um aumento\ndo risco de comportamentos suicidas em adultos com idade inferior a 25 anos, com\ndoenças psiquiátricas, tratados com um antidepressivo.\nSe em alguma ocasião tiver tido pensamentos de automutilação ou de suicídio,\ncontacte o seu médico ou dirija-se imediatamente ao hospital.\nPode achar útil contar a um parente ou a um amigo próximo que se sente deprimido\nou que sofre de ansiedade e pedir-lhes para ler este folheto informativo. Pode pedir-\nlhes para lhe dizerem se a sua depressão ou ansiedade está a piorar ou se estão\npreocupados com alterações no seu comportamento.\nCrianças e adolescentes com menos de 18 anos de idade\nDuloxetina Alter não deve ser utilizada por crianças e adolescentes com menos de 18\nanos de idade. Também deve saber que os doentes com menos de 18 anos têm um\nrisco acrescido de efeitos indesejáveis, tais como tentativa de suicídio, ideias de\nsuicídio e hostilidade (predominantemente agressividade, comportamentos de\noposição e cólera) quando tomam este tipo de medicamentos. Apesar disto, o seu\nmédico pode prescrever Duloxetina Alter a doentes com menos de 18 anos de idade,\nquando decidir que é o melhor para o doente. Se o seu médico prescreveu\nDuloxetina Alter a um doente com menos de 18 anos de idade e quiser discutir isto,\npor favor volte a falar com o seu médico. Deve informar o seu médico se algum dos\nsintomas atrás referidos se vier a desenvolver ou a agravar quando doentes com\nmenos de 18 anos de idade estiverem a tomar Duloxetina Alter. Além disso, a\nsegurança a longo prazo relativa aos efeitos sobre o crescimento, desenvolvimento\nda maturidade, desenvolvimento cognitivo e comportamental neste grupo etário\nainda não foi demonstrada.\nOutros medicamentos e Duloxetina Alter\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nO principal componente de Duloxetina Alter, a duloxetina, é utilizado noutros\nmedicamentos para outras doenças:\n- Dor neuropática do diabético, depressão, ansiedade e incontinência urinária.\nNão deve tomar mais do que um destes medicamentos ao mesmo tempo. Consulte o\nseu médico no caso de estar a tomar outros medicamentos que contenham\nduloxetina.\nO seu médico deve decidir se pode tomar Duloxetina Alter com outros\nmedicamentos. Não comece ou pare de tomar qualquer medicamento, incluindo os\nque comprou sem receita médica e outros de origem natural, antes de consultar o\nseu médico.\nTambém deve informar o seu médico se estiver a tomar algum dos medicamentos\nseguintes:\nInibidores da monoaminoxidase (IMAO): não deve tomar Duloxetina Alter se estiver\na tomar ou tiver tomado recentemente (nos últimos 14 dias), outros antidepressivos,\ndenominados Inibidores da Monoaminoxidase (IMAO). Exemplos de IMAO incluem\nmoclobemida (um antidepressivo) e linezolida (um antibiótico). A utilização de umAPROVADO EM\n02-10-2019\nINFARMED\nIMAO juntamente com muitos medicamentos sujeitos a receita médica, incluindo\nDuloxetina Alter, pode causar efeitos indesejáveis graves ou até mesmo colocar a\nvida em perigo. Deve esperar pelo menos 14 dias após ter parado de tomar um\nIMAO antes de começar a tomar Duloxetina Alter. Deve esperar também pelo menos\n5 dias após ter parado Duloxetina Alter antes de começar a tomar um IMAO.\nMedicamentos que podem causar sonolência: estes poderão incluir medicamentos\nreceitados pelo seu médico, incluindo benzodiazepinas, medicamentos fortes para as\ndores, antipsicóticos, fenobarbital e anti-histamínicos.\nMedicamentos que aumentam os níveis de serotonina: triptanos, tramadol,\ntriptofano, inibidores seletivos da recaptação da serotonina ISRS (tais como a\nparoxetina e a fluoxetina), INRS (tais como a venlafaxina), antidepressivos tricíclicos\n(tais como a clomipramina e amitriptilina), petidina, hipericão e IMAO (tais como a\nmoclobemida e a linezolida). Estes medicamentos aumentam o risco de efeitos\nindesejáveis; se tiver algum sintoma pouco comum quando estiver a tomar algum\ndestes medicamentos juntamente com Duloxetina Alter, deve consultar o seu\nmédico.\nAnticoagulantes orais ou antiagregantes plaquetários: medicamentos que aumentam\na fluidez do sangue ou que evitam a coagulação do sangue. Estes medicamentos\npodem aumentar o risco de hemorragia.\nDuloxetina Alter com alimentos, bebidas e álcool\nDuloxetina Alter pode ser tomada com ou sem alimentos. Deve ter cuidado se beber\nálcool quando estiver a ser tratado com Duloxetina Alter.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nInforme o seu médico se ficar grávida ou se estiver a pensar engravidar, enquanto\nestiver a tomar duloxetina. Só deve tomar duloxetina depois de discutir com o seu\nmédico os potenciais riscos e benefícios e para o bebé.\nCertifique-se que a sua parteira e/ou médico sabem que está a tomar duloxetina.\nQuando tomados durante a gravidez, fármacos semelhantes, (ISRS) podem\naumentar o risco de uma situação grave nos bebés chamada hipertensão pulmonar\npersistente do recém-nascido (HPPN), que faz com que o bebé respire mais\nrapidamente e que pareça “azulado”. Estes sintomas começam habitualmente\ndurante as primeiras 24 horas após o nascimento. Se isto acontecer ao seu bebé,\ndeverá contactar a sua parteira e/ou o seu médico imediatamente.\nSe tomar Duloxetina Alter próximo do final da gravidez, o seu bebé pode ter alguns\nsintomas quando nascer. Estes começam habitualmente à nascença ou dentro de\nalguns dias após o nascimento. Estes sintomas podem incluir músculos flácidos,\ntremores, nervosismo, não se alimentar adequadamente, problemas em respirar e\nconvulsões. Se o seu bebé tiver algum destes sintomas quando nascer, ou se ficar\npreocupada com a saúde do seu bebé, deve aconselhar-se com o seu médico ou\nparteira.APROVADO EM\n02-10-2019\nINFARMED\nInforme o seu médico se estiver a amamentar. Não se recomenda o uso de\nDuloxetina Alter enquanto estiver a amamentar. Deve consultar o seu médico ou\nfarmacêutico.\nCondução de veículos e utilização de máquinas\nDuloxetina Alter pode fazê-lo sentir-se com sono ou tonto. Não conduza nem utilize\nferramentas ou máquinas antes de saber o efeito que Duloxetina Alter tem em si.\nDuloxetina Alter contém sacarose\nDuloxetina Alter contém sacarose. Se o seu médico lhe tiver dito que você tem\nintolerância a alguns açúcares, contacte o seu médico antes de tomar este\nmedicamento.\n3. ",
    "Como utilizar": "Como tomar Duloxetina Alter\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDuloxetina Alter é para uso oral. Deve engolir a cápsula inteira com água.\nDepressão e dor neuropática do diabético\nA dose habitual de Duloxetina Alter é 60 mg uma vez ao dia, mas o seu médico pode\nreceitar-lhe a dose que for mais indicada para si.\nPerturbação da ansiedade generalizada\nA dose inicial habitual é 30 mg uma vez por dia, após a qual a maioria dos doentes\npassarão a fazer 60 mg uma vez por dia, mas o seu médico receitar-lhe-á a dose\nque for mais indicada para si. A dose pode ser ajustada até 120 mg por dia, com\nbase na sua resposta à duloxetina.\nPara não se esquecer de tomar Duloxetina Alter, tome-o sempre todos os dias à\nmesma hora.\nFale com o seu médico para saber durante quanto tempo deve tomar Duloxetina\nAlter. Não deixe de tomar Duloxetina Alter, nem altere a dose sem falar com o seu\nmédico. É importante tratar a sua doença adequadamente para o ajudar a melhorar.\nSe não se tratar, a sua doença pode não desaparecer, pode agravar-se e ser mais\ndifícil de tratar.\nSe tomar mais Duloxetina Alter do que deveria\nAvise imediatamente o seu médico ou farmacêutico se tiver tomado mais do que a\nquantidade de Duloxetina Alter indicada pelo seu médico. Os sintomas de\nsobredosagem incluem sonolência, coma, síndrome da serotonina (uma reação rara\nque pode causar sentimentos de grande felicidade, sonolência, inépcia, agitação,\nsensação de estar embriagado, febre, sudação ou músculos rígidos), desmaios,\nvómitos e batimentos cardíacos rápidos.\nCaso se tenha esquecido de tomar Duloxetina Alter\nSe se esquecer de tomar uma dose, tome-a assim que se lembrar. No entanto, se\nestiver na altura da próxima dose, não tome a dose que se esqueceu e tome apenas\na dose habitual. Não tome uma dose a dobrar para compensar a dose que seAPROVADO EM\n02-10-2019\nINFARMED\nesqueceu de tomar. Não tome mais do que o total da dose diária de Duloxetina Alter\nque lhe foi receitada.\nSe parar de tomar Duloxetina Alter\nNÃO deixe de tomar as cápsulas sem o conselho do seu médico, mesmo que se sinta\nmelhor. Se o seu médico achar que já não precisa de Duloxetina Alter, pedir-lhe-á\npara reduzir a dose durante, pelo menos, 2 semanas antes de interromper\ncompletamente o tratamento.\nAlguns doentes que pararam subitamente de tomar Duloxetina Alter tiveram os\nseguintes sintomas:\n- Tonturas, sensação de formigueiro, como agulhas e alfinetes ou sensação de\nchoques eléctricos (especialmente na cabeça) distúrbios do sono (sonhos fortes,\npesadelos, insónia), fadiga, sonolência, sentir-se inquieto ou agitado, sentir-se\nansioso, enjoos (náuseas) ou estar enjoado (vómitos), estremecimento (tremores ),\ndores de cabeça, dores nos músculos, sentir-se agitado, diarreia, sudação excessiva\nou vertigens.\nEstes sintomas habitualmente não são graves e desaparecem dentro de alguns dias,\nmas se tiver sintomas que lhe causem problemas, deve consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nno entanto estes não se manifestam em todas as pessoas. Estes efeitos são\nnormalmente ligeiros a moderados e desaparecem em poucas semanas.\nEfeitos secundários muito frequentes (podem afetar mais do que 1 em cada 10\npessoas)\n- Dores de cabeça, sonolência\n- Sentir-se enjoado (náuseas), boca seca.\nEfeitos secundários frequentes (podem afetar até 1 em cada 10 pessoas)\n- Falta de apetite\n- Problemas em dormir, sentir-se agitado, diminuição do desejo sexual, ansiedade,\nausência ou dificuldade em atingir o orgasmo, sonhos anormais\n- Tonturas, sentir-se lento, tremores, dormência, incluindo picadas ou sensação de\nformigueiro na pele\n- Visão turva\n- Acufenos (perceção de sons dentro do ouvido quando não há sons exteriores)\n- Sentir o coração a bater no peito,\n- Aumento da tensão arterial, rubor\n- Aumento dos bocejos\n- Prisão de ventre, diarreia, dores de estômago, sentir-se enjoado (vómitos), azia ou\nindigestão, gases\n- Aumento da sudação, erupção na pele (com comichão)\n- Dor muscular, espasmo muscular\n- Dor ao urinar, urinar com frequência\n- Problema em conseguir uma ereção, alterações da ejaculaçãoAPROVADO EM\n02-10-2019\nINFARMED\n- Quedas (mais comuns nos idosos), fadiga\n- Perda de peso.\nCrianças e adolescentes com menos de 18 anos de idade com depressão tratadas\ncom este medicamento tiveram perda de peso ao tomar este medicamento pela\nprimeira vez. O peso aumentou até igualar as crianças e adolescentes da mesma\nidade e sexo, após seis meses de tratamento.\nEfeitos secundários pouco frequentes (pode afetar até 1 em cada 100 pessoas)\n- Inflamação da garganta que causa voz rouca\n- Pensamentos suicidas, dificuldade em dormir, ranger ou cerrar os dentes, sentir-se\ndesorientado, falta de motivação\n- Movimentos súbitos e involuntários dos músculos ou contrações musculares,\nsensação de inquietação ou incapacidade de se manter sentado ou quieto, sentir-se\nnervoso, dificuldade de concentração, alterações do paladar, dificuldade em controlar\nos movimentos, p. ex. falta de coordenação ou movimentos involuntários dos\nmúsculos, síndrome das pernas inquietas, pouca qualidade do sono\n- Pupilas dilatadas (a parte escura no centro do olho), problemas de visão\n- Sensação de tonturas ou “cabeça a andar à roda” (vertigens), dores de ouvidos\n- Ritmo cardíaco rápido ou irregular\n- Desmaios, tonturas, sensação de “cabeça vazia” ou desmaios quando está em pé,\ndedos das mãos ou dos pés frios\n- Aperto na garganta, hemorragias nasais\n- Vomitar sangue, sangue nas fezes ou fezes pretas, gastroenterite, soluços,\ndificuldade em engolir\n- Inflamação do fígado que pode causar dor abdominal e coloração amarelada da\npele e da parte branca dos olhos\n- Suores noturnos, urticária, suores frios, sensibilidade à luz solar, tendência\nacrescida para nódoas negras\n- Contração muscular, rigidez muscular\n- Dificuldade ou incapacidade em urinar, dificuldade em começar a urinar,\nnecessidade de urinar durante a noite, necessidade de urinar mais do que o normal,\ndiminuição do fluxo urinário\n- Hemorragias vaginais anormais, períodos menstruais anormais, incluindo períodos\nabundantes, dolorosos, irregulares ou prolongados, períodos pouco abundantes ou\nfalhas no período menstrual não habituais, dor nos testículos ou no escroto.\n- Dor no peito, sentir frio, sede, arrepios, sentir calor, marcha anormal\n- Aumento de peso\n- Duloxetina Alter pode provocar efeitos dos quais pode não estar consciente, tais\ncomo, aumento das enzimas hepáticas ou dos níveis de potássio no sangue,\ncreatinina fosfoquinase, açúcar ou colesterol no sangue.\nEfeitos secundários raros (podem afetar até 1 em cada 1.000 pessoas)\n- Reações alérgicas graves que podem causar dificuldade em respirar ou tonturas\ncom inchaço da língua ou dos lábios, reações alérgicas\n- Diminuição da atividade da glândula tiroide, que pode causar cansaço ou aumento\nde peso\n- Desidratação, níveis baixos de sódio no sangue (principalmente nos idosos; os\nsintomas podem incluir sentir-se tonto, fraco, confuso, sonolento ou muito cansado\nou sentir-se ou ficar enjoado, sintomas mais graves são os desmaios, convulsões ou\nquedas), síndrome de secreção inapropriada da hormona antidiurética (SIHAD)APROVADO EM\n02-10-2019\nINFARMED\n- Comportamento suicida, mania (hiperatividade, pensamentos rápidos diminuição\nda necessidade de dormir), alucinações, agressão e raiva\n- “Síndrome da serotonina” (uma reação rara que pode causar sentimentos de\neuforia, sonolência, descoordenação, agitação, sensação de estar embriagado, febre,\nsudação ou rigidez muscular), convulsões\n- Pressão aumentada no olho (glaucoma)\n- Inflamação da boca, perder sangue vivo nas fazes, mau hálito\n- Falência hepática, coloração amarelada da pele e da parte branca dos olhos\n(icterícia)\n- Síndrome de Stevens-Johnson (doença grave com “bolhas” na pele, boca, olhos e\ngenitais), reação alérgica grave que causa inchaço da face ou da garganta\n(angioedema)\n- Contração do maxilar\n- Odor anormal da urina\n- Sintomas de menopausa, produção anormal de leite no homem ou na mulher.\n- Tosse, sibilos e falta de ar, que podem ser acompanhados por temperatura elevada\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo.. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. do Brasil, 53\n1749-004 Lisboa\nTel.: +351 21 798 71 40\nFax: +351 21 798 73 97\nSítio da Internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Duloxetina Alter\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior.\nConservar na embalagem de origem para proteger da humidade. Não conservar\nacima de 30°C.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duloxetina Alter\nA substância ativa é duloxetina.APROVADO EM\n02-10-2019\nINFARMED\nCada cápsula gastrorresistente contém 30 mg ou 60 mg de duloxetina (sob a forma\nde cloridrato).\nOs outros componentes são\nConteúdo da cápsula: hipromelose, esferas de açúcar (sacarose e amido de milho),\ntalco, sacarose, ftalato de hipromelose e citrato de trietilo.\nCorpo da cápsula: gelatina, dióxido de titânio (E171), óxido de ferro amarelo (E172)\ne indigotina.\nCabeça da cápsula: gelatina, dióxido de titânio (E171) e indigotina.\nQual o aspeto de Duloxetina Alter e conteúdo da embalagem\nDuloxetina Alter é uma cápsula gastrorresistente. Cada cápsula de Duloxetina Alter\ncontém grânulos de cloridrato de duloxetina, com uma cobertura que os protege do\nácido do estômago.\nDuloxetina Alter está disponível em duas dosagens: 30 mg e 60 mg.\nAs cápsulas de 30 mg são azuis e brancas.\nAs cápsulas de 60 mg são azuis e verdes.\nDuloxetina Alter 30 mg está disponível em blisters de PA/Alu/PVC-Alu, em\nembalagens de 7 e 28 cápsulas.\nDuloxetina Alter 60 mg está disponível em blisters de PA/Alu/PVC-Alu, em\nembalagens de 28 e 56 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nEstado Lista de nomes\nMembro\nItália Duloxetina Alter\nFrança Duloxétine Alter 30 mg gélule\nDuloxétine Alter 60 mg gélule\nPortugal Duloxetina Alter 30 mg cápsulas\ngastrorresistentes\nDuloxetina Alter 60 mg cápsulas\ngastrorresistentes\nEspanha Duloxetina Alter Genéricos 30 mg\ncápsulas duras gastrorresistentes EFG\nDuloxetina Alter Genéricos 60 mg\ncápsulas duras gastrorresistentes EFG\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nALTER, S.A.\nEstrada Marco do Grilo\nZemouto\n2830 Coina Portugal\nFabricanteAPROVADO EM\n02-10-2019\nINFARMED\nLaboratorios Lesvi, S.L.\nAv da. Barcelona, 69\n08970 Sant Joan Despí - Barcelona\nEspanha\nEste folheto foi revisto pela última vez em"
}