{
    "O que é e para que é utilizado": "O que é Duloxetina toLife e para que é utilizado\nDuloxetina toLife contém a substância ativa duloxetina. Duloxetina toLife aumenta os\nníveis de serotonina e noradrenalina no sistema nervoso.\nDuloxetina toLife é utilizado em adultos para tratar:\n• depressão\n• perturbação da ansiedade generalizada (sentimento crónico de ansiedade ou\nnervosismo)\nNa maioria das pessoas com depressão ou ansiedade, Duloxetina toLife começa a fazer\nefeito duas semanas após o início do tratamento, mas pode levar 2- 4 semanas até se\nsentir melhor. Se não se sentir melhor ou piorar após este período, tem de consultar o\nmédico. O seu médico pode continuar a dar-lhe Duloxetina toLife mesmo quando se\nsentir melhor, de modo a evitar que a depressão ou a ansiedade voltem.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Duloxetina toLife\nNÃO tome Duloxetina toLife se:APROVADO EM\n25-08-2023\nINFARMED\n– tem alergia à duloxetina ou a qualquer outro componente deste medicamento (listados\nna secção 6).\n– tiver doença de fígado.\n– tiver doença renal grave.\n– está a tomar ou tomou nos últimos 14 dias um outro medicamento chamado inibidor\nda monoamina oxidase (IMAO), (ver “Outros medicamentos e Duloxetina toLife”).\n– estiver a tomar fluvoxamina, habitualmente utilizada para tratar a depressão,\nciprofloxacina ou enoxacina, habitualmente utilizadas para tratar algumas infeções.\n– estiver a tomar outros medicamentos contendo duloxetina (ver “Outros medicamentos\ne Duloxetina toLife”).\nFale com o seu médico se sofrer de tensão arterial alta ou doença cardíaca. O seu médico\ninformá-lo-á se deve ou não tomar Duloxetina toLife.\nAdvertências e precauções\nDuloxetina toLife pode não ser adequado para si devido às razões abaixo indicadas. Fale\ncom o seu médico antes de tomar Duloxetina toLife se:\n- estiver a tomar medicamentos para a depressão (ver ”Outros medicamentos e\nDuloxetina toLife)\n- estiver a fazer um tratamento à base de plantas contendo Hipericão (Hypericum\nperforatum)\n- tiver doença renal\n- tiver história de episódios convulsivos (convulsões)\n- tiver tido mania\n- tiver doença bipolar\n- tiver problemas oculares tais como alguns tipos de glaucoma (pressão ocular elevada)\n- tiver história de hemorragias (tendência para desenvolver nódoas negras), em especial\nse estiver grávida (ver “Gravidez e amamentação”)\n- estiver em risco de ter baixos níveis de sódio (por exemplo, se estiver a tomar\ndiuréticos, especialmente se for idoso)\n- estiver atualmente a ser tratado com outro medicamento que possa causar danos no\nfígado\n- estiver a tomar outros medicamentos que contenham duloxetina (ver “Outros\nmedicamentos e Duloxetina toLife)\nDuloxetina toLife pode causar uma sensação de agitação ou incapacidade de se manter\nsentado ou quieto. Deve informar o seu médico no caso de isto acontecer consigo.\nMedicamentos como Duloxetina toLife (os chamados IRSN/ISRS) podem causar\nsintomas de disfunção sexual (ver secção 4.8).\nEm alguns casos, estes sintomas persistiram após a suspensão do tratamento.\nPensamentos suicidas e agravamento da sua depressão ou ansiedade\nSe estiver deprimido ou tiver perturbações de ansiedade pode ter algumas vezes\npensamentos de auto mutilação ou de suicídio. Estes podem aumentar quando começa aAPROVADO EM\n25-08-2023\nINFARMED\ntomar antidepressivos pela primeira vez, dado que estes medicamentos levam todos\nalgum tempo a fazer efeito, habitualmente duas semanas, às vezes mais.\nTerá mais probabilidades de vir a pensar assim se:\n- já tiver tido anteriormente pensamentos suicidas ou de automutilação\n- for um jovem adulto. Informações de ensaios clínicos demonstraram um aumento do\nrisco de comportamentos suicidas em adultos com idade inferior a 25 anos, com doenças\npsiquiátricas tratados com um antidepressivo\nSe nalguma ocasião tiver tido pensamentos de automutilação ou de suicídio, contacte o\nseu médico ou dirija-se imediatamente ao hospital.\nPode achar útil contar a um parente ou a um amigo próximo que se sente deprimido ou\nque sofre de ansiedade e pedir-lhes para ler este folheto informativo. Pode pedir-lhes para\nlhe dizerem se a sua depressão ou ansiedade está a piorar ou se estão preocupados com\nalterações no seu comportamento.\nCrianças e adolescentes com menos de 18 anos de idade\nDuloxetina toLife não deve ser utilizado por crianças e adolescentes com menos de 18\nanos de idade. Também deve saber que os doentes com menos de 18 anos têm um risco\nacrescido de efeitos indesejáveis, tais como tentativa de suicídio, ideias de suicídio e\nhostilidade (predominantemente agressividade, comportamentos de oposição e cólera)\nquando tomam este tipo de medicamentos. Apesar disto, o seu médico pode prescrever\nDuloxetina toLife a doentes com menos de 18 anos de idade, quando decidir que é o\nmelhor para o doente. Se o seu médico prescreveu Duloxetina toLife a um doente com\nmenos de 18 anos de idade e quiser discutir isto, por favor volte a falar com o seu\nmédico. Deve informar o seu médico se algum dos sintomas atrás referidos se vier a\ndesenvolver ou a agravar quando doentes com menos de 18 anos de idade estiverem a\ntomar Duloxetina toLife. Além disso, a segurança a longo prazo relativa aos efeitos sobre\no crescimento, desenvolvimento da maturidade, desenvolvimento cognitivo e\ncomportamental neste grupo etário, ainda não foi demonstrada.\nOutros medicamentos e Duloxetina toLife\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nO principal componente de Duloxetina toLife, duloxetina, é utilizado noutros\nmedicamentos para outras doenças:\n• dor neuropática do diabético, depressão, ansiedade e incontinência urinária\nNão deve tomar mais do que um destes medicamentos ao mesmo tempo. Consulte o seu\nmédico no caso de estar a tomar outros medicamentos que contenham duloxetina.\nO seu médico deve decidir se pode tomar Duloxetina toLife com outros medicamentos.\nNão comece ou pare de tomar qualquer medicamento, incluindo os que comprou semAPROVADO EM\n25-08-2023\nINFARMED\nreceita médica e outros de origem natural, antes de consultar o seu médico.\nTambém deve informar o seu médico se estiver a tomar algum dos medicamentos\nseguintes:\nInibidores da monoamina oxidase (IMAO): Não deve tomar Duloxetina toLife se estiver\na tomar ou tiver tomado recentemente (nos últimos 14 dias), outros antidepressivos,\ndenominados Inibidores da Monoamino oxidase (IMAOs). Exemplos de IMAOs incluem\nmoclobemida (um antidepressivo) e linezolida (um antibiótico). A utilização de um\nIMAO juntamente com muitos medicamentos sujeitos a receita médica, incluindo\nDuloxetina toLife, pode causar efeitos indesejáveis graves ou até mesmo colocar a vida\nem perigo. Deve esperar pelo menos 14 dias após ter parado de tomar um IMAO antes de\ncomeçar a tomar Duloxetina toLife. Deve esperar também pelo menos 5 dias após ter\nparado Duloxetina toLife antes de começar a tomar um IMAO.\nMedicamentos que podem causar sonolência: Estes poderão incluir medicamentos\nreceitados pelo seu médico, incluindo benzodiazepinas, medicamentos fortes para as\ndores, antipsicóticos, fenobarbital e anti-histamínicos.\nMedicamentos que aumentam os níveis de serotonina: triptanos, tramadol, triptofano,\ninibidores seletivos da recaptação da serotonina ISRSs (tais como a paroxetina e a\nfluoxetina), INRSs (tais como a venlafaxina), antidepressivos tricíclicos (tais como a\nclomipramina e amitriptilina), petidina, hipericão e IMAOs (tais como a moclobemida e a\nlinezolida). Estes medicamentos aumentam o risco de efeitos indesejáveis; se tiver algum\nsintoma pouco comum quando estiver a tomar algum destes medicamentos juntamente\ncom Duloxetina toLife, deve consultar o seu médico.\nAnticoagulantes orais ou antiagregantes plaquetários: medicamentos que aumentam a\nfluidez do sangue ou que evitam a coagulação do sangue. Estes medicamentos podem\naumentar o risco de hemorragia.\nDuloxetina toLife com alimentos, bebidas e álcool\nDuloxetina toLife pode ser tomado com ou sem alimentos. Deve ter cuidado se beber\nálcool quando estiver a ser tratado com Duloxetina toLife.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\n• Informe o seu médico se ficar grávida ou se estiver a pensar engravidar, enquanto\nestiver a tomar duloxetina. Só deve tomar duloxetina depois de discutir com o seu\nmédico os potenciais riscos e benefícios e para o bebé.\n• Certifique-se que a sua parteira e/ou médico sabem que está a tomar duloxetina.\nQuando tomados durante a gravidez, fármacos semelhantes, (ISRSs) podem aumentarAPROVADO EM\n25-08-2023\nINFARMED\no risco de uma situação grave nos bebés chamada hipertensão pulmonar persistente\ndo recém-nascido (HPPN), que faz com que o bebé respire mais rapidamente e que\npareça “azulado”. Estes sintomas começam habitualmente durante as primeiras 24\nhoras após o nascimento. Se isto acontecer ao seu bebé deverá contactar a sua parteira\ne/ou o seu médico imediatamente.\n• Se tomar duloxetina próximo do final da gravidez, o seu bebé pode ter alguns\nsintomas quando nascer. Estes começam habitualmente à nascença ou dentro de\nalguns dias após o nascimento. Estes sintomas podem incluir músculos flácidos,\ntremores, nervosismo, não se alimentar adequadamente, problemas em respirar e\nconvulsões. Se o seu bebé tiver algum destes sintomas quando nascer, ou se ficar\npreocupada com a saúde do seu bebé, deve aconselhar-se com o seu médico ou\nparteira.\n• Se tomar Duloxetina toLife próximo do final da sua gravidez, existe um risco\naumentado de hemorragia vaginal excessiva logo após o nascimento, especialmente\nse tiver antecedentes de distúrbios hemorrágicos. O seu médico ou parteira deve saber\nque está a tomar duloxetina para que a possam aconselhar.\n• Os dados disponíveis do uso de duloxetina durante os primeiros três meses de\ngravidez não mostram um risco aumentado de malformações congénitas em geral na\ncriança. Se a duloxetina for tomada durante a segunda metade da gravidez, pode\nexistir um risco aumentado de o bebé nascer prematuro (6 bebés prematuros\nadicionais por cada 100 mulheres que tomam duloxetina na segunda metade da\ngravidez), principalmente entre as semanas 35 e 36 de gravidez.\n• Informe o seu médico se estiver a amamentar. Não se recomenda o uso de duloxetina\nenquanto estiver a amamentar. Deve consultar o seu médico ou farmacêutico.\nCondução de veículos e utilização de máquinas\nA duloxetina pode fazê-lo sentir-se com sono ou tonto. Não conduza nem utilize\nferramentas ou máquinas antes de saber o efeito que duloxetina tem em si.\nDuloxetina toLife 90 mg e 120 mg, cápsula gastrorresistente\nDuloxetina toLife contém sacarose\nDuloxetina toLife contém sacarose. Se o seu médico lhe tiver dito que você tem\nintolerância a alguns açúcares, contacte o seu médico antes de tomar este medicamento.\nDuloxetina toLife contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula, ou seja, é\npraticamente “isento de sódio”.\nDuloxetina toLife 90 mg cápsula gastrorresistente\nDuloxetina toLife contém tartrazina (E102)\nDuloxetina Amperlem contém o corante tartrazina (E102) que pode causar reaçõesAPROVADO EM\n25-08-2023\nINFARMED\nalérgicas.\n3. ",
    "Como utilizar": "Como tomar Duloxetina toLife\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nDuloxetina toLife é para uso oral. Deve engolir a cápsula inteira com água.\nDepressão:\nA dose habitual de duloxetina é 60 mg uma vez ao dia, mas o seu médico pode receitar-\nlhe a dose que for mais indicada para si.\nPerturbação da ansiedade generalizada:\nA dose inicial habitual de duloxetina é 30 mg uma vez por dia após a qual a maioria dos\ndoentes passarão a fazer 60 mg uma vez por dia, mas o seu médico receitar-lhe-á a dose\nque for mais indicada para si. A dose pode ser ajustada até 120 mg por dia com base na\nsua resposta à duloxetina.\nSe for prescrita uma dose de 30 mg ou 60 mg, os outros medicamentos que contêm\nduloxetina devem ser usados com esta dosagem.\nPara não se esquecer de tomar Duloxetina toLife, tome-o sempre todos os dias à mesma\nhora.\nFale com o seu médico, para saber durante quanto tempo deve tomar duloxetina. Não\ndeixe de tomar duloxetina nem altere a dose sem falar com o seu médico. É importante\ntratar a sua doença adequadamente para o ajudar a melhorar. Se não se tratar, a sua\ndoença pode não desaparecer, pode agravar-se e ser mais difícil de tratar.\nSe tomar mais Duloxetina toLife do que deveria\nAvise imediatamente o seu médico ou farmacêutico se tiver tomado mais do que a\nquantidade de Duloxetina toLife indicada pelo seu médico. Os sintomas de sobredosagem\nincluem sonolência, coma, síndrome da serotonina (uma reação rara que pode causar\nsentimentos de grande felicidade, sonolência, inépcia, agitação, sensação de estar\nembriagado, febre, sudação ou músculos rígidos), desmaios, vómitos e batimentos\ncardíacos rápidos.\nCaso se tenha esquecido de tomar Duloxetina toLife\nSe se esquecer de tomar uma dose, tome-a assim que se lembrar. No entanto, se estiver na\naltura da próxima dose, não tome a dose que se esqueceu e tome apenas a dose habitual.\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar. Não tome\nmais do que o total da dose diária de duloxetina que lhe foi receitada.\nSe parar de tomar Duloxetina toLifeAPROVADO EM\n25-08-2023\nINFARMED\nNÃO deixe de tomar as cápsulas sem o conselho do seu médico, mesmo que se sinta\nmelhor. Se o seu médico achar que já não precisa de Duloxetina, pedir-lhe-á para reduzir\na dose durante pelo menos, 2 semanas antes de interromper completamente o tratamento.\nAlguns doentes que pararam subitamente de tomar duloxetina tiveram os seguintes\nsintomas:\n• tonturas, sensação de formigueiro, como agulhas e alfinetes ou sensação de choques\nelétricos (especialmente na cabeça) distúrbios do sono (sonhos fortes, pesadelos,\ninsónia), fadiga, sonolência, sentir-se inquieto ou agitado, sentir-se ansioso, enjoos\n(náuseas) ou estar enjoado (vómitos), estremecimento (tremores), dores de cabeça,\ndores nos músculos, sentir-se agitado, diarreia, sudação excessiva ou vertigens.\nEstes sintomas habitualmente não são graves e desaparecem dentro de alguns dias, mas se\ntiver sintomas que lhe causem problemas, deve consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, no\nentanto estes não se manifestam em todas as pessoas. Estes efeitos são normalmente\nligeiros a moderados e desaparecem em poucas semanas.\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em cada 10 pessoas)\n• dores de cabeça, sonolência\n• sentir-se enjoado (náuseas), boca seca\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas)\n• falta de apetite\n• problemas em dormir, sentir-se agitado, diminuição do desejo sexual, ansiedade,\nausência ou dificuldade em atingir o orgasmo, sonhos anormais\n• tonturas, sentir-se lento, tremores, dormência, incluindo picadas ou sensação de\nformigueiro na pele\n• visão turva\n• acufenos (perceção de sons dentro do ouvido quando não há sons exteriores)\n• sentir o coração a bater no peito, aumento da tensão arterial, rubor\n• aumento da tensão arterial, rubor\n• aumento dos bocejos\n• prisão de ventre, diarreia, dores de estômago, sentir-se enjoado (vómitos), azia ou\nindigestão, gases\n• aumento da sudação, erupção na pele (com comichão)\n• dor muscular, espasmo muscular\n• dor ao urinar, urinar com frequência\n• problema em conseguir uma ereção, alterações da ejaculaçãoAPROVADO EM\n25-08-2023\nINFARMED\n• quedas (mais comuns nos idosos), fadiga\n• perda de peso\nCrianças e adolescentes com menos de 18 anos de idade com depressão tratadas com este\nmedicamento, tiveram perda de peso ao tomar este medicamento pela primeira vez. O\npeso aumentou até igualar as crianças e adolescentes da mesma idade e sexo, após seis\nmeses de tratamento.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas)\n• inflamação da garganta que causa voz rouca\n• pensamentos suicidas, dificuldade em dormir, ranger ou cerrar os dentes, sentir-se\ndesorientado, falta de motivação\n• movimentos súbitos e involuntários dos músculos ou contrações musculares, sensação\nde inquietação ou incapacidade de se manter sentado ou quieto, sentir-se nervoso,\ndificuldade de concentração, alterações do paladar, dificuldade em controlar os\nmovimentos, p. ex. falta de coordenação ou movimentos involuntários dos músculos,\nsíndrome das pernas inquietas, pouca qualidade do sono\n• pupilas dilatadas (a parte escura no centro do olho), problemas de visão\n• sensação de tonturas ou “cabeça a andar à roda” (vertigens), dores de ouvidos\n• ritmo cardíaco rápido ou irregular\n• desmaios, tonturas, sensação de “cabeça vazia” ou desmaios quando está em pé,\ndedos das mãos ou dos pés frios\n• aperto na garganta, hemorragias nasais\n• vomitar sangue, sangue nas fezes ou fezes pretas, gastroenterite, soluços, dificuldade\nem engolir\n• inflamação do fígado que pode causar dor abdominal e coloração amarelada da pele e\nda parte branca dos olhos\n• suores noturnos, urticária, suores frios, sensibilidade à luz solar, tendência acrescida\npara nódoas negras\n• contração muscular, rigidez muscular\n• dificuldade ou incapacidade em urinar, dificuldade em começar a urinar, necessidade\nde urinar durante a noite, necessidade de urinar mais do que o normal, diminuição do\nfluxo urinário\n• hemorragias vaginais anormais, períodos menstruais anormais, incluindo períodos\nabundantes, dolorosos, irregulares ou prolongados, períodos pouco abundantes ou\nfalhas no período menstrual não habituais, dor nos testículos ou no escroto\n• dor no peito, sentir frio, sede, arrepios, sentir calor, marcha anormal\n• aumento de peso\n• Duloxetina toLife pode provocar efeitos dos quais pode não estar consciente, tais\ncomo, aumento das enzimas hepáticas ou dos níveis de potássio no sangue, creatinina\nfosfoquinase, açúcar ou colesterol no sangue.\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1.000 pessoas)\n• reações alérgicas graves que podem causar dificuldade em respirar ou tonturas comAPROVADO EM\n25-08-2023\nINFARMED\ninchaço da língua ou dos lábios, reações alérgicas\n• diminuição da atividade da glândula tiroide, que pode causar cansaço ou aumento de\npeso\n• desidratação, níveis baixos de sódio no sangue (principalmente nos idosos; os\nsintomas podem incluir sentir-se tonto, fraco, confuso, ensonado ou muito cansado ou\nsentir-se ou ficar enjoado, sintomas mais graves são os desmaios, convulsões ou\nquedas), síndrome de secreção inapropriada da hormona antidiurética (SIHAD)\n• comportamento suicida, mania (hiperatividade, pensamentos rápidos diminuição da\nnecessidade de dormir), alucinações, agressão e raiva\n• “Síndrome da serotonina” (uma reação rara que pode causar sentimentos de euforia,\nsonolência, descoordenação, agitação, sensação de estar embriagado, febre, sudação\nou rigidez muscular), convulsões\n• pressão aumentada no olho (glaucoma)\n• tosse, sibilos e falta de ar, que podem ser acompanhados por temperatura elevada\n• inflamação da boca, perder sangue vivo nas fazes, mau hálito, inflamação do intestino\ngrosso (levando a diarreia)\n• falência hepática, coloração amarelada da pele e da parte branca dos olhos (icterícia)\n• síndrome de Stevens-Johnsson (doença grave com “bolhas” na pele, boca, olhos e\ngenitais), reação alérgica grave que causa inchaço da face ou da garganta\n(angioedema)\n• contração do maxilar\n• odor anormal da urina\n• sintomas de menopausa, produção anormal de leite no homem ou na mulher\n• sangramento vaginal excessivo logo após o nascimento (hemorragia pós-parto)\nEfeitos indesejáveis muito raros (podem afetar até 1 em cada 10.000 pessoas)\n• inflamação dos vasos sanguíneos na pele (vasculite cutânea)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n25-08-2023\nINFARMED\n5. ",
    "Como conservar": "Como conservar Duloxetina toLife\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\nou no blister. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30 °C.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duloxetina toLife\nA substância ativa é a duloxetina.\nCada cápsula gastrorresistente contém 90 mg ou 120 mg de duloxetina (sob forma de\ncloridrato).\nOs outros componentes são:\nConteúdo da cápsula: Hipromelose, talco, dióxido de titânio (E 171), dispersão a 30% do\ncopolímero de ácido metacrílico e acrilato de etilo (1:1) (laurilsulfato de sódio e\npolissorbato 80), citrato de trietilo, esferas de açúcar (sacarose e amido de milho), sacarose.\nInvólucro capsular: Gelatina, FDC Azul 1/Azul brilhante (E 133), FD&C amarelo\n5/Tartrazina (E 102) (apenas presente na dosagem de 90 mg), Água purificada, Tinta de\nimpressão preta (goma laca E904, hidróxido de potássio e óxido de ferro negro E172).\nQual o aspeto de Duloxetina toLife e conteúdo da embalagem\nDuloxetina toLife apresenta-se em cápsulas gastrorresistentes. Cada cápsula de\nduloxetina contém esferas de cloridrato de duloxetina com uma cobertura que as protege\ndo ácido do estômago.\nDuloxetina toLife está disponível em duas dosagens: 90 mg e 120 mg.\nCápsulas de 90 mg: cápsula de gelatina, de cor verde, com marcação “DU 90”.\nCápsulas de 120 mg: cápsula de gelatina, de cor azul, com marcação “DU 120”.\nDuloxetina toLife 90 mg ou 120 mg está disponível em embalagens de 7, 14, 28 e 56\ncápsulas gastrorresistentes acondicionadas em blisters.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n25-08-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado\nTowa Pharmaceutical, S.A.\nAv. do Forte, 3, Edif. Suécia IV, Piso 0\n2794-093 Carnaxide\nPortugal\nFabricante\nTowa Pharmaceutical Europe, SL\nc/ de Sant Martí 75-97, 08107 Martorelles\nBarcelona\nEspanha\nEste folheto foi revisto pela última vez em"
}