{
    "O que precisa de saber antes de tomar Duloxetina Alter": "O que precisa de saber antes de tomar Duloxetina Alter\nNÃO tome Duloxetina Alter seAPROVADO EM\n02-10-2019\nINFARMED\n- Tem alergia à duloxetina ou a qualquer outro componente deste medicamento\n(listados na seção 6)\n- Tiver doença de fígado\n- Tiver doença renal grave\n- Está a tomar ou tomou nos últimos 14 dias um outro medicamento chamado\ninibidor da monoaminoxidase (IMAO, ver “Outros medicamentos e Duloxetina Alter”)\n- Estiver a tomar fluvoxamina, habitualmente utilizada para tratar a depressão,\nciprofloxacina ou enoxacina, habitualmente utilizadas para tratar algumas infeções\n- Estiver a tomar outros medicamentos contendo duloxetina (ver “Outros\nmedicamentos e Duloxetina Alter”).\nFale com o seu médico se sofrer de tensão arterial alta ou doença cardíaca. O seu\nmédico informá-lo-á se deve ou não tomar Duloxetina Alter.\nAdvertências e precauções\nDuloxetina Alter pode não ser adequada para si devido às razões abaixo indicadas.\nOs chamados IRSN/ISRS podem causar sintomas de disfunção sexual (ver secção",
    "Como tomar Duloxetina Alter": "Como tomar Duloxetina Alter\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDuloxetina Alter é para uso oral. Deve engolir a cápsula inteira com água.\nDepressão e dor neuropática do diabético\nA dose habitual de Duloxetina Alter é 60 mg uma vez ao dia, mas o seu médico pode\nreceitar-lhe a dose que for mais indicada para si.\nPerturbação da ansiedade generalizada\nA dose inicial habitual é 30 mg uma vez por dia, após a qual a maioria dos doentes\npassarão a fazer 60 mg uma vez por dia, mas o seu médico receitar-lhe-á a dose\nque for mais indicada para si. A dose pode ser ajustada até 120 mg por dia, com\nbase na sua resposta à duloxetina.\nPara não se esquecer de tomar Duloxetina Alter, tome-o sempre todos os dias à\nmesma hora.\nFale com o seu médico para saber durante quanto tempo deve tomar Duloxetina\nAlter. Não deixe de tomar Duloxetina Alter, nem altere a dose sem falar com o seu\nmédico. É importante tratar a sua doença adequadamente para o ajudar a melhorar.\nSe não se tratar, a sua doença pode não desaparecer, pode agravar-se e ser mais\ndifícil de tratar.\nSe tomar mais Duloxetina Alter do que deveria\nAvise imediatamente o seu médico ou farmacêutico se tiver tomado mais do que a\nquantidade de Duloxetina Alter indicada pelo seu médico. Os sintomas de\nsobredosagem incluem sonolência, coma, síndrome da serotonina (uma reação rara\nque pode causar sentimentos de grande felicidade, sonolência, inépcia, agitação,\nsensação de estar embriagado, febre, sudação ou músculos rígidos), desmaios,\nvómitos e batimentos cardíacos rápidos.\nCaso se tenha esquecido de tomar Duloxetina Alter\nSe se esquecer de tomar uma dose, tome-a assim que se lembrar. No entanto, se\nestiver na altura da próxima dose, não tome a dose que se esqueceu e tome apenas\na dose habitual. Não tome uma dose a dobrar para compensar a dose que seAPROVADO EM\n02-10-2019\nINFARMED\nesqueceu de tomar. Não tome mais do que o total da dose diária de Duloxetina Alter\nque lhe foi receitada.\nSe parar de tomar Duloxetina Alter\nNÃO deixe de tomar as cápsulas sem o conselho do seu médico, mesmo que se sinta\nmelhor. Se o seu médico achar que já não precisa de Duloxetina Alter, pedir-lhe-á\npara reduzir a dose durante, pelo menos, 2 semanas antes de interromper\ncompletamente o tratamento.\nAlguns doentes que pararam subitamente de tomar Duloxetina Alter tiveram os\nseguintes sintomas:\n- Tonturas, sensação de formigueiro, como agulhas e alfinetes ou sensação de\nchoques eléctricos (especialmente na cabeça) distúrbios do sono (sonhos fortes,\npesadelos, insónia), fadiga, sonolência, sentir-se inquieto ou agitado, sentir-se\nansioso, enjoos (náuseas) ou estar enjoado (vómitos), estremecimento (tremores ),\ndores de cabeça, dores nos músculos, sentir-se agitado, diarreia, sudação excessiva\nou vertigens.\nEstes sintomas habitualmente não são graves e desaparecem dentro de alguns dias,\nmas se tiver sintomas que lhe causem problemas, deve consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nno entanto estes não se manifestam em todas as pessoas. Estes efeitos são\nnormalmente ligeiros a moderados e desaparecem em poucas semanas.\nEfeitos secundários muito frequentes (podem afetar mais do que 1 em cada 10\npessoas)\n- Dores de cabeça, sonolência\n- Sentir-se enjoado (náuseas), boca seca.\nEfeitos secundários frequentes (podem afetar até 1 em cada 10 pessoas)\n- Falta de apetite\n- Problemas em dormir, sentir-se agitado, diminuição do desejo sexual, ansiedade,\nausência ou dificuldade em atingir o orgasmo, sonhos anormais\n- Tonturas, sentir-se lento, tremores, dormência, incluindo picadas ou sensação de\nformigueiro na pele\n- Visão turva\n- Acufenos (perceção de sons dentro do ouvido quando não há sons exteriores)\n- Sentir o coração a bater no peito,\n- Aumento da tensão arterial, rubor\n- Aumento dos bocejos\n- Prisão de ventre, diarreia, dores de estômago, sentir-se enjoado (vómitos), azia ou\nindigestão, gases\n- Aumento da sudação, erupção na pele (com comichão)\n- Dor muscular, espasmo muscular\n- Dor ao urinar, urinar com frequência\n- Problema em conseguir uma ereção, alterações da ejaculaçãoAPROVADO EM\n02-10-2019\nINFARMED\n- Quedas (mais comuns nos idosos), fadiga\n- Perda de peso.\nCrianças e adolescentes com menos de 18 anos de idade com depressão tratadas\ncom este medicamento tiveram perda de peso ao tomar este medicamento pela\nprimeira vez. O peso aumentou até igualar as crianças e adolescentes da mesma\nidade e sexo, após seis meses de tratamento.\nEfeitos secundários pouco frequentes (pode afetar até 1 em cada 100 pessoas)\n- Inflamação da garganta que causa voz rouca\n- Pensamentos suicidas, dificuldade em dormir, ranger ou cerrar os dentes, sentir-se\ndesorientado, falta de motivação\n- Movimentos súbitos e involuntários dos músculos ou contrações musculares,\nsensação de inquietação ou incapacidade de se manter sentado ou quieto, sentir-se\nnervoso, dificuldade de concentração, alterações do paladar, dificuldade em controlar\nos movimentos, p. ex. falta de coordenação ou movimentos involuntários dos\nmúsculos, síndrome das pernas inquietas, pouca qualidade do sono\n- Pupilas dilatadas (a parte escura no centro do olho), problemas de visão\n- Sensação de tonturas ou “cabeça a andar à roda” (vertigens), dores de ouvidos\n- Ritmo cardíaco rápido ou irregular\n- Desmaios, tonturas, sensação de “cabeça vazia” ou desmaios quando está em pé,\ndedos das mãos ou dos pés frios\n- Aperto na garganta, hemorragias nasais\n- Vomitar sangue, sangue nas fezes ou fezes pretas, gastroenterite, soluços,\ndificuldade em engolir\n- Inflamação do fígado que pode causar dor abdominal e coloração amarelada da\npele e da parte branca dos olhos\n- Suores noturnos, urticária, suores frios, sensibilidade à luz solar, tendência\nacrescida para nódoas negras\n- Contração muscular, rigidez muscular\n- Dificuldade ou incapacidade em urinar, dificuldade em começar a urinar,\nnecessidade de urinar durante a noite, necessidade de urinar mais do que o normal,\ndiminuição do fluxo urinário\n- Hemorragias vaginais anormais, períodos menstruais anormais, incluindo períodos\nabundantes, dolorosos, irregulares ou prolongados, períodos pouco abundantes ou\nfalhas no período menstrual não habituais, dor nos testículos ou no escroto.\n- Dor no peito, sentir frio, sede, arrepios, sentir calor, marcha anormal\n- Aumento de peso\n- Duloxetina Alter pode provocar efeitos dos quais pode não estar consciente, tais\ncomo, aumento das enzimas hepáticas ou dos níveis de potássio no sangue,\ncreatinina fosfoquinase, açúcar ou colesterol no sangue.\nEfeitos secundários raros (podem afetar até 1 em cada 1.000 pessoas)\n- Reações alérgicas graves que podem causar dificuldade em respirar ou tonturas\ncom inchaço da língua ou dos lábios, reações alérgicas\n- Diminuição da atividade da glândula tiroide, que pode causar cansaço ou aumento\nde peso\n- Desidratação, níveis baixos de sódio no sangue (principalmente nos idosos; os\nsintomas podem incluir sentir-se tonto, fraco, confuso, sonolento ou muito cansado\nou sentir-se ou ficar enjoado, sintomas mais graves são os desmaios, convulsões ou\nquedas), síndrome de secreção inapropriada da hormona antidiurética (SIHAD)APROVADO EM\n02-10-2019\nINFARMED\n- Comportamento suicida, mania (hiperatividade, pensamentos rápidos diminuição\nda necessidade de dormir), alucinações, agressão e raiva\n- “Síndrome da serotonina” (uma reação rara que pode causar sentimentos de\neuforia, sonolência, descoordenação, agitação, sensação de estar embriagado, febre,\nsudação ou rigidez muscular), convulsões\n- Pressão aumentada no olho (glaucoma)\n- Inflamação da boca, perder sangue vivo nas fazes, mau hálito\n- Falência hepática, coloração amarelada da pele e da parte branca dos olhos\n(icterícia)\n- Síndrome de Stevens-Johnson (doença grave com “bolhas” na pele, boca, olhos e\ngenitais), reação alérgica grave que causa inchaço da face ou da garganta\n(angioedema)\n- Contração do maxilar\n- Odor anormal da urina\n- Sintomas de menopausa, produção anormal de leite no homem ou na mulher.\n- Tosse, sibilos e falta de ar, que podem ser acompanhados por temperatura elevada\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo.. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. do Brasil, 53\n1749-004 Lisboa\nTel.: +351 21 798 71 40\nFax: +351 21 798 73 97\nSítio da Internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Duloxetina Alter": "Como conservar Duloxetina Alter\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior.\nConservar na embalagem de origem para proteger da humidade. Não conservar\nacima de 30°C.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duloxetina Alter\nA substância ativa é duloxetina.APROVADO EM\n02-10-2019\nINFARMED\nCada cápsula gastrorresistente contém 30 mg ou 60 mg de duloxetina (sob a forma\nde cloridrato).\nOs outros componentes são\nConteúdo da cápsula: hipromelose, esferas de açúcar (sacarose e amido de milho),\ntalco, sacarose, ftalato de hipromelose e citrato de trietilo.\nCorpo da cápsula: gelatina, dióxido de titânio (E171), óxido de ferro amarelo (E172)\ne indigotina.\nCabeça da cápsula: gelatina, dióxido de titânio (E171) e indigotina.\nQual o aspeto de Duloxetina Alter e conteúdo da embalagem\nDuloxetina Alter é uma cápsula gastrorresistente. Cada cápsula de Duloxetina Alter\ncontém grânulos de cloridrato de duloxetina, com uma cobertura que os protege do\nácido do estômago.\nDuloxetina Alter está disponível em duas dosagens: 30 mg e 60 mg.\nAs cápsulas de 30 mg são azuis e brancas.\nAs cápsulas de 60 mg são azuis e verdes.\nDuloxetina Alter 30 mg está disponível em blisters de PA/Alu/PVC-Alu, em\nembalagens de 7 e 28 cápsulas.\nDuloxetina Alter 60 mg está disponível em blisters de PA/Alu/PVC-Alu, em\nembalagens de 28 e 56 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nEstado Lista de nomes\nMembro\nItália Duloxetina Alter\nFrança Duloxétine Alter 30 mg gélule\nDuloxétine Alter 60 mg gélule\nPortugal Duloxetina Alter 30 mg cápsulas\ngastrorresistentes\nDuloxetina Alter 60 mg cápsulas\ngastrorresistentes\nEspanha Duloxetina Alter Genéricos 30 mg\ncápsulas duras gastrorresistentes EFG\nDuloxetina Alter Genéricos 60 mg\ncápsulas duras gastrorresistentes EFG\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nALTER, S.A.\nEstrada Marco do Grilo\nZemouto\n2830 Coina Portugal\nFabricanteAPROVADO EM\n02-10-2019\nINFARMED\nLaboratorios Lesvi, S.L.\nAv da. Barcelona, 69\n08970 Sant Joan Despí - Barcelona\nEspanha\nEste folheto foi revisto pela última vez em"
}