{
    "O que é e para que é utilizado": "O que é Duloxetina Aurobindo e para que é utilizado\nDuloxetina Aurobindo contém a substância ativa duloxetina. Duloxetina Aurobindo\naumenta os níveis de serotonina e noradrenalina no sistema nervoso.\nDuloxetina Aurobindo é um medicamento para ser tomado por via oral para o tratamento\nda Incontinência Urinária de Esforço (IUE) nas mulheres.\nA Incontinência Urinária de Esforço é uma patologia em que as doentes têm perdas\ninvoluntárias de urina durante o esforço físico ou outras atividades como rir, tossir,\nespirrar, levantar-se ou fazer exercício.\nPensa-se que Duloxetina Aurobindo atue através do aumento da força do músculo que\nretém a urina quando nos rimos, espirramos ou realizamos atividades físicas.\nA eficácia de Duloxetina Aurobindo é reforçada quando combinada com um programa\nchamado Treino da Musculatura do pavimento pélvico.APROVADO EM\n31-05-2021\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Duloxetina Aurobindo\nNão tome Duloxetina Aurobindo:\n- se tem alergia à duloxetina ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\n- se tiver doença do fígado;\n- se tiver doença renal grave;\n- se está a tomar ou tomou nos últimos 14 dias um outro medicamento chamado\ninibidor\nda monoamina oxidase (IMAO) (ver secção “Outros medicamentos e Duloxetina\nAurobindo”);\n- se estiver a tomar fluvoxamina, habitualmente utilizada para tratar a depressão, a\nciprofloxacina ou a enoxacina, habitualmente utilizadas para tratar algumas infeções.\nFale com o seu médico se tiver tensão arterial alta ou doença cardíaca. O seu médico\ninformá-lo-á se deve ou não tomar Duloxetina Aurobindo.\nAdvertências e precauções\nDuloxetina Aurobindo pode não ser adequado para si devido às razões abaixo indicadas.\nFale com o seu médico antes de tomar Duloxetina Aurobindo se:\n-\n- estiver a tomar medicamentos para a depressão ver “Outros medicamentos e\nDuloxetina\nAurobindo”;\n- estiver a fazer um tratamento à base de ervas contendo erva de S. João\n(Hypericum\nperforatum);\n- tiver doença renal;\n- tiver história de episódios convulsivos (convulsões);\n- tiver tido mania;\n- sofrer de doença bipolar;\n- tiver problemas oculares tais como alguns tipos de glaucoma (pressão ocular\nelevada);\n- tiver história de hemorragias (tendência para desenvolver nódoas negras), em\nespecial se estiver grávida (ver “Gravidez e amamentação”);\n- estiver em risco de ter baixos níveis de sódio (por exemplo, se estiver a tomar\ndiuréticos, especialmente se for idoso);\n- estiver atualmente a ser tratado com outro medicamento que possa causar danos\nno\nfígado;\n- estiver a tomar outros medicamentos que contenham duloxetina (ver “Outros\nmedicamentos e Duloxetina Aurobindo”).\nOs chamados IRSN/ISRS podem causar sintomas de disfunção sexual (ver secção 4). Em\nalguns casos, estes sintomas persistiram após a suspensão do tratamento.APROVADO EM\n31-05-2021\nINFARMED\nDuloxetina Aurobindo pode causar uma sensação de agitação ou incapacidade de se\nmanter sentado ou quieto. Deve informar o seu médico no caso de isto acontecer consigo.\nPensamentos suicidas e agravamento da sua depressão ou ansiedade\nEmbora Duloxetina Aurobindo não esteja indicado no tratamento da depressão, a sua\nsubstância ativa (duloxetina) é utilizada como medicamento antidepressivo. Se estiver\ndeprimido ou tiver perturbações de ansiedade pode ter algumas vezes pensamentos de\nautomutilação ou de suicídio. Estes podem aumentar quando começa a tomar\nantidepressivos pela primeira vez, dado que estes medicamentos levam todos algum\ntempo a fazer efeito, habitualmente duas semanas, às vezes mais.\nTerá mais probabilidades de vir a pensar assim se:\n- já tiver tido anteriormente pensamentos suicidas ou de automutilação;\n- for um jovem adulto. Informações de ensaios clínicos demonstraram um aumento\ndo risco de comportamentos suicidas em adultos com idade inferior a 25 anos, com\ndoenças psiquiátricas tratados com um antidepressivo.\nSe nalguma ocasião tiver tido pensamentos de automutilação ou de suicídio, contacte o\nseu médico ou dirija-se imediatamente ao hospital.\nPode achar útil contar a um parente ou a um amigo próximo que se sente deprimido ou\nque sofre de ansiedade e pedir-lhes para ler este folheto informativo. Pode pedir-lhes para\nlhe dizerem se a sua depressão ou ansiedade está a piorar ou se estão preocupados com\nalterações no seu comportamento.\nCrianças e adolescentes com menos de 18 anos de idade\nDuloxetina Aurobindo não deve ser utilizado por crianças e adolescentes com menos de\n18 anos. Também deve saber que os doentes com menos de 18 anos de idade têm um\nrisco acrescido de efeitos indesejáveis, tais como tentativa de suicídio, ideias de suicídio\ne hostilidade (predominantemente agressividade, comportamentos de oposição e cólera)\nquando tomam este tipo de medicamentos. Além disso, a segurança a longo prazo relativa\naos efeitos sobre o crescimento, desenvolvimento da maturidade, desenvolvimento\ncognitivo e comportamental do Duloxetina Aurobindo neste grupo etário, ainda não foi\ndemonstrada.\nOutros medicamentos e Duloxetina Aurobindo\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nAlguns medicamentos podem aumentar os efeitos indesejáveis de Duloxetina Aurobindo\ne podem, por vezes, provocar reações muito graves. Não tome nenhum outro\nmedicamento enquanto estiver a tomar Duloxetina Aurobindo sem falar primeiro com o\nseu médico, especialmente:\n- medicamentos que contêm buprenorfina. Estes medicamentos podem interagir com\nDuloxetina Aurobindo e poderá experienciar sintomas tais como contrações rítmicas\ninvoluntárias dos músculos, incluindo os músculos que controlam o movimento dos\nolhos, agitação, alucinações, coma, transpiração excessiva, tremor, exagero de reflexos,APROVADO EM\n31-05-2021\nINFARMED\naumento da tensão muscular, temperatura corporal acima de 38°C. Contacte o seu médico\nse experienciar estes sintomas.\nO componente principal de Duloxetina Aurobindo, a duloxetina, é utilizado noutros\nmedicamentos para outras doenças:\ndor neuropática do diabético, depressão, ansiedade e incontinência urinária.\nA utilização de mais do que um destes medicamentos ao mesmo tempo deve ser evitada.\nConfirme com o seu médico se já está a tomar outros medicamentos contendo duloxetina.\nO seu médico deve decidir se pode tomar Duloxetina Aurobindo com outros\nmedicamentos. Não inicie ou pare de tomar algum medicamento, incluindo os que tenha\ncomprado sem receita médica ou que sejam de ervanária, antes de se aconselhar com o\nseu médico.\nTambém deve informar o seu médico se estiver a tomar algum dos medicamentos\nseguintes:\nInibidores da Monoamina Oxidase (IMAO): Não deve tomar Duloxetina Aurobindo se\nestiver a tomar ou tiver tomado recentemente (nos últimos 14 dias) um antidepressivo\ndenominado inibidor da monoamino oxidase (IMAO). Exemplos de IMAOs incluem\nmoclobemida (um antidepressivo) e linezolida (um antibiótico). A utilização de um\nIMAO juntamente com muitos medicamentos sujeitos a receita médica, incluindo\nDuloxetina Aurobindo, pode causar efeitos indesejáveis graves ou até mesmo colocar a\nvida em perigo. Deve esperar pelo menos 14 dias após ter parado de tomar um IMAO\nantes de começar a tomar Duloxetina Aurobindo. Deve esperar também pelo menos 5\ndias após ter parado Duloxetina Aurobindo antes de começar a tomar um IMAO.\nMedicamentos que podem causar sonolência: Estes poderão incluir medicamentos\nreceitados pelo seu médico (benzodiazepinas, medicamentos fortes para as dores,\nantipsicóticos, fenobarbital e antihistamínicos sedativos).\nMedicamentos que aumentam os níveis de serotonina: triptanos, tramadol, triptofano,\ninibidores seletivos da recaptação da serotonina ISRSs (tais como a paroxetina e a\nfluoxetina), INRSs (tais como a venlafaxina), antidepressivos tricíclicos (tais como a\nclomipramina, amitriptilina), petidina, erva de S. João e IMAOs (tais como a\nmoclobemida e a linezolida). Estes medicamentos aumentam o risco de efeitos\nindesejáveis; se tiver algum sintoma pouco comum quando estiver a tomar algum destes\nmedicamentos juntamente com Duloxetina Aurobindo, deve consultar o seu médico.\nAnticoagulantes orais ou antiagregantes plaquetários: Medicamentos que aumentam a\nfluidez do sangue ou que evitam a coagulação do sangue. Estes medicamentos podem\naumentar o risco de hemorragia.\nDuloxetina Aurobindo com alimentos, bebidas e álcoolAPROVADO EM\n31-05-2021\nINFARMED\nDuloxetina Aurobindo pode ser tomado com ou sem alimentos. Deve ter cuidados\nadicionais se beber álcool quando estiver a tomar Duloxetina Aurobindo.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nInforme o seu médico se ficar grávida ou estiver a pensar engravidar, enquanto\nestiver a tomar Duloxetina Aurobindo. Só deve usar Duloxetina Aurobindo após\ndiscutir com o seu médico os potenciais benefícios e os potenciais riscos para o\nbebé.\nCertifique-se que a sua parteira e/ou médico sabem que está a tomar Duloxetina\nAurobindo. Quando tomados durante a gravidez, fármacos semelhantes (ISRSs)\npodem aumentar o risco de uma situação grave nos bebés chamada hipertensão\npulmonar persistente do recém-nascido (HPPRN), que faz com que o bebé respire\nmais rapidamente e que pareça “azulado”. Estes sintomas começam habitualmente\ndurante as primeiras 24 horas após o nascimento. Se isto acontecer ao seu bebé\ndeverá contactar a sua parteira e/ou o seu médico imediatamente.\nSe tomar Duloxetina Aurobindo próximo do final da gravidez, o seu bebé pode ter\nalguns sintomas quando nascer. Estes começam habitualmente à nascença ou\ndentro de alguns dias após o nascimento. Estes sintomas podem incluir músculos\nflácidos, tremores, nervosismo, não se alimentar adequadamente, problemas em\nrespirar e convulsões. Se o seu bebé tiver algum destes sintomas quando nascer,\nou se ficar preocupada com a saúde do seu bebé, deve aconselhar-se com o seu\nmédico ou parteira.\nSe tomar Duloxetina Aurobindo próximo do final da sua gravidez, existe um risco\naumentado de hemorragia vaginal excessiva logo após o nascimento,\nespecialmente se tiver antecedentes de distúrbios hemorrágicos. O seu médico ou\nparteira deve saber que está a tomar duloxetina para que a possam aconselhar.\nOs dados disponíveis do uso de Duloxetina Aurobindo durante os primeiros três\nmeses de gravidez não mostram um risco aumentado de malformações congénitas\nem geral na criança. Se Duloxetina Aurobindo for tomado durante a segunda\nmetade da gravidez, pode existir um risco aumentado de o bebé nascer prematuro\n(6 bebés prematuros adicionais por cada 100 mulheres que tomam Duloxetina\nAurobindo na segunda metade da gravidez), principalmente entre as semanas 35 e\n36 de gravidez.\nInforme o seu médico se estiver a amamentar. Não se recomenda o uso de\nDuloxetina Aurobindo enquanto estiver a amamentar. Deve aconselhar-se com o\nseu médico ou farmacêutico.APROVADO EM\n31-05-2021\nINFARMED\nCondução de veículos e utilização de máquinas\nDuloxetina Aurobindo pode fazê-lo sentir-se ensonado ou tonto. Não conduza, nem\nutilize ferramentas ou máquinas antes de saber o efeito que Duloxetina Aurobindo tem\nem si.\nDuloxetina Aurobindo contém sacarose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte o seu\nmédico antes de tomar este medicamento.\nDuloxetina Aurobindo contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula, ou seja, é\npraticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Duloxetina Aurobindo\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nDuloxetina Aurobindo é para uso oral. Deve engolir a cápsula inteira com água.\nA dose habitual de Duloxetina Aurobindo é 40 mg duas vezes ao dia (de manhã e ao final\nda tarde/noite). O seu médico pode decidir começar o tratamento com 20 mg duas vezes\npor dia durante duas semanas antes de aumentar a dose para 40 mg duas vezes por dia.\nPara não se esquecer de tomar Duloxetina Aurobindo, tome-o sempre todos os dias à\nmesma hora.\nNão deixe de tomar Duloxetina Aurobindo, nem altere a dose sem falar com o seu\nmédico. É importante tratar a sua doença adequadamente para o ajudar a melhorar. Se\nnão se tratar, a sua doença pode não desaparecer, pode agravar-se e ser mais difícil de\ntratar.\nSe tomar mais Duloxetina Aurobindo do que deveria\nAvise imediatamente o seu médico ou farmacêutico se tiver tomado mais do que a\nquantidade de Duloxetina Aurobindo indicada pelo seu médico. Os sintomas de\nsobredosagem incluem sonolência, coma, síndrome da serotonina (uma reação rara que\npode causar sentimentos de grande felicidade, sonolência, inépcia, agitação, sensação de\nestar embriagado, febre, sudação ou músculos rígidos), convulsões, vómitos e batimentos\ncardíacos rápidos.\nCaso se tenha esquecido de tomar Duloxetina Aurobindo\nSe se esquecer de tomar uma dose, tome-a assim que se lembrar. No entanto, se estiver na\naltura da próxima dose, não tome a dose que se esqueceu e tome apenas a dose habitual.APROVADO EM\n31-05-2021\nINFARMED\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar. Não\ntome mais do que o total da dose diária de Duloxetina Aurobindo que lhe foi receitada.\nSe parar de tomar Duloxetina Aurobindo\nNÃO DEIXE de tomar as cápsulas sem o conselho do seu médico, mesmo que se sinta\nmelhor. Se o seu médico achar que já não precisa de Duloxetina Aurobindo, pedir-lhe-á\npara reduzir a dose durante 2 semanas.\nAlgumas doentes que pararam subitamente de tomar Duloxetina Aurobindo após uma\nsemana ou mais de tratamento tiveram sintomas tais como:\ntonturas, sensação de formigueiro como agulhas e alfinetes, ou sensação de\nchoques elétricos (especialmente na cabeça), distúrbios do sono (sonhos fortes,\npesadelos, insónia), fadiga, sonolência, sentir-se inquieta ou agitada, sentir-se\nansiosa, enjoos (náuseas) ou estar enjoada (vómitos), estremecimento (tremores),\ndores de cabeça, dores nos músculos, sentir-se agitada, diarreia, sudação\nexcessiva ou vertigens.\nEstes sintomas habitualmente não são graves e desaparecem dentro de alguns dias, mas se\ntiver sintomas que lhe causem problemas, deve consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEstes efeitos são normalmente ligeiros a moderados e desaparecem em pouco tempo.\nMuito frequentes (podem afetar mais do que 1 em cada 10 pessoas):\nsentir-se enjoado (náuseas), boca seca, prisão de ventre;\nfadiga.\nFrequentes: (podem afetar até 1 em cada 10 pessoas):\nfalta de apetite;\nproblemas em dormir, sentir-se agitado, diminuição do apetite sexual, ansiedade,\ndificuldade em dormir;\ndores de cabeça, tonturas, sentir-se lento, sentir-se ensonado, tremores,\ndormência, incluindo dormência, picadas ou sensação de formigueiro na pele;\nvisão turva;\nsensação de tonturas ou “cabeça a andar à roda” (vertigens);\naumento da pressão arterial, rubor;\ndiarreia, dores de estômago, sentir-se enjoado (vómitos), azia ou indigestão;\naumento da sudação;\nfraqueza, arrepios.APROVADO EM\n31-05-2021\nINFARMED\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\ninflamação da garganta que causa voz rouca;\nreações alérgicas;\ndiminuição da atividade da glândula da tiroide, que pode causar cansaço ou\naumento de peso;\ndesidratação;\nranger ou cerrar os dentes, sentir-se desorientado, falta de motivação, ausência ou\ndificuldade em atingir o orgasmo, sonhos anormais;\nsentir-se nervoso, dificuldade de concentração, alterações do paladar, pouca\nqualidade de sono;\npupilas dilatadas (a parte escura no centro do olho), problemas de visão, sensação\nde olho seco;\nacufenos (perceção de sons dentro do ouvido quando não há sons exteriores), dor\nde ouvidos;\nsentir o coração a bater no peito, batimentos cardíacos rápidos e/ou irregulares;\ndesmaios;\naumento dos bocejos;\nvomitar sangue, sangue nas fezes ou fezes pretas, gastroenterite, inflamação da\nboca, soluços, dificuldade em engolir, gases, mau hálito;\ninflamação do fígado que pode causar dor abdominal e coloração amarelada da\npele e da parte branca dos olhos;\nerupção na pele, suores noturnos, urticária, suores frios, tendência acrescida para\nnódoas negras;\ncontrações musculares, rigidez muscular, espasmos musculares, contração do\nmaxilar;\ndificuldade em começar a urinar, dor ao urinar, necessidade de urinar durante a\nnoite, urinar\ncom frequência, cheiro anormal da urina;\nhemorragias vaginais anormais, sintomas de menopausa;\ndor no peito, sentir frio, sede, sentir calor;\nperda de peso, aumento de peso;\nDuloxetina Aurobindo pode provocar efeitos dos quais pode não estar consciente,\ntais como, aumento das enzimas hepáticas ou dos níveis de potássio no sangue,\ncreatinina fosfoquinase, açúcar ou colesterol no sangue.\nRaros (podem afetar até 1 em cada 1.000 pessoas):\nreações alérgicas graves que podem causar dificuldade em respirar ou tonturas\ncom inchaço da língua ou dos lábios;\nníveis baixos de sódio no sangue (principalmente nos idosos; os sintomas podem\nincluir sentir-se tonto, fraco, confuso, ensonado ou muito cansado ou sentir-se ou\nficar enjoado, sintomas mais graves são os desmaios, convulsões ou quedas),\nsíndrome de secreção inapropriada da hormona antidiurética (SIHAD);APROVADO EM\n31-05-2021\nINFARMED\ncomportamento suicida, pensamentos suicidas, mania (hiperatividade,\npensamentos rápidos\ndiminuição da necessidade de dormir), alucinações, agressão e raiva;\n“Síndrome da serotonina” (uma reação rara que pode causar sentimentos de\neuforia, sonolência, descoordenação, agitação, sensação de estar embriagado,\nfebre, sudação ou rigidez muscular), convulsões, movimentos súbitos e\ninvoluntários dos músculos, sensação de inquietação ou incapacidade de se\nmanter sentado ou quieto, dificuldade em controlar os movimentos, p. ex. falta de\ncoordenação motora ou movimentos involuntários dos músculos, síndrome das\npernas inquietas;\npressão aumentada no olho (glaucoma);\ntonturas, sentir-se tonto ou desmaiar quando está em pé, dedos das mãos e dos pés\nfrios;\naperto na garganta, hemorragias nasais;\ntosse, sibilos e falta de ar, que podem ser acompanhados por temperatura elevada\nperder sangue vivo nas fezes, inflamação do intestino grosso (levando a diarreia);\nfalência hepática, coloração amarelada da pele e da parte branca dos olhos\n(icterícia);\nsíndrome de Stevens-Johnson (doença grave com “bolhas” na pele, boca, olhos e\ngenitais), reação alérgica grave que causa inchaço da face ou da garganta\n(angioedema), sensibilidade à luz solar;\ncontrações musculares;\ndificuldade ou incapacidade em urinar, necessidade de urinar mais do que o\nnormal, diminuição\ndo volume de urina;\nperíodos menstruais anormais, incluindo períodos abundantes, dolorosos,\nirregulares ou prolongados, períodos pouco abundantes ou falhas não habituais no\nperíodo menstrual, produção anormal de leite;\nsangramento vaginal excessivo logo após o nascimento (hemorragia pós-parto)\nquedas (principalmente nos idosos), marcha anormal\nMuito raros (podem afetar até 1 em cada 10.000 pessoas):\ninflamação dos vasos sanguíneos na pele (vasculite cutânea)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53APROVADO EM\n31-05-2021\nINFARMED\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Duloxetina Aurobindo\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso no rótulo, embalagem\nexterior e frasco, após “EXP”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duloxetina Aurobindo\n- A substância ativa é duloxetina.\nCada cápsula gastrorresistente contém 20 mg de duloxetina (como cloridrato).\nCada cápsula gastrorresistente contém 40 mg de duloxetina (como cloridrato).\n- Os outros componentes são\nConteúdo da cápsula:\nEsferas de açúcar (sacarose e amido de milho), hipromelose tipo 2910 (5cP),\nhidroxipropilcelulose (baixa viscosidade), crospovidona (Tipo B), talco, citrato de\ntrietilo, dióxido de titânio (E171) e ftalato de hipromelose.\nInvólucro capsular:\nCabeça: Óxido de ferro amarelo (E172) (apenas 20 mg), dióxido de titânio (E171), Azul\nFD & C (E132) (apenas 20 mg), índigo carmim (E132) (apenas 40 mg), gelatina,\nlaurilsulfato de sódio.\nCorpo: Óxido de ferro amarelo (E172), óxido de ferro vermelho (E172) (apenas 40 mg),\ndióxido de titânio (E171), Azul FD & C (E132) (apenas 20 mg), gelatina, laurilsulfato de\nsódio.APROVADO EM\n31-05-2021\nINFARMED\nTinta preta comestível: Shellac, propilenoglicol, óxido de ferro preto (E172), hidróxido\nde potássio.\nQual o aspeto de Duloxetina Aurobindo e conteúdo da embalagem\nCápsula gastrorresistente\nDuloxetina Aurobindo 20 mg cápsula gastrorresistente\nCápsula verde opaco/verde opaco, tamanho “4” contendo pellets brancos a esbranquiçado\ne com as marcações a tinta preta de “DLX” na cabeça verde opaca e “20” no corpo verde\nopaco.\nDuloxetina Aurobindo 40 mg cápsula gastrorresistente\nCápsula azul opaco/laranja opaco, tamanho “2” contendo pellets brancos a esbranquiçado\ne com as marcações a tinta preta de “DLX” na cabeça azul opaca e “40” no corpo laranja\nopaco.\nDuloxetina Aurobindo cápsulas gastrorresistentes estão disponíveis em blister e frascos\nde HDPE.\nApresentações:\nBlister: 14, 28, 56 e 98 cápsulas gastrorresistentes\nFrasco HDPE: 30, 98, 250 e 1000 cápsulas gastrorresistentes.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate, Hal Far,\nBirzebbugia, BBG 3000,\nMalta\nou\nMilpharm Limited\nAres Block, Odyssey Business Park, West End Road\nRuislip HA4 6QD,\nReino UnidoAPROVADO EM\n31-05-2021\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nBélgica: Duloxetine Aurobindo 20 mg/40 mg, maagsapresistente capsules,\nhard\nAlemanha: Duloxetin Aurobindo 20 mg/40 mg magensaftresistente\nHartkapseln\nPortugal: Duloxetina Aurobindo\nReino Unido: Duloxetine Milpharm 20 mg/40 mg gastro-resistant capsules, hard\nEste folheto foi revisto pela última vez em"
}