{
    "Bula": "(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:10)(cid:12)(cid:10)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nFolheto informativo: informação para o paciente\nDulxetenon 90 mg cápsulas gastrorresistentes\nDulxetenon 120 mg cápsulas gastrorresistentes\nDuloxetina\nLeia atentamente este folheto antes de tomar este medicamento pois contém\ninformação importante para si.\n- Conserve este folheto. Pode ter necessidade de o reler.\n- Caso ainda tenha dúvidas, fale com o seu médico ou farmacêutico.\n- Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O\nmedicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos sinais de\ndoença.\n- Se tiver quaisquer efeitos indesejáveis fale com o seu médico ou farmacêutico.\nIncluindo possíveis efeitos indesejáveis não indicados neste folheto. Ver a secção 4.\nO que contém este folheto:\n1. O que é Dulxetenon para que é utilizado\n2. O que precisa de saber antes de tomar Dulxetenon\n3. Como tomar Dulxetenon\n4. Efeitos indesejáveis possíveis\n5. Como conservar Dulxetenon\n6. Conteúdo da embalagem e outras informações\n1. O que é Dulxetenon para que é utilizado\nDulxetenon contém a substância ativa duloxetina. Dulxetenon aumenta os níveis de\nserotonina e noradrenalina no sistema nervoso.\nDulxetenon é utilizado em adultos para tratar:\n(cid:127) depressão\n(cid:127) perturbação da ansiedade generalizada (sentimento crónico de ansiedade\nou nervosismo)\nNa maioria das pessoas com depressão ou ansiedade, Dulxetenon começa a fazer efeito\nduas semanas após o início do tratamento, mas pode levar 2- 4 semanas até se\nsentir melhor. Se não se sentir melhor ou piorar após este período, tem de consultar\no médico. O seu médico pode continuar a dar-lhe Dulxetenon mesmo quando se\nsentir melhor, de modo a evitar que a depressão ou a ansiedade voltem.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:10)(cid:12)(cid:10)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n2. O que precisa de saber antes de tomar Dulxetenon\nNÃO tome Dulxetenon:\n– se tem alergia à duloxetina ou a qualquer outro componente deste\nmedicamento\n(listados na seção 6)\n– se tiver doença de fígado\n– se tiver doença renal grave\n– se está a tomar ou tomou nos últimos 14 dias um outro medicamento chamado\ninibidor da monoamina oxidase (IMAO), (ver “Outros medicamentos e\nDulxetenon”)\n– se estiver a tomar fluvoxamina, habitualmente utilizada para tratar a\ndepressão, ciprofloxacina ou enoxacina, habitualmente utilizadas para tratar algumas\ninfeções\n– se estiver a tomar outros medicamentos contendo duloxetina (ver\n“Outros medicamentos e Dulxetenon”)\nFale com o seu médico se sofrer de tensão arterial alta ou doença cardíaca. O seu\nmédico informá-lo-á se deve ou não tomar Dulxetenon.\nAdvertências e precauções\nDulxetenon pode não ser adequado para si devido às razões abaixo indicadas. Fale com\no seu médico antes de tomar Dulxetenon se:\n- estiver a tomar medicamentos para a depressão (ver” Outros medicamentos e\nDulxetenon)\n- estiver a fazer um tratamento à base de plantas contendo Hipericão\n(Hypericumperforatum)\n- tiver doença renal\n- tiver história de episódios convulsivos (convulsões)\n- tiver tido mania\n- tiver doença bipolar\n- tiver problemas oculares tais como alguns tipos de glaucoma (pressão ocular elevada)\n- tiver história de hemorragias (tendência para desenvolver nódoas negras)\n- estiver em risco de ter baixos níveis de sódio (por exemplo, se estiver a tomar\ndiuréticos, especialmente se for idoso)\n- estiver atualmente a ser tratado com outro medicamento que possa causar danos no\nfígado\n- estiver a tomar outros medicamentos contendo duloxetina (ver “Outros medicamentos\ne Dulxetenon)\nOs chamados IRSN/ISRS podem causar sintomas de disfunção sexual (ver secção 4.8).\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:10)(cid:12)(cid:10)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nEm alguns casos, estes sintomas persistiram após a suspensão do tratamento.\nDulxetenon pode causar uma sensação de agitação ou incapacidade de se manter\nsentado ou quieto. Deve informar o seu médico no caso de isto acontecer consigo.\nPensamentos suicidas e agravamento da sua depressão ou ansiedade\nSe estiver deprimido ou tiver perturbações de ansiedade pode ter algumas\nvezes\npensamentos de auto mutilação ou de suicídio. Estes podem aumentar quando começa\na tomar antidepressivos pela primeira vez, dado que estes medicamentos levam todos\nalgum tempo a fazer efeito, habitualmente duas semanas, às vezes mais.\nTerá mais probabilidades de vir a pensar assim se:\n- já tiver tido anteriormente pensamentos suicidas ou de automutilação\n- for um jovem adulto. Informações de ensaios clínicos demonstraram um aumento\ndo\nrisco de comportamentos suicidas em adultos com idade inferior a 25 anos, com\ndoenças psiquiátricas tratados com um antidepressivo\nSe nalguma ocasião tiver tido pensamentos de automutilação ou de suicídio, contacte\no seu médico ou dirija-se imediatamente ao hospital.\nPode achar útil contar a um parente ou a um amigo próximo que se sente deprimido\nou que sofre de ansiedade e pedir-lhes para ler este folheto informativo. Pode pedir-lhes\npara lhe dizerem se a sua depressão ou ansiedade está a piorar ou se estão\npreocupados com alterações no seu comportamento.\nCrianças e adolescentes\nDulxetenon não deve ser utilizado por crianças e adolescentes com menos de 18 anos\nde idade. Também deve saber que os doentes com menos de 18 anos têm um risco\nacrescido de efeitos indesejáveis, tais como tentativa de suicídio, ideias de suicídio\ne hostilidade (predominantemente agressividade, comportamentos de oposição e\ncólera) quando tomam este tipo de medicamentos. Apesar disto, o seu médico pode\nprescrever Dulxetenon a doentes com menos de 18 anos de idade, quando decidir que\né o melhor para o doente. Se o seu médico prescreveu Dulxetenon a um doente com\nmenos de 18 anos de idade e quiser discutir isto, por favor volte a falar com o\nseu médico. Deve informar o seu médico se algum dos sintomas atrás referidos se\nvier a desenvolver ou a agravar quando doentes com menos de 18 anos de idade\nestiverem a tomar Dulxetenon. Além disso, a segurança a longo prazo relativa aos\nefeitos sobre o crescimento, desenvolvimento da maturidade, desenvolvimento\ncognitivo e comportamental neste grupo etário, do Dulxetenon ainda não foi\ndemonstrada.\nOutros medicamentos e Dulxetenon\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:10)(cid:12)(cid:10)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nou se vier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nO principal componente de Dulxetenon, duloxetina, é utilizado noutros\nmedicamentos para outras doenças:\n(cid:127) dor neuropática do diabético, depressão, ansiedade e incontinência urinária\nNão deve tomar mais do que um destes medicamentos ao mesmo tempo. Consulte o\nseu médico no caso de estar a tomar outros medicamentos que contenham duloxetina.\nO seu médico deve decidir se pode tomar Dulxetenon com outros medicamentos. Não\ncomece ou pare de tomar qualquer medicamento, incluindo os que comprou sem\nreceita médica e outros de origem natural, antes de consultar o seu médico.\nTambém deve informar o seu médico se estiver a tomar algum dos medicamentos\nseguintes:\nInibidores da monoamina oxidase (IMAO): Não deve tomar Dulxetenonse estiver a\ntomar ou tiver tomado recentemente (nos últimos 14 dias), outros antidepressivos,\ndenominados Inibidores da Monoamino oxidase (IMAOs). Exemplos de IMAOs\nincluem moclobemida (um antidepressivo) e linezolida (um antibiótico). A utilização\nde um IMAO juntamente com muitos medicamentos sujeitos a receita médica,\nincluindo Dulxetenon, pode causar efeitos indesejáveis graves ou até mesmo colocar a\nvida em perigo. Deve esperar pelo menos 14 dias após ter parado de tomar um IMAO\nantes de começar a tomar Dulxetenon. Deve esperar também pelo menos 5 dias após\nter parado Dulxetenonantes de começar a tomar um IMAO.\nMedicamentos que podem causar sonolência: Estes poderão incluir medicamentos\nreceitados pelo seu médico, incluindo benzodiazepinas, medicamentos fortes para as\ndores, antipsicóticos, fenobarbital e anti-histamínicos.\nMedicamentos que aumentam os níveis de serotonina: triptanos, tramadol,\ntriptofano, inibidores seletivos da recaptação da serotonina ISRSs (tais como a\nparoxetina e a fluoxetina), INRSs (tais como a venlafaxina), antidepressivos\ntricíclicos (tais como a clomipramina e amitriptilina), petidina, Hipericão e IMAOs\n(tais como a moclobemida e a linezolida). Estes medicamentos aumentam o risco de\nefeitos indesejáveis; se tiver algum sintoma pouco comum quando estiver a tomar\nalgum destes medicamentos juntamente com Dulxetenon, deve consultar o seu médico.\nAnticoagulantes orais ou antiagregantes plaquetários: medicamentos que aumentam\na fluidez do sangue ou que evitam a coagulação do sangue. Estes medicamentos\npodem aumentar o risco de hemorragia.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:10)(cid:12)(cid:10)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nDulxetenon com alimentos, bebidas e álcool\nDulxetenon pode ser tomado com ou sem alimentos. Deve ter cuidado se beber álcool\nquando estiver a ser tratado com Dulxetenon.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\n(cid:127) Informe o seu médico se ficar grávida ou se estiver a pensar engravidar,\nenquanto estiver a tomar duloxetina. Só deve tomar duloxetina depois de discutir com o\nseu médico os potenciais riscos e benefícios e para o bebé.\n(cid:127) Certifique-se que a sua parteira e/ou médico sabem que está a tomar duloxetina.\nQuando tomados durante a gravidez, fármacos semelhantes, (ISRSs) podem aumentar\no risco de uma situação grave nos bebés chamada hipertensão pulmonar persistente do\nrecém- nascido (HPPN), que faz com que o bebé respire mais rapidamente e que\npareça “azulado”. Estes sintomas começam habitualmente durante as primeiras 24\nhoras após o nascimento. Se isto acontecer ao seu bebé deverá contactar a sua parteira\ne/ou o seu médico imediatamente.\n(cid:127) Se tomar duloxetina próximo do final da gravidez, o seu bebé pode ter alguns\nsintomas quando nascer. Estes começam habitualmente à nascença ou dentro de alguns\ndias após o nascimento. Estes sintomas podem incluir músculos flácidos, tremores,\nnervosismo, não se alimentar adequadamente, problemas em respirar e convulsões. Se\no seu bebé tiver algum destes sintomas quando nascer, ou se ficar preocupada com a\nsaúde do seu bebé, deve aconselhar-se com o seu médico ou parteira.\n(cid:127) Se tomar Dulxetenon próximo do final da sua gravidez, existe um risco aumentado de\nhemorragia vaginal excessiva logo após o nascimento, especialmente se tiver\nantecedentes de distúrbios hemorrágicos. O seu médico ou parteira deve saber que está\na tomar duloxetina para que a possam aconselhar.\n(cid:127) Informe o seu médico se estiver a amamentar. Não se recomenda o uso de\nduloxetina enquanto estiver a amamentar. Deve consultar o seu médico ou farmacêutico.\nCondução de veículos e utilização de máquinas\nA duloxetina pode fazê-lo sentir-se com sono ou tonto. Não conduza nem utilize\nferramentas ou máquinas antes de saber o efeito que duloxetina tem em si.\nDulxetenon contém sacarose\nDulxetenon contém sacarose. Se o seu médico lhe tiver dito que você tem\nintolerância a alguns açúcares, contacte o seu médico antes de tomar este medicamento.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:10)(cid:12)(cid:10)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n3. Como tomar Dulxetenon\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDulxetenon é para uso oral. Deve engolir a cápsula inteira com água.\nDepressão:\nA dose habitual de duloxetina é 60 mg uma vez ao dia, mas o seu médico pode\nreceitar-\nlhe a dose que for mais indicada para si.\nPerturbação da ansiedade generalizada:\nA dose inicial habitual de duloxetina é 30 mg uma vez por dia após a qual a maioria\ndos doentes passarão a fazer 60 mg uma vez por dia, mas o seu médico receitar-lhe-á\na dose que for mais indicada para si. A dose pode ser ajustada até 120 mg por dia com\nbase na sua resposta à duloxetina.\nSe for prescrita uma dose of 30 mg ou 60 mg, os outros medicamentos que contêm\nduloxetina devem ser usados com esta dosagem.\nPara não se esquecer de tomar Dulxetenon, tome-o sempre todos os dias á mesma hora.\nFale com o seu médico, para saber durante quanto tempo deve tomar duloxetina.\nNão deixe de tomar duloxetina nem altere a dose sem falar com o seu médico. É\nimportante tratar a sua doença adequadamente para o ajudar a melhorar. Se não se\ntratar, a sua doença pode não desaparecer, pode agravar-se e ser mais difícil de tratar.\nSe tomar mais Dulxetenon do que deveria\nAvise imediatamente o seu médico ou farmacêutico se tiver tomado mais do que a\nquantidade de Dulxetenon indicada pelo seu médico. Os sintomas de sobredosagem\nincluem sonolência, coma, síndrome da serotonina (uma reação rara que pode causar\nsentimentos de grande felicidade, sonolência, inépcia, agitação, sensação de estar\nembriagado, febre, sudação ou músculos rígidos), desmaios, vómitos e batimentos\ncardíacos rápidos.\nCaso se tenha esquecido de tomar Dulxetenon\nSe se esquecer de tomar uma dose, tome-a assim que se lembrar. No entanto, se estiver\nna\naltura da próxima dose, não tome a dose que se esqueceu e tome apenas a dose\nhabitual. Não tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nNão tome mais do que o total da dose diária de duloxetina que lhe foi receitada.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:10)(cid:12)(cid:10)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nSe parar de tomar Dulxetenon\nNÃO deixe de tomar as cápsulas sem o conselho do seu médico, mesmo que se\nsinta melhor. Se o seu médico achar que já não precisa de Duloxetina, pedir-lhe-á para\nreduzir a dose durante pelo menos, 2 semanas antes de interromper completamente o\ntratamento.\nAlguns doentes que pararam subitamente de tomar duloxetina tiveram os seguintes\nsintomas:\n(cid:127) tonturas, sensação de formigueiro, como agulhas e alfinetes ou sensação de\nchoques\nelétricos (especialmente na cabeça) distúrbios do sono (sonhos fortes, pesadelos,\ninsónia), fadiga, sonolência, sentir-se inquieto ou agitado, sentir-se ansioso, enjoos\n(náuseas) ou estar enjoado (vómitos), estremecimento (tremores), dores de cabeça,\ndores nos músculos, sentir-se agitado, diarreia, sudação excessiva ou vertigens.\nEstes sintomas habitualmente não são graves e desaparecem dentro de alguns dias, mas\nse tiver sintomas que lhe causem problemas, deve consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nno entanto estes não se manifestam em todas as pessoas. Estes efeitos são\nnormalmente ligeiros a moderados e desaparecem em poucas semanas.\nEfeitos indesejáveis muito frequentes (podem afetar mais do que 1 em cada 10 pessoas)\n(cid:127) dores de cabeça, sonolência\n(cid:127)sentir-se enjoado (náuseas), boca seca\nEfeitos indesejáveis frequentes: (podem afetar até 1 em cada 10 pessoas)\n(cid:127) falta de apetite\n(cid:127) problemas em dormir, sentir-se agitado, diminuição do desejo sexual,\nansiedade, ausência ou dificuldade em atingir o orgasmo, sonhos anormais\n(cid:127) tonturas, sentir-se lento, tremores, dormência, incluindo picadas ou sensação\nde formigueiro na pele\n(cid:127) visão turva\n(cid:127) acufenos (perceção de sons dentro do ouvido quando não há sons exteriores)\n(cid:127) sentir o coração a bater no peito,\n(cid:127) aumento da tensão arterial, rubor\n(cid:127) aumento dos bocejos\n(cid:127) prisão de ventre, diarreia, dores de estômago, sentir-se enjoado (vómitos), azia\nou\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:10)(cid:12)(cid:10)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nindigestão, gazes\n(cid:127) aumento da sudação, erupção na pele (com comichão)\n(cid:127) dor muscular, espasmo muscular\n(cid:127) dor ao urinar, urinar com frequência\n(cid:127) problema em conseguir uma ereção, alterações da ejaculação\n(cid:127) quedas (mais comuns nos idosos), fadiga\n(cid:127) perda de peso\nCrianças e adolescentes com menos de 18 anos de idade com depressão tratadas com\neste medicamento, tiveram perda de peso ao tomar este medicamento pela primeira\nvez. O peso aumentou até igualar as crianças e adolescentes da mesma idade e sexo,\napós seis meses de tratamento.\nEfeitos indesejáveis pouco frequentes (pode afetar até 1 em cada 100 pessoas)\n(cid:127) inflamação da garganta que causa voz rouca\n(cid:127) pensamentos suicidas, dificuldade em dormir, ranger ou cerrar os dentes, sentir-\nse desorientado, falta de motivação\n(cid:127) movimentos súbitos e involuntários dos músculos ou contrações musculares,\nsensação de inquietação ou incapacidade de se manter sentado ou quieto, sentir-se\nnervoso, dificuldade de concentração, alterações do paladar, dificuldade em\ncontrolar os movimentos, p. ex. falta de coordenação ou movimentos\ninvoluntários dos músculos, síndrome das pernas inquietas, pouca qualidade do sono\n(cid:127) pupilas dilatadas (a parte escura no centro do olho), problemas de visão\n(cid:127) sensação de tonturas ou “cabeça a andar à roda” (vertigens), dores de ouvidos\n(cid:127) ritmo cardíaco rápido ou irregular\n(cid:127) desmaios, tonturas, sensação de “cabeça vazia” ou desmaios quando está em pé,\ndedos das mãos ou dos pés frios\n(cid:127) aperto na garganta, hemorragias nasais\n(cid:127) vomitar sangue, sangue nas fezes ou fezes pretas, gastroenterite, soluços,\ndificuldade em engolir\n(cid:127) inflamação do fígado que pode causar dor abdominal e coloração amarelada da pele\ne da parte branca dos olhos\n(cid:127) suores noturnos, urticária, suores frios, sensibilidade à luz solar, tendência\nacrescida\npara nódoas negras\n(cid:127) contração muscular, rigidez muscular\n(cid:127) dificuldade ou incapacidade em urinar, dificuldade em começar a urinar, necessidade\nde urinar durante a noite, necessidade de urinar mais do que o normal, diminuição do\nfluxo urinário\n(cid:127) hemorragias vaginais anormais, períodos menstruais anormais, incluindo\nperíodos abundantes, dolorosos, irregulares ou prolongados, períodos pouco\nabundantes ou falhas\nno período menstrual não habituais, dor nos testículos ou no escroto\n(cid:127) dor no peito, sentir frio, sede, arrepios, sentir calor, marcha anormal\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:10)(cid:12)(cid:10)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n(cid:127) aumento de peso\n(cid:127) Dulxetenon pode provocar efeitos dos quais pode não estar consciente, tais como,\naumento das enzimas hepáticas ou dos níveis de potássio no sangue, creatinina\nfosfoquinase, açúcar ou colesterol no sangue.\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1.000 pessoas)\n(cid:127) reações alérgicas graves que podem causar dificuldade em respirar ou tonturas\ncom inchaço da língua ou dos lábios, reações alérgicas\n(cid:127) diminuição da atividade da glândula tiroide, que pode causar cansaço ou aumento\nde peso\n(cid:127) desidratação, níveis baixos de sódio no sangue (principalmente nos idosos; os\nsintomas\npodem incluir sentir-se tonto, fraco, confuso, ensonado ou muito cansado ou sentir-se\nou ficar enjoado, sintomas mais graves são os desmaios, convulsões ou quedas),\nsíndrome de secreção inapropriada da hormona antidiurética (SIHAD)\n(cid:127) comportamento suicida, mania (hiperatividade, pensamentos rápidos diminuição\nda necessidade de dormir), alucinações, agressão e raiva\n(cid:127) “Síndrome da serotonina” (uma reação rara que pode causar sentimentos de\neuforia, sonolência, descoordenação, agitação, sensação de estar embriagado, febre,\nsudação ou rigidez muscular), convulsões\n(cid:127) pressão aumentada no olho (glaucoma)\n(cid:127) inflamação da boca, perder sangue vivo nas fazes, mau hálito, inflamação do\nintestino grosso (levando a diarreia)\n(cid:127) falência hepática, coloração amarelada da pele e da parte branca dos olhos (icterícia)\n(cid:127) síndrome de Stevens-Johnsson (doença grave com “bolhas” na pele, boca, olhos\ne genitais), reação alérgica grave que causa inchaço da face ou da garganta\n(angioedema)\n(cid:127) contração do maxilar\n(cid:127) odor anormal da urina\n(cid:127) sintomas de menopausa, produção anormal de leite no homem ou na mulher\n(cid:127) tosse, sibilos e falta de ar, que podem ser acompanhados por temperatura elevada\n(cid:127) sangramento vaginal excessivo logo após o nascimento (hemorragia pós-parto)\nEfeitos indesejáveis muito raros (podem afetar até 1 em cada 10 000 pessoas)\n(cid:127) inflamação dos vasos sanguíneos na pele (vasculite cutânea)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nhttp://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente)\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:10)(cid:12)(cid:10)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil, 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. Como conservar Dulxetenon\nManter este medicamento fora da vista e do alcance e das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior.\nBlíster (PA/Al/PVC): Este medicamento não necessita quaisquer condições de\narmazenagem particulares.\nBlíster (PVC/PE/PVDC//Al): Não conservar acima de 30 °C.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nO que contem Dulxetenon\nA substância ativa é duloxetina.\nDulxetenon 90 mg cápsulas gastrorresistentes\nCada cápsula gastrorresistente contém 90 mg de duloxetina (sob a forma de cloridrato)\nDulxetenon 120 mg cápsulas gastrorresistentes\nCada cápsula gastrorresistente contém 120 mg de duloxetina (sob a forma de\ncloridrato)\nOs outros componentes são:\nConteúdo da cápsula: hipromelose, esferas de açúcar (sacarose e amido de milho),\ntalco, sacarose, hipromelose ftalato, citrato de trietilo.\nInvólucro capsular: gelatina, dióxido de titânio (E 171), óxido de ferro amarelo (E 172)\n(apenas presente na dosagem de 90 mg), Indigotina (E 132).\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:10)(cid:12)(cid:10)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nQual o aspeto de Dulxetenon e conteúdo da embalagem\nDulxetenon é uma cápsula gastrorresistente.\nDulxetenon está disponível em duas dosagens: 90 e 120 mg.\nCápsulas de 90 mg: Corpo branco opaco e cabeça verde opaca, cápsula de gelatina dura\nN.º 0 E.\nCápsulas de 120 mg: Corpo azul opaco e cabeça azul opaca, cápsula de gelatina dura N.º\n00.\nDulxetenon 90 mg está disponível em embalagens de 28 e 98 cápsulas.\nDulxetenon 120 mg está disponível em embalagens de 28 e 98 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nNeuraxpharm Spain, S.L.U.\nAvda. Barcelona 69\n08970 Sant Joan Despí (Barcelona)\nEspanha\nFabricante\nLaboratorios Lesvi, S.L.\nAvda. Barcelona 69\n08970 Sant Joan Despí (Barcelona)\nEspanha\nRepresentante Local\nNeuraxpharm Portugal, Unipessoal Lda.\nAv. D. João II, nº 35, Edifício Infante, 6º I\n1990-083 Lisboa\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nAlemanha: Dulxetenon 90 mg magensaftresistente Hartkapseln\nDulxetenon 120 mg magensaftresistente Hartkapseln\nItália: Dulxetenon\nPolônia: Dulxetenon\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:10)(cid:12)(cid:10)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nEste folheto foi revisto pela última vez em MM/YYYY\n(cid:6)"
}