{
    "O que precisa de saber antes de tomar Dumyrox": "O que precisa de saber antes de tomar Dumyrox\nNão tome Dumyrox se alguma das seguintes situações se aplicar a si:\nSe tem alergia à fluvoxamina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nSe está a tomar medicamento conhecidos como inibidores da monoamino-oxidase\n(IMAO), por vezes prescritos para tratar a depressão ou a ansiedade, incluindo a\nlinezolida (um antibiótico que é também um IMAO).\nO tratamento com fluvoxamina só deve ser iniciado pelo menos 2 semanas após a\ndescontinuação de um IMAO irreversível. No entanto, o tratamento com fluvoxamina\napós a descontinuação de certos IMAOs reversíveis pode ser iniciado no dia seguinte.\nEm casos excecionais, a linezolida (um antibiótico IMAO) pode ser usado com\nfluvoxamina, desde que o médico possa monitorizá-lo cuidadosamente. O seu médicoAPROVADO EM\n10-06-2021\nINFARMED\nirá aconselhá-lo como deve iniciar o tratamento com Dumyrox uma vez interrompido o\ntratamento com o IMAO.\nSe está a tomar tizanidina, um medicamento utilizado como relaxante muscular.\nSe está a tomar pimozida, um medicamento neurolético usado no tratamento da\nesquizofrenia e de outras doenças psiquiátricas.\nSe está a amamentar.\nSe alguma das situações anteriormente descritas se aplicar a si, não tome Dumyrox e\nfale com o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar este medicamento se:\nsofreu recentemente um ataque cardíaco\nestá grávida ou poderá estar grávida\ntem epilepsia\ntem antecedentes de perturbações hemorrágicas ou se toma regularmente medicamentos\nque aumentam o risco de hemorragia, tais como medicamentos para as dores, ou se\nestiver grávida (ver “Gravidez”)\ntem diabetes\nestá a fazer tratamento com terapia electroconvulsivante (TEC)\nalguma vez sofreu de mania (sensação de euforia ou sobre-excitação)\ntem perturbações no rim ou no fígado\nsofre de pressão elevada nos seus olhos (glaucoma)\ntem menos de 18 anos de idade (ver também secção 3. “Como tomar Dumyrox”)\nestá a tomar medicamentos contendo buprenorfina ou buprenorfina / naloxona, pois\nesses medicamentos tomados em combinação com Dumyrox podem levar à síndrome da\nserotonina, uma condição potencialmente fatal (para sintomas, consulte a secção 4,\n“Efeitos indesejáveis possíveis” e \"Outros medicamentos e Dumyrox\".\nSe alguma das situações acima se aplicar a si, o seu médico irá informá-lo se é seguro\niniciar o tratamento com Dumyrox.\nOcasionalmente, poderão ocorrer, ou poderão aumentar durante as primeiras semanas de\ntratamento com Dumyrox até que o efeito antidepressivo comece a atuar, pensamentos\nde inquietação, por exemplo, não consegue estar sentado ou parado (acatisia).\nAvise o seu médico imediatamente se experimentar estes sintomas. Poderá ser útil um\najuste da dose.\nForam notificadas reações cutâneas graves aquando da utilização de Dumyrox. Pare de\ntomar Dumyrox e contacte o seu médico imediatamente se desenvolver uma reação\ncutânea ou uma lesão da membrana mucosa. As reações cutâneas graves podem incluir\nreação cutânea, que inicia nas extremidades, normalmente em ambos os lados do corpo,\ne que evolui para círculos concêntricos que se assemelham a um alvo (eritema\nmultiforme), erupção cutânea generalizada com bolhas e descamação da pele, ocorrendo\nparticularmente à volta da boca, nariz, olhos e órgãos genitais (síndrome de Stevens-\nJohnson), descamação extensa da pele (mais de 30% da superfície corporal - necrólise\nepidérmica tóxica).APROVADO EM\n10-06-2021\nINFARMED\nOs chamados ISRS podem causar sintomas de disfunção sexual (ver secção 4). Em\nalguns casos, estes sintomas persistiram após a suspensão do tratamento.\nPensamentos relacionados com o suicídio e agravamento da sua depressão ou distúrbio\nde ansiedade\nSe se encontra deprimido e/ou tem distúrbios de ansiedade poderá por vezes pensar em\nse autoagredir ou até suicidar-se. Estes pensamentos podem aumentar no início do\ntratamento com antidepressivos, pois estes medicamentos necessitam de tempo para\natuarem, geralmente cerca de 2 semanas ou mais.\nPoderá estar mais predisposto a ter este tipo de pensamentos nas seguintes situações:\nSe tem antecedentes de ter pensamentos acerca de se suicidar ou se autoagredir.\nSe é um jovem adulto. A informação dos ensaios clínicos mostrou um risco aumentado\nde comportamento suicida em adultos com menos de 25 anos com condições\npsiquiátricas tratados com um antidepressivo.\nSe em qualquer momento tiver pensamentos de autoagressão ou suicídio, deverá\ncontactar o seu médico ou dirigir-se imediatamente ao hospital.\nPoderá ser útil para si comunicar a uma pessoa próxima de si ou a um familiar que se\nencontra deprimido ou que tem distúrbios de ansiedade e dar-lhes este folheto a ler.\nPoderá também solicitar-lhes que o informem caso verifiquem um agravamento do seu\nestado de depressão ou ansiedade, ou se ficarem preocupados com alterações no seu\ncomportamento.\nInforme imediatamente o seu médico se tiver quaisquer pensamentos ou acontecimentos\nque lhe causem ansiedade.\nUtilização em crianças e adolescentes com idade inferior a 18 anos\nAs crianças e adolescentes de idade inferior a 18 anos não devem tomar este\nmedicamento; exceto se estiverem a ser tratadas para a Perturbação Obsessivo-\nCompulsiva (POC). Isto deve-se ao facto de Dumyrox não ser utilizado no tratamento\nda depressão em indivíduos com idade inferior a 18 anos.\nOs indivíduos com idade inferior a 18 anos a tomar este tipo de medicamentos têm um\nrisco aumentado de efeitos indesejáveis como tentativas de suicídio, pensamentos sobre\no suicídio e hostilidade, tais como agressão, comportamento de oposição e raiva.\nSe o seu médico prescreveu Dumyrox a alguém de idade inferior a 18 anos e você tem\nalgumas questões quanto a essa situação, por favor volte a contactar o seu médico. Deve\ninformar o seu médico se aparecerem algum dos sintomas descritos acima ou se estes se\nagravarem quando indivíduos com menos de 18 anos estiverem a tomar Dumyrox.\nDesconhece-se ainda se Dumyrox nos doentes com menos de 18 anos pode afetar o seu\ncrescimento, maturação ou desenvolvimento da inteligência ou do comportamento,\nquando administrado a longo termo.\nOutros medicamentos e DumyroxAPROVADO EM\n10-06-2021\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nNão tome preparações à base da planta hipericão (Erva de S. João) se lhe tiver sido\nprescrito Dumyrox, porque pode aumentar os efeitos indesejáveis. Se já estiver a tomar\na preparação à base da planta hipericão, pare de a tomar e fale com o seu médico na\npróxima consulta.\nSe, nas últimas duas semanas, tiver tomado algum medicamento para tratar a depressão\nou a ansiedade, ou se sofre de esquizofrenia, consulte o seu médico ou o farmacêutico.\nO seu médico ou farmacêutico irão verificar se está a tomar outros medicamentos para\ntratar a depressão ou outras condições psicóticas relacionadas, estes podem incluir as\nseguintes substâncias:\nbenzodiazepinas\nantidepressivos tricíclicos\nneurolépticos ou antipsicóticos\nlítio\ntriptofano\ninibidores da monoamino-oxidase (IMAO), tal como a moclobemida.\nPimozida\ninibidores seletivos da recaptação da serotonina (SSRI) como o citalopram.\nO seu médico irá informá-lo se é seguro iniciar o tratamento com Dumyrox.\nDeve também avisar o seu médico ou farmacêutico se estiver a tomar algum dos\nmedicamentos mencionados de seguida:\naspirina (ácido acetilsalicílico) ou medicamentos do tipo da aspirina, utilizados no\ntratamento da dor e da inflamação (artrite)\nciclosporina, utilizada para diminuir a atividade do seu sistema imunitário\nmetadona, utilizada para tratar a dor e sintomas de privação\nmexiletina, utilizada no tratamento do ritmo cardíaco anormal\nfenitoína ou carbamazepina, utilizados no tratamento da epilepsia\npropanolol, utilizado no tratamento da hipertensão e problemas de coração\nropinirol, utilizado para a doença de Parkinson\num “triptano”, utilizado para o tratamento da enxaqueca, tal como o sumatriptano\nterfenadina, utilizada para o tratamento das alergias. Dumyrox não deve ser tomado em\nsimultâneo com a terfenadina\nsildenafil, usado para tratar a disfunção eréctil\nteofilina, utilizada para o tratamento da asma e bronquite\ntramadol, um medicamento para as dores\nbuprenorfina ou buprenorfina / naloxona\nclopidogrel, varfarina, nicoumalona ou alguma das substâncias utilizadas na prevenção\ndos coágulos sanguíneos.\nSe tiver a tomar ou tomou recentemente algum dos medicamentos mencionados acima e\nainda não avisou o seu médico, volte novamente ao seu médico e pergunte-lhe o queAPROVADO EM\n10-06-2021\nINFARMED\ndeve fazer. A sua dose poderá ter que ser alterada ou poderá ter que alterar o seu\nmedicamento.\nPor favor informe o seu médico ou farmacêutico, se estiver a tomar ou tiver tomado\noutros medicamentos, incluindo medicamentos obtidos sem receita médica, incluindo\nmedicamentos à base de plantas.\nDumyrox com alimentos e bebidas\nNão tome álcool se estiver a tomar este medicamento. Isto porque Dumyrox e o álcool\ntêm ação conjunta e vão deixá-lo com sono e com falta de equilíbrio.\nSe consome habitualmente quantidades elevadas de bebidas como chá, café ou\nrefrigerantes contendo cafeína, pode sentir sintomas como tremor das mãos, má\ndisposição, ritmo cardíaco acelerado (palpitações), inquietação e dificuldade em\nadormecer (insónia). Se reduzir a sua ingestão de cafeína estes sintomas poderão\ndesaparecer.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nExiste apenas experiência limitada sobre o uso da fluvoxamina durante a gravidez. Não\ntome fluvoxamina se estiver grávida, exceto se o seu médico tiver decidido que este é\nabsolutamente necessário. Se estiver atualmente a tomar fluvoxamina e estiver a planear\nengravidar ou ser pai, por favor consulte o seu médico para decidir se será apropriado\nou necessário optar por uma medicação alternativa.\nSe tomar fluvoxamina próximo do final da gravidez pode existir um risco aumentado de\nhemorragia vaginal abundante pouco depois do parto, em especial se tiver história de\ndoenças hemorrágicas. O seu médico ou especialista em enfermagem de saúde materna\ne obstétrica devem ter conhecimento de que está a tomar fluvoxamina, para que a\npossam aconselhar.\nA fluvoxamina, em estudos animais, demonstrou redução da qualidade do esperma.\nTeoricamente, isto pode afetar a fertilidade, mas não foi observado até ao momento\nimpacto sobre a fertilidade humana.\nCertifique-se que o seu médico e/ou o pessoal de enfermagem sabem que está a tomar\nfluvoxamina. Quando tomados durante a gravidez, especialmente nos últimos 3 meses\nde gravidez, fármacos como fluvoxamina podem aumentar o risco de uma situação\ngrave nos bebés chamada hipertensão pulmonar persistente do recém-nascido (HPPN),\nque faz com que o bebé respire mais rapidamente e que pareça azulado. Estes sintomas\ncomeçam habitualmente durante as primeiras 24 horas após o nascimento. Se isto\nacontecer ao seu bebé deverá contactar o seu médico e/ou o pessoal de enfermagem\nimediatamente.\nNão deve suspender o tratamento com fluvoxamina bruscamente. Se estiver a tomar\nfluvoxamina nos últimos 3 meses da gravidez, o seu bebé poderá ter outros sintomasAPROVADO EM\n10-06-2021\nINFARMED\nquando nascer em adição (dependência) ao respirar rápido e parecer azulado. Estes\nincluem, não ser capaz de dormir ou alimentar-se adequadamente, estar muito frio ou\nmuito quente, estar maldisposto, chorar muito, músculos rígidos ou moles, letargia,\nsonolência, tremores, nervosismo ou convulsões. Se o seu bebé tiver alguns destes\nsintomas após o nascimento, contacte o seu médico imediatamente.\nAleitamento\nA fluvoxamina passa para o leite materno. Existe o risco de algum efeito para o bebé.\nPortanto, deve discutir esta questão com o seu médico e este decidirá se deve\ninterromper o aleitamento ou interromper a terapêutica com fluvoxamina.\nCondução de veículos e utilização de máquinas\nDurante o tratamento com este medicamento pode conduzir ou utilizar máquinas, desde\nque este medicamento não lhe provoque sonolência.\nDumyrox contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”.",
    "Como tomar Dumyrox": "Como tomar Dumyrox\nComo deve tomar Dumyrox\nTome este medicamento exatamente como indicado pelo seu médico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose habitual inicial para adultos (18 anos ou mais):\nNo tratamento da depressão:\nInicie o tratamento com uma dose diária de 50 mg ou 100 mg, administrada em toma\núnica à noite.\nNo tratamento para a perturbação obsessivo-compulsiva:\nInicie o tratamento com 50 mg/dia, de preferência à noite.\nSe após algumas semanas, não começar a sentir-se melhor, fale com o seu médico, que\no irá aconselhar. O seu médico poderá decidir aumentar-lhe a dose gradualmente.\nA dose diária mais elevada recomendada é 300 mg.\nSe o seu médico lhe aconselhar uma dose superior a 150 mg por dia, não tome esta dose\ntoda de uma vez; pergunte ao seu médico como deve fazê-lo.\nA dose habitual para crianças e adolescentes com perturbação obsessivo-compulsiva –\nPOC (8 anos ou mais) é:\nA dose inicial é de 25 mg por dia (metade de um comprimido), de preferência ao deitar.\nO seu médico poderá aumentar a dose a cada 4-7 dias em incrementos de 25 mg desde\nque bem tolerado, até se alcançar uma dose efetiva.\nA dose diária mais elevada é 200 mg.APROVADO EM\n10-06-2021\nINFARMED\nSe o seu médico o aconselhar a tomar mais que 50 mg/dia, não tome esta dose toda de\numa vez; pergunte ao seu médico quando deve tomar a dose. Se a dose não for dividida\nigualmente, a dose maior deve ser tomada à noite.\nAs crianças e adolescentes com idade inferior a 18 anos não devem tomar este\nmedicamento para o tratamento da depressão. Este medicamento apenas deve ser\nprescrito a crianças e adolescentes na Perturbação Obsessivo-Compulsiva (POC).\nComo tomar Dumyrox:\nEngolir os comprimidos com água. Não mastigar.\nSe o seu médico o aconselhar pode partir os comprimidos em duas metades.\nQuanto tempo demora Dumyrox a atuar?\nDumyrox pode levar algum tempo a começar a atuar. Alguns doentes não sentem\nmelhorias nas primeiras 2 a 3 semanas de tratamento.\nContinue a tomar os seus comprimidos até que o seu médico o avise para interromper o\ntratamento. Mesmo que comece a sentir-se melhor, o seu médico pode querer que\ncontinue a tomar os comprimidos durante algum tempo, pelo menos por 6 meses para\ngarantir que o medicamento foi eficaz.\nNão interrompa o tratamento com Dumyrox abruptamente.\nPoderá sofrer sintomas de abstinência tais como:\nagitação e ansiedade\nconfusão\ndiarreia\ndificuldade em adormecer/sonhos intensos\ntonturas\ninstabilidade emocional\ndores de cabeça\nirritabilidade\nnáuseas e/ou vómitos\npalpitações (ritmo cardíaco acelerado)\nperturbações sensoriais (tal como sensação de choque elétrico e perturbações visuais)\ntranspiração\ntremores\nQuando interromper Dumyrox, o seu médico irá ajudá-lo a reduzir a sua dose\nlentamente durante um determinado número de semanas ou meses, o que irá ajudar a\nreduzir as hipóteses de ter efeitos de privação. A maioria das pessoas acha que os\nsintomas de abstinência de Dumyrox são ligeiros e desaparecem dentro de 2 semanas.\nPara algumas pessoas, estes sintomas podem ser mais graves ou persistirem durante\nmais tempo.\nSe apresentar efeitos de privação quando começar a retirar os seus comprimidos, o seu\nmédico poderá decidir que os comprimidos devem ser retirados mais lentamente. Se\nsentir efeitos de privação graves, quando parar de tomar Dumyrox, contacte o seuAPROVADO EM\n10-06-2021\nINFARMED\nmédico. O seu médico poderá aconselhá-lo a retomar os seus comprimidos e voltar a\nreduzi-los mais lentamente (ver secção 4 “Efeitos indesejáveis possíveis”).\nContacte o seu médico se experimentar algum sintoma ao parar o tratamento.\nSe tomar mais Dumyrox do que deveria\nSe tomou ou alguém tomou mais Dumyrox do que deveria (uma sobredosagem), deve\ncontactar imediatamente o seu médico ou dirigir-se imediatamente ao serviço de\nurgência do hospital mais próximo. Leve a embalagem do medicamento consigo.\nOs sintomas de sobredosagem incluem, mas não estão limitados a, náusea, vómitos,\ndiarreia e sensação de sonolência ou tonturas. Têm sido notificados acontecimentos\ncardíacos (como batimentos cardíacos lentos ou rápidos e pressão arterial baixa),\nperturbações do fígado, convulsões e coma.\nCaso se tenha esquecido de tomar Dumyrox\nSe se esqueceu de uma dose, espere até ser a altura de tomar a próxima. Não tome uma\ndose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAs frequências dos efeitos indesejáveis observados são definidas do seguinte modo:\nMuito frequentes afetam mais de 1 utilizador em 10\nFrequentes afetam entre 1 a 10 utilizadores em 100\nPouco frequentes afetam entre 1 a 10 utilizadores em 1.000\nRaros afetam entre 1 a 10 utilizadores em 10.000\nMuito raros afetam menos de 1 utilizador em 10.000\nDesconhecido a frequência não pode ser calculada a partir dos dados\ndisponíveis\nEfeitos indesejáveis relacionados com este tipo de medicamentos\nOcasionalmente, nas primeiras semanas de tratamento com Dumyrox, poderá pensar em\nse autoagredir ou até suicidar-se até que o efeito antidepressivo atue.\nAvise o seu médico imediatamente se tiver estes pensamentos ou experiências.\nSe sentir vários efeitos indesejáveis ao mesmo tempo pode ter uma das raras condições\na seguir mencionadas:APROVADO EM\n10-06-2021\nINFARMED\nSíndrome serotoninérgica: se tiver suores, rigidez ou espasmos musculares,\ninstabilidade, confusão, irritabilidade ou agitação extrema.\nSíndrome neuroléptica maligna: se tiver rigidez muscular, temperatura elevada,\nconfusão e outros sintomas relacionados.\nSIADH (Síndrome da secreção inadequada da hormona antidiurética): se sentir cansaço,\nfraqueza ou confusão ou se sentir dorido, rígido ou com movimentos musculares\ndescoordenados.\nReações cutâneas graves, como erupções cutâneas graves ou vermelhidão, incluindo\nerupção cutânea, que inicia nas extremidades, normalmente em ambos os lados do\ncorpo, e que evolui para círculos concêntricos que se assemelham a um alvo (eritema\nmultiforme), erupção cutânea generalizada com bolhas e descamação da pele, ocorrendo\nparticularmente à volta da boca, nariz, olhos e órgãos genitais (síndrome de Stevens-\nJohnson), descamação extensa da pele (mais de 30% da superfície corporal - necrólise\nepidérmica tóxica). A frequência destes efeitos indesejáveis é desconhecida (não pode\nser calculada a partir dos dados disponíveis).\nPare de tomar Dumyrox e contacte o seu médico imediatamente.\nAconselhe-se com o seu médico se surgirem nódoas negras ou manchas púrpuras na\npele, se vomitar sangue ou se verificar a presença de sangue nas fezes.\nA interrupção do tratamento com fluvoxamina (particularmente de modo abrupto)\ngeralmente provoca sintomas de abstinência (ver secção 3 sintomas de abstinência)\nPor vezes, os doentes podem sentir-se ligeiramente maldispostos no início do tratamento\ncom Dumyrox. A sensação de enjoo, embora desagradável, geralmente desaparece se\ncontinuar a tomar os comprimidos conforme prescrito. Este efeito pode demorar\nalgumas semanas a desaparecer.\nEfeitos indesejáveis relacionados especificamente com Dumyrox\nEfeitos indesejáveis frequentes:\nagitação\nansiedade\nprisão de ventre\ndiarreia\ndificuldade em adormecer\ntonturas\nboca seca\nritmo cardíaco acelerado\nsensação de sonolência (letargia)\nsensação de mal-estar geral\ndor de cabeça\nindigestão\nperda de apetite\nnervosismo\ndor de estômago\nsuor\ntremorAPROVADO EM\n10-06-2021\nINFARMED\nfraqueza muscular (astenia)\nvómitos\nEfeitos indesejáveis pouco frequentes:\nreações alérgicas na pele (incluindo inchaço da face, lábios ou língua, erupção na pele\nou comichão)\nconfusão\nejaculação retardada\ntonturas ao levantar rapidamente\nalucinações\nfalta de coordenação\ndor muscular ou nas articulações\nagressividade\nEfeitos indesejáveis raros:\nconvulsões\nqueixas a nível do fígado\nmania (sensação de euforia ou sobre-excitação)\nsensibilidade à luz do sol\nsecreção de leite inesperada\nOutros efeitos indesejáveis comunicados (frequência desconhecida):\nacatisia (inquietação)\npaladar anormal\nanorgasmia (falha em alcançar o orgasmo)\npara doentes do sexo feminino: perturbações da menstruação (hemorragias mensais)\nhemorragia vaginal abundante pouco depois do parto (hemorragia pós-parto), ver\nGravidez na secção 2 para mais informações\nperturbações da micção (tais como necessidade de urinar frequentemente durante o dia\ne/ou noite, falta súbita de controlo da micção durante o dia e/ou noite, ou falta de\ncapacidade para urinar)\nparestesia (sensação de formigueiro ou dormência)\nglaucoma (aumento da pressão no olho)\npupilas dilatadas\naumento da hormona prolactina (a hormona que suporta a produção de leite nas mães a\namamentar)\nalterações no peso\nFoi observado risco aumentado de fraturas do osso em doentes a tomar este tipo de\nmedicamentos.\nEfeitos indesejáveis relacionados com o tratamento da POC, em crianças e adolescentes\n(não são dadas frequências):\nHipomania (sensação de euforia ou sobre-excitação)\nAgitação\nConvulsões\nDificuldade em adormecer (insónia)APROVADO EM\n10-06-2021\nINFARMED\nFalta de energia (astenia)\nHiperatividade (hipercinesia)\nSentir-se com sono (sonolência)\nIndigestão\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5 Como conservar Dumyrox\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade (EXP) impresso na embalagem\nexterior ou no blister. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25°C.\nSe o seu médico interromper o seu tratamento, entregue os medicamentos que já não\nnecessita na sua farmácia.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Como conservar Dumyrox": "Como conservar Dumyrox",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dumyrox 50 mg e 100 mg\nA substância ativa é o maleato de fluvoxamina.\nCada comprimido contém 50 mg ou 100 mg de maleato de fluvoxamina.\nOs outros componentes são: manitol (E421), amido de milho, amido pré-gelificado,\nfumarato sódico de estearilo, sílica coloidal anidra, hipromelose, macrogol 6000, talco e\ndióxido de titânio (E171).\nQual o aspeto de Dumyrox e conteúdo da embalagemAPROVADO EM\n10-06-2021\nINFARMED\nDumyrox 50 mg é um comprimido revestido por película, branco a quase branco,\nredondo, com ranhura numa das faces e marcado em ambos os lados da ranhura com\n“291”.\nDumyrox 100 mg é um comprimidos revestido por película, branco a quase branco,\noval, com ranhura numa das faces e marcado em ambos os lados da ranhura com “313”\nDumyrox 50 mg está disponível em embalagens: 5, 10, 20, 30, 50, 60, 90, 100 e 250\ncomprimidos.\nDumyrox 100 mg está disponível em embalagens: 15, 20, 30, 50, 60, 90, 100, 120 ou\n250 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricantes\nTitular da Autorização de Introdução no Mercado\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C – 7.3 e 7.4\n1990-095 Lisboa\nFabricantes\nMylan Laboratories SAS\nRoute de Belleville\nLieu-dit « Maillard »\n01400 Châtillon sur Chalaronne\nFrança\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nÁustria Floxyfral\nBélgica Floxyfral\nFrança Floxyfral\nAlemanha Fevarin\nGrécia Dumyrox\nIrlanda Faverin\nItália Dumirox\nLuxemburgo Floxyfral\nNoruega Fevarin\nPortugal Dumyrox\nEspanha Dumirox\nSuécia Fevarin\nHolanda Fevarin\nReino Unido (IN) Faverin\nEste folheto foi revisto pela última vez em junho de 2021."
}