{
    "O que é e para que é utilizado": "O que é Duobix e para que é utilizado\nDuobix contém dois fármacos, salmeterol e propionato de fluticasona:\n- O salmeterol é um broncodilatador de longa duração de ação. Os broncodilatadores\najudam as vias aéreas pulmonares a permanecerem abertas. Isto faz com que seja\nmais fácil para o ar entrar e sair. Os efeitos duram pelo menos 12 horas.\n- O propionato de fluticasona é um corticosteroide que reduz a inflamação e a\nirritação nos pulmões.\nO médico prescreveu este medicamento para ajudar a prevenir problemas\nrespiratórios tais como a asma.\nDeve utilizar Duobix todos os dias como indicado pelo seu médico. Isto irá assegurar\nque funciona corretamente no controlo da sua asma.\nDuobix ajuda a impedir o aparecimento de falta de ar e pieira. No entanto Duobix\nnão deve ser utilizado no alívio de um ataque repentino de falta de ar ou pieira. Se\nisso acontecer precisará de utilizar um inalador de ação rápida para alívio, tal como o\nsalbutamol. Deve ter sempre o seu inalador de ação rápida para alívio consigo.APROVADO EM\n29-04-2023\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Duobix\nNão utilize Duobix:\n- se é alérgico (hipersensível) ao salmeterol, ao propionato de fluticasona ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Duobix se tiver:\n- Doença cardíaca, incluindo ritmo cardíaco irregular ou rápido.\n- Hipertiroidismo.\n- Hipertensão.\n- Diabetes mellitus (Duobix pode aumentar os níveis de açúcar no sangue).\n- Níveis baixos de potássio no sangue.\n- Tuberculose, atualmente ou no passado, ou outras infeções pulmonares.\nContacte o seu médico se experienciar visão turva ou outras perturbações visuais.\nOutros medicamentos e Duobix\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica e medicamentos para a asma. Isto porque Duobix pode\nnão ser recomendado com outros medicamentos.\nInforme o seu médico se estiver a tomar os seguintes medicamentos, antes de\ncomeçar a tomar Duobix:\n- Beta-bloqueadores (tais como atenolol, propranolol, sotalol). Os beta-bloqueadores\nsão utilizados, maioritariamente, para a hipertensão ou outras situações cardíacas.\n- Medicamentos antivíricos e antifúngicos (tais como ritonavir, cetoconazol,\nitraconazol e eritromicina). Alguns destes medicamentos poderão aumentar os níveis\nde propionato de fluticasona e salmeterol no seu organismo. Isto pode aumentar o\nrisco de sentir efeitos indesejáveis com Duobix, incluindo batimentos cardíacos\nirregulares, ou piorar os efeitos indesejáveis. O seu médico pode querer monitorizá-\nlo cuidadosamente se estiver a tomar alguns destes medicamentos.\n- Corticosteroides (oral ou injetável). Se tiver tomado estes medicamentos\nrecentemente, pode aumentar o risco de este medicamento afetar a sua glândula\nsuprarrenal.\n- Diuréticos, também conhecidos como comprimidos que promovem a eliminação de\nágua, usados para tratar a tensão arterial elevada.\n- Outros broncodilatadores (como o salbutamol)\n- Xantinas. São muitas vezes utilizadas para tratar a asma.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nNão é provável que Duobix afete a sua capacidade para conduzir ou utilizar\nmáquinas.\n3. ",
    "Como utilizar": "Como utilizar DuobixAPROVADO EM\n29-04-2023\nINFARMED\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\n- Utilize Duobix todos os dias, até o seu médico o aconselhar a parar. Não exceda a\ndose recomendada. Confirme com o seu médico ou farmacêutico, caso não tenha a\ncerteza.\n- Não pare de tomar nem reduza a dose de Duobix sem falar com o seu médico\nantes.\n- Duobix deve ser inalado através da boca para os pulmões.\n- Utilize Duobix tendo sempre em conta as atuações.\nO inalador foi concebido com 120 atuações.\nNo entanto, não é possível indicar quando o inalador está vazio e quando foram já\nlibertadas as 120 pulverizações. Pode existir ainda um pequeno volume de fluído no\ncontentor.\nPor favor certifique-se de que o inalador é substituído no fim das 120 pulverizações,\npara que tenha a certeza de que está a tomar a quantidade certa de medicamento\nem cada pulverização.\nAdultos e adolescentes de idade igual ou superior a 12 anos:\nDuobix 25/50 - duas atuações duas vezes por dia.\nDuobix 25/125 - duas atuações duas vezes por dia.\nDuobix 25/250 - duas atuações duas vezes por dia.\nCrianças dos 4 aos 12 anos:\nDuobix 25/50 - duas atuações duas vezes por dia.\nNão se recomenda a utilização de Duobix em crianças com menos de 4 anos.\nOs seus sintomas podem ser bem controlados usando Duobix 25/50 duas vezes por\ndia. Caso isso aconteça, o seu médico poderá decidir reduzir a sua dose para uma\nvez por dia. A dose poderá ser alterada para:\n- uma vez à noite - se tiver sintomas noturnos;\n- uma vez de manhã - se tiver sintomas diurnos.\nÉ muito importante seguir as instruções do seu médico sobre quantas inalações e\ncom que frequência tomar o seu medicamento.\nSe está a usar Duobix para a asma, o seu médico pretenderá avaliar os seus\nsintomas regularmente. No entanto, se a sua asma ou respiração piorar, fale\nimediatamente com o seu médico. Poderá achar que sente mais pieira, que sente o\npeito apertado com mais frequência ou que pode necessitar de utilizar mais vezes a\nsua medicação de alívio de ação rápida. Se algo disto acontecer, deve continuar a\nutilizar Fluticasona + Salmeterol Genetic, mas não deve aumentar o número de\natuações que toma. A sua condição respiratória poderá estar a agravar-se e poderá\nficar seriamente doente. Contacte o seu médico pois poderá necessitar de\ntratamento adicional.\nInstruções de utilização\n- O seu médico, enfermeiro ou farmacêutico deverá demonstrar-lhe como utilizar o\nseu inalador. Deverão verificar, de tempos a tempos, como o utiliza. A utilização\ndesadequada ou não conforme com o prescrito, pode significar que Duobix não irá\natuar na sua asma como deveria.APROVADO EM\n29-04-2023\nINFARMED\n- O medicamento está contido num recipiente de alumínio pressurizado incorporado\nnum dispositivo para inalação de plástico com bocal.\n- Um inalador novo tem no mínimo 120 atuações de medicação. Após as 120\natuações o inalador poderá não ter medicamento suficiente para uma dose completa\nde medicação.\nTestar o inalador\nQuando usar o seu inalador pela primeira vez, certifique-se que está a\nfuncionar. Para testar o inalador, retire a tampa do bocal, pressionando\nligeiramente os lados com o indicador e polegar e puxe para fora.\nPara se certificar que o inalador funciona, agite-o bem, aponte o aplicador\nbocal para longe de si e pressione o recipiente metálico para que liberte uma\natuação no ar. Repita estes passos, agitando o inalador antes de libertar a\nsegunda atuação para o ar. O total de pulverizações libertadas para o ar,\nantes de utilizar o inalador, deve ser dois.\nApós estas duas primeiras atuações de teste, pode começar a utilizar o\ninalador.\nSe não tiver usado o seu inalador durante uma semana ou mais, ou o seu\ninalador estiver muito frio (abaixo de 0ºC), liberte duas pulverizações para o\nar.\nAvisos\nNunca retire o recipiente de metal do inalador em nenhum momento.\nSe o inalador ficar muito frio (abaixo de 0 ° C), retire o recipiente de metal da caixa\nde plástico e aqueça-o nas mãos por alguns minutos antes de usá-lo. Nunca use\nmais nada para aquecê-lo. Depois de aquecer e antes de usar, pressione a lata com\nfirmeza para libertar duas pulverizações no ar.\nUtilização do inalador\nÉ importante começar a respirar o mais lentamente possível, imediatamente antes\nde disparar o inalador.\nFique em pé ou sente-se direito quando utiliza o seu inalador.\nRemova a tampa do aplicador bocal (Figura A).\nVerifique interna e externamente para ter a certeza que o bocal está limpo e\nlivre de pó ou outras partículas soltas.\nAgite o inalador 4 ou 5 vezes para assegurar que qualquer corpo estranho\nsolto é removido e que o conteúdo do inalador é bem misturado (Figura B).\nSegure o inalador na posição vertical entre os dedos com o polegar sob a\nbase, abaixo do bocal. Expire tanto quanto lhe for confortavelmente possível\n(Figura C).\nColoque o aplicador bocal na boca, entre os dentes. Cerre os lábios à sua\nvolta. Não morda.\nInspire pela boca, devagar e profundamente. Imediatamente após iniciar a\ninspiração, prima o topo do inalador firmemente para libertar a pulverizaçãoAPROVADO EM\n29-04-2023\nINFARMED\ndo medicamento. Faça isto enquanto inspira forte e profundamente (Figura\nD).\nEnquanto contém a respiração retire o inalador da boca e os dedos do topo do\ninalador. Continue a conter a respiração, durante uns segundos, tanto quanto\nlhe for confortavelmente possível.\nAguarde cerca de meio a um minuto entre cada inalação do medicamento e\nseguidamente repita as fases 4 a 8.\nApós cada utilização deve bochechar com água e cuspir, e/ou escovar os\ndentes. Isto pode ajudá-lo a evitar as aftas e a rouquidão.\nApós utilizar, recoloque sempre a tampa da peça bocal para evitar poeiras\n(Figura E). Quando a tampa do bocal é reposta corretamente, vai ajustar-se\nao lugar. Não force.\nNão apresse os passos 5, 6, 7 e 8. É importante que inspire tão devagar quanto lhe\nfor possível, imediatamente antes de utilizar o inalador. Nas primeiras vezes deverá\nutilizar o inalador de pé, em frente a um espelho. Se verificar que sai spray no topo\ndo inalador ou nos lados da boca deve repetir-se de novo a partir da fase 4.\nComo acontece com todos os inaladores, os cuidadores devem garantir que as\ncrianças a quem foi prescrito Duobix utilizam a técnica correta de inalação, como\ndescrito acima.\nEm caso de dificuldade, sua ou do seu filho, em usar o inalador, quer o seu médico\ncomo outro profissional de saúde poderá recomendar a utilização de uma câmara\nexpansora AeroChamber Plus® com o seu inalador. O seu médico, enfermeiro,\nfarmacêutico ou outro profissional de saúde deve mostrar-lhe como utilizar a câmara\nexpansora com o seu inalador e como cuidar da câmara expansora e responder a\nquaisquer questões que possa ter. Se estiver a utilizar uma câmara expansora com o\nseu inalador, é importante que não pare de a utilizar sem falar com o seu médico ou\nenfermeiro antes. Não é recomendada a utilização de outras câmaras expansoras\ncom Duobix e não deve trocar de AeroChamber Plus® para outro dispositivo.\nTambém é importante que não troque ou pare de utilizar a câmara expansora sem\nfalar com o seu médico, ele irá saber como modificar a terapêutica. Fale sempre com\no seu médico antes de fazer quaisquer alterações no seu tratamento da asma.\nCrianças mais velhas ou pessoas com mãos fracas podem achar mais fácil segurar o\ninalador com as duas mãos. Coloque os dois dedos indicadores em cima do inalador\ne ambos os polegares na parte inferior abaixo do bocal.\nLimpar o seu inalador\nPara impedir que o seu inalador bloqueie é importante limpá-lo, pelo menos uma vez\npor semana.\nPara limpar o seu inalador:\n- Remova a tampa do bocal.\n- Não retire o recipiente metálico do dispositivo para inalação de plástico em\nqualquer momento.\n- Limpe o bocal interna e externamente e o dispositivo para inalação de plástico com\num pano seco ou lenço.\n- Recoloque a tampa do bocal. Esta vai ajustar-se ao lugar quando colocada\ncorretamente.\n- Não utilize demasiada força.APROVADO EM\n29-04-2023\nINFARMED\n- Não introduza o recipiente metálico dentro de água.\nSe utilizar mais Duobix do que deveria\nÉ importante que utilize o inalador como lhe foi instruído. Se tomou acidentalmente\numa dose maior que o recomendado, fale com o seu médico ou farmacêutico. Poderá\nnotar os seus batimentos cardíacos mais rápidos que o habitual e sentir tremor.\nPoderá também sentir tonturas, dores de cabeça, fraqueza muscular e articulações\ndolorosas.\nSe utilizou doses maiores durante um longo período de tempo, deverá falar com o\nseu médico ou farmacêutico para aconselhamento. Isto porque doses maiores de\nDuobix podem reduzir a quantidade de hormonas esteroides produzidas pelas\nglândulas suprarrenais.\nCaso se tenha esquecido de utilizar Duobix\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nTome a dose seguinte à hora habitual.\nSe parar de utilizar Duobix\nÉ muito importante que tome Duobix todos os dias como recomendado. Continue a\ntomá-lo até que o seu médico lhe diga para parar. Não pare ou reduza bruscamente\na sua dose de Duobix. Isto poderá agravar os seus problemas respiratórios.\nAdicionalmente, se parar repentinamente de tomar ou se diminuir a dose de Duobix\npode (muito raramente) causar problemas nas suas glândulas suprarrenais\n(insuficiência suprarrenal), que pode provocar efeitos indesejáveis.\nEstes efeitos indesejáveis podem incluir qualquer um dos seguintes:\n- Dor no estômago\n- Cansaço e perda de apetite, sentir-se adoentado\n- Má disposição e diarreia\n- Perda de peso\n- Dor de cabeça ou sonolência\n- Níveis baixos de potássio no sangue\n- Hipotensão e convulsões (crises)\nQuando o seu corpo está sob stress, tal como febre, trauma (como num acidente\nrodoviário), infeção, ou cirurgia, a insuficiência suprarrenal pode piorar e pode ter\nqualquer um dos efeitos indesejáveis listados acima.\nSe tiver algum efeito indesejável, fale com o seu médico ou farmacêutico. Para\nprevenir a ocorrência destes sintomas, o seu médico poderá prescrever\ncorticosteroides adicionais (como a prednisolona).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Para reduzir a probabilidadeAPROVADO EM\n29-04-2023\nINFARMED\nde efeitos indesejáveis, o seu médico irá prescrever a dose mais baixa de Duobix\npara controlar a sua asma.\nReações alérgicas: poderá notar um agravamento súbito da sua respiração após\nutilizar Duobix. Poderá ficar com muita pieira e tosse. Poderá também sentir prurido,\nerupção cutânea (urticária) e inchaço (normalmente da face, lábios, língua ou\ngarganta), ou pode sentir subitamente que o seu coração está a bater muito rápido,\nou sentir-se fraco e com a sensação de cabeça leve (que pode levar ao colapso ou\nperda de consciência). Se sentir qualquer um destes efeitos ou se aparecerem\nsubitamente após utilizar Duobix, pare de utilizar Duobix e contacte o seu médico\nimediatamente. As reações alérgicas a Duobix são pouco frequentes (afetam menos\nde 1 pessoa em cada 100).\nOutros efeitos indesejáveis estão listados abaixo:\nMuito frequentes (afetam mais de 1 pessoa em cada 10)\n- Dor de cabeça - melhora, geralmente, com a continuação do tratamento.\n- Foi notificado um aumento do número de constipações em doentes com DPOC.\nFrequentes (afetam menos de 1 pessoa em 10)\n- Candidíase (manchas brancas-amareladas, dolorosas, em relevo) da boca e\ngarganta. Também feridas na língua, voz rouca e irritação da garganta. Bochechar\ncom água e/ou escovar os dentes imediatamente após cada inalação poderá ajudar.\nO seu médico poderá prescrever medicação antifúngica para tratar a candidíase.\n- Dores e inchaço nas articulações e dores musculares.\n- Cãibras musculares.\nOs efeitos indesejáveis seguintes também foram notificados em doentes com Doença\nPulmonar Obstrutiva Crónica (DPOC):\n- Pneumonia e bronquite (infeção pulmonar). Comunique ao seu médico se\napresentar alguns dos seguintes sintomas: aumento da produção de expetoração,\nmudança de cor na expetoração, febre, calafrios, aumento da tosse e de problemas\nrespiratórios.\n- Hematomas e fraturas.\n- Sinusite (sensação de tensão ou congestão nasal, face ou parte posterior dos olhos,\npor vezes com dor pulsátil).\n- Redução na quantidade de potássio no sangue (poderá sentir um batimento\ncardíaco irregular, fraqueza muscular, cãibras).\nPouco frequentes (afetam menos de 1 pessoa em 100)\n- Aumento dos níveis de açúcar (glucose) no sangue (hiperglicemia). Se tem\ndiabetes poderá ser necessária uma monitorização mais frequente da glicemia e um\npossível ajuste da sua medicação antidiabética usual.\n- Cataratas (Cristalino opaco no olho).\n- Batimentos cardíacos muito rápidos (taquicardia).\n- Sentir-se instável (tremores) e batimentos cardíacos irregulares ou rápidos\n(palpitações) - estes são, normalmente, inofensivos e diminuem com a continuação\ndo tratamento.\n- Dor no peito.\n- Preocupação (este efeito ocorre principalmente em crianças).\n- Distúrbios do sono\n- Erupção cutânea alérgica.APROVADO EM\n29-04-2023\nINFARMED\nRaros (afetam menos de 1 pessoa em 1.000)\n- Agravamento das dificuldades respiratórias ou pieira imediatamente após tomar\nDuobix. Se isto acontecer pare de utilizar o seu inalador Duobix. Utilize a sua\nmedicação de alívio de ação rápida para o ajudar a respirar e contacte o seu médico\nimediatamente.\n- Duobix pode afetar a produção normal de hormonas esteroides pelo organismo,\nprincipalmente se tomou doses elevadas por longos períodos de tempo. Os efeitos\nincluem:\n- Atraso do crescimento em crianças e adolescentes\n- Diminuição da densidade óssea\n- Glaucoma\n- Aumento de peso\n- Inchaço (em forma de lua) da face (síndrome de Cushing).\nO seu médico irá avaliá-lo regularmente relativamente a estes efeitos adversos e\nassegurar que está a tomar a dose mínima de Duobix que permita controlar a sua\nasma.\n- Alterações comportamentais tais como hiperatividade e irritabilidade (estes efeitos\nocorrem principalmente em crianças).\n- Batimentos cardíacos irregulares ou extra (arritmias). Informe o seu médico, mas\nnão interrompa Duobix, a menos que ele lhe diga para parar.\n- Infeção fúngica no esófago (garganta) que poderá causar dificuldades em engolir.\nDesconhecidos (a frequência não pode ser estimada a partir dos dados disponíveis)\n- Depressão ou agressividade. Estes efeitos são mais prováveis de ocorrer em\ncrianças.\n- Visão turva.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Duobix\n- Manter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n29-04-2023\nINFARMED\n- Não utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\n- Conservar a temperatura inferior a 25°C.\n- O recipiente metálico contém um líquido pressurizado. Não expor a temperatura\nsuperior a 50ºC, proteger da luz solar direta. Não perfure, parta ou queime, mesmo\nque ele aparente estar vazio.\n- Não utilizar este medicamento se detetar sinais visíveis de deterioração.\n- Como com a maioria dos medicamentos inalatórios, o efeito terapêutico do\nmedicamento pode diminuir quando o recipiente metálico está frio.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duobix\nAs substâncias ativas são salmeterol e propionato de fluticasona.\nCada dose (saída da válvula) contém 25 microgramas de salmeterol (sob a forma de\nxinafoato de salmeterol) e 50, 125 ou 250 microgramas de propionato de\nfluticasona.\nO outro componente é propulsor: norflurano (HFA 134a).\nQual o aspeto de Duobix e conteúdo da embalagem\n- Duobix é fornecido num inalador de dose calibrada que liberta o medicamento sob\na forma de suspensão pressurizada para ser inalada através da boca para os\npulmões.\n- O recipiente metálico contém uma suspensão homogénea branca para inalação.\n- O recipiente metálico é acondicionado num involucro de plástico que incorpora um\nbocal e está equipado com uma tampa lilás de proteção contra poeira.\nOu\n- O recipiente metálico é acondicionado num involucro de plástico que incorpora um\nbocal e está equipado com uma tampa roxa de proteção contra poeira.\nOu\n- O recipiente metálico é acondicionado num involucro de plástico que incorpora um\nbocal e está equipado com uma tampa violeta de proteção contra poeira.\n- Cada embalagem contém 1 inalador. Cada inalador contém 120 pulverizações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nGenetic S.p.A.\nVia G. Della Monica n.26,\n84083 Castel San Giorgio (SA)\nItáliaAPROVADO EM\n29-04-2023\nINFARMED\nFabricante\nGenetic S.p.A.\nContrada Canfora Fisciano\n84084, Salerno\nItália\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nPortugal: Duobix\nItaly: AIRSALES\nNetherlands:\nSalmeterol/Fluticasonpropionaat Glenmark 25 microgram/50 microgram/dosis\naërosol, suspensie\nSalmeterol/Fluticasonpropionaat Glenmark 25 microgram/125 microgram/dosis\naërosol, suspensie\nSalmeterol/Fluticasonpropionaat Glenmark 25 microgram/250 microgram/dosis\naërosol,\nEste folheto foi revisto pela última vez em MM/AAAA"
}