{
    "O que é e para que é utilizado": "O que é Duoclin e para que é utilizado\nDuoclin contém dois fármacos: clindamicina e peróxido de benzoílo. Duoclin pertence a\num grupo de medicamentos conhecido como “preparações antiacne”.\nDuoclin é usado para o tratamento da acne ligeira a moderada da sua pele.\nA clindamicina é um antibiótico que evita que a bactéria envolvida na acne se reproduza.\nO peróxido de benzoílo atua reduzindo os pontos negros e os pontos brancos. Também\nmata a bactéria que está envolvida na acne.\nUsados em conjunto no Duoclin ajudam a:\nCombater a bactéria que causa a acne\nTratar os pontos negros, os pontos brancos e as lesões existentes\nReduzir o número de lesões de acne vermelhas e inflamadas\nDuoclin destina-se à utilização por adultos e adolescentes com 12 ou mais anos de idade.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Duoclin\nNão utilize Duoclin\n- Se tem alergia à clindamicina, lincomicina, peróxido de benzoílo ou a qualquer\noutro componente deste medicamento (indicados na secção 6).\nSe alguma destas situações se aplicar a si, não utilize Duoclin. Se tiver dúvidas, fale com\no seu médico ou farmacêutico antes de começar a utilizar Duoclin.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Duoclin\n1APROVADO EM\n25-11-2021\nINFARMED\nFale com o seu médico ou farmacêutico antes de utilizar este medicamento se sofre ou\nsofreu no passado dos seguintes problemas intestinais: ‘enterite regional’, ‘colite\nulcerativa, ou ‘colite associada ao uso de antibióticos’.\nSe tiver cãibras do estômago ou diarreia que é grave ou que não melhora, pare de\nutilizar Duoclin e contacte o seu médico imediatamente. Os antibióticos podem causar\numa condição que resulta em diarreia grave e cãibras do estômago. Contudo, é\nimprovável que isto ocorra com antibióticos aplicados na pele.\nUtilize Duoclin apenas na sua pele. Mantenha-o afastado de áreas tais como olhos,\nlábios, boca ou do interior do seu nariz.\nNão utilize Duoclin nas áreas irritadas da pele. Por exemplo se tem cortes, arranhões,\nqueimaduras solares ou pele danificada.\nSe acidentalmente Duoclin entrar em contacto com os seus olhos, boca ou interior do\nnariz, lave abundantemente com água.\nNão use demasiado Duoclin em zonas sensíveis da pele.\nDurante as primeiras semanas de tratamento, a maioria dos doentes irá apresentar\nvermelhidão e descamação da pele. Se a sua pele ficar irritada, poderá ter de utilizar um\nhidratante não oleoso, utilizar Duoclin com menos frequência, ou parar de o utilizar por\num curto período de tempo para permitir que a sua pele recupere e depois recomeçar o\ntratamento.\nPare o tratamento e consulte o seu médico se a irritação da pele for grave (vermelhidão,\nsecura, prurido, picadas ou ardor graves) ou não melhorar.\nDuoclin pode tornar a pele mais sensível aos efeitos nocivos do sol. Evite o uso de\nsolários/lâmpadas ultravioletas e reduza o tempo de exposição ao sol. Enquanto utilizar\nDuoclin deve usar um protetor solar e usar vestuário de proteção.\nSe utilizou recentemente outros medicamentos que contenham clindamicina ou\neritromicina existe uma possibilidade maior de Duoclin não funcionar tão bem quanto\ndeveria.\nInforme o seu médico ou farmacêutico se tiver usado recentemente qualquer outro\nmedicamento com clindamicina ou eritromicina.\nDuoclin pode descolorar os tecidos, incluindo roupa, toalhas, lençóis, mobiliário ou\ncarpetes. Tenha cuidado e evite o contacto de Duoclin com estes materiais.\nDuoclin pode descolorar o cabelo.\nCrianças\nNão dê este medicamento a crianças com menos de doze anos de idade. Não se sabe se\né eficaz ou seguro para elas.\nOutros medicamentos e Duoclin\nInforme o seu médico se estiver a utilizar, ou tiver utilizado recentemente, ou se vier a\nutilizar outros medicamentos.\nInforme o seu médico ou farmacêutico se estiver a utilizar qualquer um dos seguintes:\nOutros tratamentos para a acne, incluindo antibióticos tópicos.\nSabonetes medicamentosos ou “abrasivos” e agentes de limpeza\nSabonetes e cosméticos que tenham uma forte ação secante\n2APROVADO EM\n25-11-2021\nINFARMED\nProdutos que contenham uma elevada concentração de álcool ou “adstringentes”.\nIsto porque quando utilizados em conjunto com Duoclin podem levar à ocorrência de um\nefeito irritante cumulativo.\nQuando utilizados ao mesmo tempo, Duoclin pode tornar alguns medicamentos para a\nacne menos eficazes. Isto inclui:\nalguns medicamentos para a acne que são aplicados na pele e que contêm tretinoína,\nisotretinoína ou tazaroteno.\nInforme o seu médico ou farmacêutico se estiver também a usar alguns destes\nmedicamentos. Poderá ter de utilizar os dois medicamentos a horas diferentes do dia (ex.\num de manhã e o outro à noite). Utilizar outros medicamentos para a acne ao mesmo\ntempo que Duoclin pode aumentar o risco de irritação da pele.\nPare o tratamento e dirija-se ao seu médico se a irritação da pele se tornar grave\n(vermelhidão, secura, comichão, picadas ou ardor graves).\nDuoclin não deve ser utilizado ao mesmo tempo que medicamentos com eritromicina.\nA aplicação de Duoclin ao mesmo tempo que medicamentos como a dapsona e a\nsulfacetamida pode causar uma alteração temporária da cor da pele ou dos pelos faciais\n(cor amarelo/laranja). Tal não será permanente.\nUm dos fármacos de Duoclin pode afetar o modo como funcionam alguns medicamentos\npara a anestesia geral (chamados “agentes bloqueadores neuromusculares”).\nInforme o seu médico ou farmacêutico se vai fazer uma cirurgia.\nSe não tem a certeza se alguma das situações anteriores se aplica a si, fale com o seu\nmédico ou farmacêutico, antes de utilizar Duoclin.\nGravidez e amamentação\nExiste apenas informação limitada sobre a segurança de Duoclin em mulheres grávidas.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de usar este medicamento.\nO seu médico irá considerar o benefício para si e o risco para o seu bebé de utilizar\nDuoclin enquanto estiver grávida.\nNão se sabe se os componentes de Duoclin podem passar para o leite materno. Um dos\nfármacos de Duoclin é a clindamicina. Quando a clindamicina é tomada oralmente ou por\ninjeção, pode passar para o leite materno. Se estiver a amamentar, confirme com o seu\nmédico antes de utilizar Duoclin.\nNão utilize Duoclin no seu peito se estiver a amamentar.\n3. ",
    "Como utilizar": "Como utilizar Duoclin\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nUse Duoclin uma vez por dia à noite.\nEm alguns casos podem ser necessárias 2 a 5 semanas de tratamento, antes de observar\no efeito de Duoclin.\nDuoclin não deve ser usado continuamente durante mais de 12 semanas. O seu médico\ndir-lhe-á a duração do seu tratamento.\nComo aplicar Duoclin\n3APROVADO EM\n25-11-2021\nINFARMED\nRemova completamente qualquer maquilhagem.\nLave muito bem as áreas afetadas, enxague com água morna e seque suavemente.\nAplique uma fina película de gel na totalidade da área de pele afetadas utilizando a ponta\ndos dedos.\nAplique em todas as áreas da pele com acne, não apenas nas lesões individuais. Se o gel\nnão se espalhar facilmente na pele é porque está a utilizar muito gel.\nApenas para o rosto, use a quantidade de gel que vai desde a ponta do dedo até à\nprimeira articulação (o primeiro vinco do dedo). Esta é uma “ponta do dedo”.\nPara o rosto e costas, use duas “pontas do dedo” e meia.\nSe ficar com a pele muito seca ou com muita descamação, pode utilizar um hidratante\nnão oleoso, utilizar DUOCLIN com menos frequência, ou parar o tratamento por um curto\nperíodo de tempo para permitir que a sua pele se adapte ao tratamento. Este\nmedicamento pode não funcionar corretamente se não for aplicado todos os dias.\nLave as suas mãos depois de aplicar o gel.\nDepois de seco, pode usar maquilhagem não oleosa (oil-free).\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nSe utilizar mais Duoclin do que deveria\nTenha cuidado para não aplicar demasiado. Aplicar demasiado gel ou aplicá-lo com mais\nfrequência não irá ajudar a que as suas lesões desapareçam mais rapidamente e pode\ncausar irritação da pele. Se isto acontecer, utilize o gel com menos frequência ou pare de\no utilizar por alguns dias e depois recomece.\nSe acidentalmente engolir Duoclin\nSe acidentalmente engolir o gel, procure aconselhamento médico. Poderá ter sintomas\nsemelhantes a quando toma antibióticos oralmente (distúrbios de estômago).\nCaso se tenha esquecido de utilizar Duoclin\nNão utilize uma dose a dobrar para compensar doses individuais que se esqueceu de\nutilizar.\nAplique a próxima dose como normalmente\nSe parar de utilizar Duoclin\nNão utilize o gel por mais de 12 semanas de uma só vez, sem falar com o seu médico.\nUtilize DUOCLIN pelo tempo recomendado pelo seu médico. Não pare a menos que o seu\nmédico o aconselhe.\nÉ importante que continue a utilizar o gel tal como receitado pelo seu médico. Se parar\ncedo demais, a sua acne pode voltar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe verificar algum dos efeitos adversos mencionados neste folheto pare imediatamente\nde utilizar Duolcin e consulte um médico – pode necessitar de tratamento médico\nurgente:\n4APROVADO EM\n25-11-2021\nINFARMED\nSinais de reação alérgica (tais como inchaço do rosto, olhos, lábios ou língua, urticária,\ndificuldade em respirar, colapso).\nDiarreia grave ou prolongada, ou cólicas abdominais.\nArdor intenso, descamação ou comichão.\nMuito frequentes\n(pelo menos 1 em cada 10 pessoas são afetadas)\nNo local da aplicação:\nVermelhidão, descamação e secura\nEstes efeitos secundários são normalmente ligeiros.\nFrequentes\n(Menos de 1 em cada 10 pessoas são afetadas)\nDor de cabeça\nNo local da aplicação:\nArdor, dor, sensibilidade à luz solar\nPouco frequentes\n(menos de 1 em cada 100 pessoas são afetadas)\nFormigueiro (parestesia), agravamento da acne, pele vermelha e com comichão, erupção\nda pele (dermatite, erupção eritematosa).\nOutros efeitos secundários\nOutros efeitos secundários com frequência desconhecida (frequência não pode ser\nestimada com os dados disponíveis) incluem:\nReações alérgicas\nInflamação do intestino, diarreia, incluindo diarreia com sangue, dor de estômago\nNo local da aplicação:\nReações da pele, descoloração da pele\nErupções da pele com relevo e comichão (urticária)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Duoclin\n5APROVADO EM\n25-11-2021\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nConservar no frigorífico (2ºC-8ºC).\nApós a primeira abertura do Duoclin, conservar a temperatura inferior a 25ºC e descartar\napós 2 meses.\nNão utilize este medicamento após o prazo de validade impresso na embalagem após\n“EXP”.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duoclin\nAs substâncias ativas são: clindamicina e peróxido de benzoílo anidro. 1 g de gel contém:\n10 mg de clindamicina (sob a forma de fosfato de clindamicina) e 50 mg de peróxido de\nbenzoílo anidro (sob a forma de peróxido de benzoílo hidratado).\nOs outros componentes são: Carbómero 980 NF, Dimeticone, Laurilsulfosuccinato\ndissódico, Edetato dissódico, Glicerol, Poloxamero (Poloxamero 182), Sílica coloidal\nhidratada, Hidróxido de sódio, Água purificada\nQual o aspeto de Duoclin e conteúdo da embalagem\nGel homogéneo, branco ou ligeiramente amarelado com finas partículas visíveis.\n25 g, 30 g, 50 g ou 60 g de gel em tubos de alumínio fechados com tampa de rosca de\nplástico de cor branca, em cartonagem.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nIFC Skincare Portugal – Produtos Dermatológicos, Unipessoal, Lda.\nAzinhaga Torre do Fato, 19B, 1º Esq\n1600-299 Lisboa\nPortugal\nTel: 210997092\nFax: 210997661\nE-mail: apoioaocliente@cantabrialabs.pt\nFabricante\nJadran-Galenski laboratorij d.d.\nSvilno 20\n51000 Rijeka\nCroácia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nCroácia: Klindamicin/benzoilperoksid JGL 10mg/50mg v 1 g gel\nEspanha: Clindamicina/Peróxido de benzoilo IFC 10mg/g+50mg/g gel\nItália: Duoclin\nEste folheto foi revisto pela última vez em MM/AAAA\n6"
}