{
    "O que precisa de saber antes de utilizar Duodopa": "O que precisa de saber antes de utilizar Duodopa\nNão utilize Duodopa\nse tem alergia à foslevodopa, foscarbidopa ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);APROVADO EM\n26-10-2023\nINFARMED\nse tem um problema nos olhos chamado \"glaucoma de ângulo fechado\";\nse tem problemas graves do coração;\nse tem um batimento cardíaco anormal grave (arritmia);\nse tem um acidente vascular cerebral agudo;\nse está a tomar medicamentos chamados inibidores não seletivos da MAO e\ninibidores seletivos da MAO-A, como a moclobemida ou fenelzina. Tem que parar de\nutilizar estes medicamentos pelo menos duas semanas antes de começar a tomar\nDuodopa;\nse tem um tumor da glândula suprarrenal (feocromocitoma);\nse tem problemas hormonais, como excesso de cortisol (síndrome de Cushing) ou os\nseus níveis de hormonas da tiroide estão muito elevados (hipertiroidismo);\nse alguma vez teve cancro da pele, ou tem quaisquer manchas ou marcas novas na\nsua pele que não foram vistas pelo seu médico.\nNão utilize Duodopa se alguma das situações acima referidas se aplica a si. Se tiver\ndúvidas, fale com o seu médico antes de utilizar este medicamento.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes e durante a utilização de\nDuodopa se:\nalguma vez teve um ataque cardíaco, bloqueio dos vasos sanguíneos no seu coração,\nou quaisquer outros problemas do coração incluindo um batimento cardíaco anormal\n(arritmia);\ntem um problema de pulmões – como asma;\nalguma vez teve um problema hormonal;\nalguma vez teve depressão com pensamentos suicidas ou quaisquer outros\nproblemas mentais;\ntem um problema nos olhos chamado \"glaucoma de ângulo aberto\";\nalguma vez teve uma úlcera no estômago;\nalguma vez teve ataques (convulsões);\ntem doença dos rins ou do fígado;\ntem que fazer uma ingestão controlada de sódio (ver \"Duodopa contém sódio\");\ntem alterações da pele no local de perfusão, como vermelhidão, sensação de calor,\ninchaço, dor ou descoloração ao pressionar;\ntem fraqueza progressiva, dor, dormência ou perda de sensibilidade nos dedos ou\npés (polineuropatia). O seu médico irá avaliar estes sinais e sintomas antes de iniciar\no tratamento com Duodopa e periodicamente a partir daí. Informe o seu médico se\njá teve neuropatia ou um quadro clínico associado a neuropatia.\nSe alguma das situações acima referidas se aplica a si, ou se tiver dúvidas, fale com\no seu médico antes de iniciar Duodopa.\nInforme o seu médico se verificar movimentos involuntários e incontroláveis dos\nmembros, costas, pescoço ou queixo (discinesias) ou um aumento na rigidez ou na\nlentidão dos movimentos. A sua dose diária pode necessitar de ajustes, ou o\ndispositivo pode estar obstruído.\nSíndrome Neuroléptica Maligna\nNão pare de receber Duodopa a não ser que o seu médico lhe diga para o fazer. Isto\nporque a interrupção súbita ou diminuição súbita da sua dose de Duodopa pode\ncausar um problema grave chamado \"Síndrome Neuroléptica Maligna\".APROVADO EM\n26-10-2023\nINFARMED\nPerturbações no controlo dos impulsos – alterações no seu comportamento\nInforme o seu médico se verificar, ou os seus familiares ou cuidadores verificarem,\nque está a desenvolver desejos ou impulsos de se comportar de maneira não\nhabitual para si; ou que não consegue resistir ao impulso, necessidade ou tentação\nde realizar certas atividades que podem prejudicar a si mesmo ou aos outros. Estes\ncomportamentos são chamados \"perturbações no controlo dos impulsos\" e podem\nincluir:\njogo viciante;\ningestão excessiva ou gastos excessivos;\ndesejo sexual anormalmente elevado ou um aumento de pensamentos ou\nsentimentos sexuais.\nO seu médico poderá ter que rever os seus tratamentos. Ele irá discutir consigo\nformas de controlar ou reduzir estes sintomas (ver também a secção 4 \"Perturbações\nno controlo dos impulsos – alterações no seu comportamento\").\nSíndrome de Desregulação Dopaminérgica\nInforme o seu médico se você, um familiar ou um cuidador reparar que está a\ndesenvolver sintomas de dependência que o levam a ansiar por doses elevadas de\nDuodopa e outros medicamentos utilizados no tratamento da doença de Parkinson.\nInfeções do local de perfusão\nInforme o seu médico se verificar quaisquer alterações da pele no local de perfusão,\ncomo vermelhidão, sensação de calor, inchaço, dor ou descoloração ao pressionar.\nDeve seguir sempre as técnicas asséticas (estéreis) durante a utilização deste\nmedicamento e alterar regularmente o local de perfusão (pelo menos a cada três\ndias), utilizando um novo conjunto de perfusão. Certifique-se de que o novo local de\nperfusão fica afastado, pelo menos 2,5 cm, de um local utilizado nos últimos 12 dias.\nPoderá ter que alterar o local de perfusão mais frequentemente do que a cada\n3 dias, se verificar alguma das alterações da pele acima referidas.\nDuodopa e cancro\nNo organismo, a foscarbidopa (um componente de Duodopa) é degradada numa\nsubstância chamada \"hidrazina\". É possível que a hidrazina possa danificar o seu\nmaterial genético, podendo provocar cancro. No entanto, desconhece-se se a\nquantidade de hidrazina produzida pode causar este efeito, quando se toma uma\ndose normal de Duodopa.\nCrianças e adolescentes\nDuodopa não é recomendado em crianças e adolescentes com idade inferior a\n18 anos. O medicamento não foi estudado neste grupo etário.\nOutros medicamentos e Duodopa\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica e medicamentos à base de plantas.\nFale com o seu médico ou farmacêutico antes de iniciar Duodopa se estiver a tomar\noutros medicamentos para:\ntuberculose – como isoniazida;\nansiedade – como benzodiazepinas;\nnáuseas ou vómitos – como metoclopramida;APROVADO EM\n26-10-2023\nINFARMED\npressão arterial elevada – como anti-hipertensores;\nespasmos dos vasos sanguíneos – como papaverina;\nataques (convulsões) ou epilepsia – como fenitoína;\ndoença psiquiátrica – como antipsicóticos, incluindo fenotiazinas, butirofenonas e\nrisperidona;\ndoença de Parkinson – como tolcapona, entacapona, opicapona e amantadina;\ndepressão – como antidepressivos tricíclicos, incluindo amoxapina e trimipramina.\nInforme o seu médico ou farmacêutico se estiver a tomar um inibidor da COMT\n(catecol-O-metil-transferase), porque pode aumentar a quantidade de levodopa no\nseu sangue. O seu médico pode precisar de ajustar a dose de qualquer um destes\nmedicamentos.\nInforme o seu médico ou farmacêutico se estiver a tomar medicamentos chamados\nsimpatomiméticos, como, por exemplo, salbutamol, fenilefrina, isoproterenol ou\ndobutamina, para tratar a pressão arterial baixa. Os medicamentos\nsimpatomiméticos e levodopa podem aumentar o risco de pressão arterial elevada\n(hipertensão) ou batimentos cardíacos irregulares (arritmia).\nInforme o seu médico ou farmacêutico se estiver a tomar medicamentos conhecidos\npor serem eliminados por uma enzima chamada “CYP1A2”. Exemplos desses\nmedicamentos incluem:\ncafeína (ajuda com o estado de alerta)\nmelatonina (ajuda com o sono)\nfluvoxamina, duloxetina (antidepressivos que melhoram o humor)\nclozapina (controla a esquizofrenia)\nteofilina (ajuda com a asma)\nAlguns medicamentos (como selegilina) que toma podem baixar a sua pressão\narterial, o que pode provocar-lhe tonturas quando se levanta de uma cadeira ou\ncama (hipotensão ortostática). Duodopa pode piorar estas sensações de tonturas.\nLevantar-se lentamente pode diminuir a sensação de tonturas.\nNão utilize Duodopa se estiver a tomar:\nmedicamentos para a depressão chamados inibidores seletivos da MAO-A e\ninibidores não seletivos da MAO, como a moclobemida ou fenelzina.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de utilizar este medicamento.\nDuodopa não é recomendado durante a gravidez ou em mulheres com potencial para\nengravidar que não utilizam métodos contracetivos, exceto se os benefícios para a\nmãe compensarem o possível risco para o bebé.\nDesconhece-se se Duodopa é excretado no leite materno. A amamentação deve ser\ndescontinuada durante o tratamento com Duodopa.\nCondução de veículos e utilização de máquinas\nNão conduza ou utilize quaisquer ferramentas ou máquinas até que tenha a certeza\nde como Duodopa o afeta.APROVADO EM\n26-10-2023\nINFARMED\nDuodopa pode fazê-lo sentir-se muito sonolento, ou pode por vezes fazê-lo\nadormecer de repente (ataques de sono).\nDuodopa pode baixar a sua pressão arterial, o que pode fazê-lo sentir-se atordoado\nou com tonturas.\nNão conduza nem utilize quaisquer ferramentas ou máquinas até que se sinta outra\nvez totalmente acordado ou não se sinta mais atordoado ou com tonturas.\nDuodopa contém sódio\nFale com o seu médico ou farmacêutico se precisar de 9 ml ou mais de Duodopa\ndiariamente durante um período prolongado, especialmente se foi aconselhado a\nseguir uma dieta com pouco sal (sódio).",
    "Como utilizar Duodopa": "Como utilizar Duodopa\nUtilize este medicamento exatamente como indicado pelo seu médico, enfermeiro ou\nfarmacêutico. Fale com o seu médico, enfermeiro ou farmacêutico se tiver dúvidas.\nComo utilizar Duodopa\nAntes de iniciar o tratamento irá, ou o seu cuidador irá, receber formação sobre\ncomo manusear o produto e a bomba de perfusão.\nO seu médico ou enfermeiro irá configurar os parâmetros na bomba, para que a dose\nse ajuste às suas necessidades específicas.\nA bomba irá administrar-lhe o medicamento continuamente durante 24 horas.\nPoderá ter que recarregar a bomba com uma nova seringa durante um só período de\n24 horas, para assegurar que tem medicamento suficiente para controlar os seus\nsintomas.\nDuodopa é uma solução administrada sob a pele (denominada \"perfusão\nsubcutânea\") utilizando uma bomba de perfusão, mais frequentemente no abdómen,\nmas evitando uma área circular de 5 cm ao redor do umbigo.\nQue quantidade de medicamento deve utilizar\nUtilize sempre este medicamento conforme indicado pelo seu médico.\nO seu médico irá decidir que quantidade de Duodopa deve utilizar e durante quanto\ntempo. Geralmente, é administrada uma dose de manutenção contínua.\nCaso seja necessário, pode receber doses extra (uma opção disponível na sua\nbomba) para gerir sintomas \"Off\" repentinos desenvolvidos durante a perfusão\ncontínua – isto será decidido pelo seu médico.\nPara interrupções superiores a 3 horas, também pode ter que autoadministrar uma\ndose de carga (uma opção disponível na sua bomba) antes de retomar a perfusão\ncontínua para restabelecer rapidamente o controlo dos seus sintomas.\nLeia a secção 7 \"Instruções de utilização para a perfusão de Duodopa utilizando a\nbomba Vyafuser\" antes de utilizar Duodopa.\nSe utilizar mais Duodopa do que deveria\nSe tiver utilizado mais Duodopa do que deveria, pare a perfusão imediatamente e\nfale com o seu médico ou vá imediatamente para um hospital. Leve a embalagem do\nmedicamento consigo. Podem ocorrer os seguintes efeitos:\nbatimentos cardíacos anormalmente rápidos, lentos ou irregulares (arritmia)\npressão arterial baixa (hipotensão)APROVADO EM\n26-10-2023\nINFARMED\nCaso se tenha esquecido, ou se parar de utilizar Duodopa\nCaso se tenha esquecido de utilizar Duodopa, inicie a sua bomba, com a sua dose\nnormal, o mais rapidamente possível.\nDuodopa pode ser interrompido durante breves períodos de tempo, como ao tomar\nbanho. Certifique-se de que muda o conjunto de perfusão (tubagem e cânula) e que\nmuda para um local de perfusão diferente se interromper a perfusão durante mais de\n1 hora. Para interrupções superiores a 3 horas, também pode ter que\nautoadministrar uma dose de carga para restabelecer rapidamente o controlo dos\nseus sintomas. A opção de dose de carga está disponível na sua bomba, conforme\nprogramada pelo seu médico ou enfermeiro.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de utilizar Duodopa e informe imediatamente o seu médico, se notar algum dos\nseguintes efeitos indesejáveis graves. Poderá necessitar de tratamento médico\nurgente.\nglaucoma de ângulo fechado (dor aguda nos olhos, dor de cabeça, visão turva,\nnáuseas e vómitos).\nO seu médico irá decidir se pode continuar a utilizar Duodopa.\nOutros efeitos indesejáveis\nInforme o seu médico, farmacêutico ou enfermeiro se notar algum dos seguintes\nefeitos indesejáveis.\nMuito frequentes: podem afetar mais de 1 em 10 pessoas\ninfeções do local de perfusão (celulite e abcesso)\nansiedade\nver, ouvir ou sentir coisas que não existem (alucinações)\nsentir tonturas\nreações no local de perfusão (vermelhidão, nódulo, inchaço, dor)\nquedas\ninfeções das vias urinárias.\nFrequentes: podem afetar até 1 em 10 pessoas\nreações no local de perfusão (nódoas negras, descamação de camadas finas de pele,\nvazamento do medicamento, sangramento, inflamação, irritação, massa, caroço,\ncomichão, erupção da pele)\ndiminuição do apetite\nconfusão\ncrenças falsas (delírio)\ndepressão\npensamentos para acabar com a própria vida\nproblemas na capacidade de pensar, aprender e recordar (alteração cognitiva)APROVADO EM\n26-10-2023\nINFARMED\nmovimentos que faz sem querer (discinesia)\nespasmos musculares que não consegue controlar – afetando os seus olhos, cabeça,\npescoço e corpo (distonia)\ndor de cabeça\nsentido do tato reduzido, formigueiro ou dormência, ardor ou sensação de picadelas\nnas mãos, braços, pernas ou pés (hipoestesia, parestesia)\nfraqueza progressiva ou dor ou dormência ou perda de sensibilidade nos dedos ou\npés (polineuropatia)\nsintomas da doença de Parkinson voltarem rapidamente ou quando não se espera –\nisto é chamado de episódio \"on-off\"\nadormecer de repente (ataques de sono), sentir muita sonolência, distúrbios do sono\npressão arterial alta ou baixa\nsentir tonturas quando se levanta ou muda de posição (hipotensão ortostática,\ntonturas posturais) – isto é devido a pressão arterial baixa. Mude sempre de posição\nlentamente– não se levante rapidamente\ndesmaio\ndor de barriga (abdómen)\nprisão de ventre\nboca seca\nnáuseas, diarreia ou vómitos\nincapacidade para controlar a urina (incontinência)\ndificuldade em urinar (retenção urinária)\nfalta de energia, sensação de fraqueza (fadiga)\ninchaço na parte de baixo das pernas ou nas mãos causado por excesso de líquidos\n(edema periférico)\ndistúrbio psicótico\nter níveis muito reduzidos de vitamina B6 no organismo\nperda de peso\ndificuldade em dormir (insónia)\nerupção na pele, comichão, aumento da transpiração\nespasmos musculares\nfalta de ar\nsentir mal-estar geral\nanemia\nsonhos anormais\nagitação\nestômago inchado (distensão abdominal), gases (flatulência), indigestão (dispepsia)\ndor\ndificuldade em engolir ou alterações do paladar (sabor amargo)\nbatimentos cardíacos anormais.\nPerturbações no controlo dos impulsos – alterações no seu comportamento. Estes\nsão frequentes, podem afetar até 1 em 10 pessoas.\nAlgumas pessoas são incapazes de resistir ao impulso de executar uma ação que\npode ser prejudicial a si mesmo ou aos outros. Isto pode incluir:\nforte impulso de jogar excessivamente, apesar de graves consequências para si ou\npara a sua família\numa alteração ou aumento de pensamentos sexuais e um comportamento de\npreocupação significativa para si ou para outros. Isto pode incluir um aumento do\ndesejo sexual.\ncompras ou gastos excessivos que não consegue controlarAPROVADO EM\n26-10-2023\nINFARMED\ncompulsão alimentar – comer grandes quantidades de alimentos num curto período\nde tempo, ou comer compulsivo – comer mais alimentos do que o normal e mais do\nque o seu organismo necessita.\nInforme o seu médico se verificar, ou os seus familiares ou cuidadores verificarem,\nalgum destes comportamentos. O seu médico poderá ter que rever o seu\ntratamento. Ele irá discutir consigo formas de controlar ou reduzir estes sintomas.\nPouco frequentes: podem afetar até 1 em 100 pessoas\nânsia por doses elevadas de Duodopa, para além da dose necessária para o controlo\ndos sintomas motores, conhecida por síndrome de desregulação dopaminérgica\nparanoia\nurina escura\nvoz rouca, dor no peito\nperda de cabelo, vermelhidão da pele, erupção da pele com comichão\nter mais saliva que o habitual\numa alteração na forma de andar\ntentar acabar com a sua própria vida ou acabar com a sua própria vida, suicídio\nnúmero reduzido de glóbulos brancos ou alterações na contagem das células\nsanguíneas, que pode causar hemorragia\nestado de humor elevado (estado de euforia), interesse sexual aumentado,\ndemência, sentimento de medo\nproblemas em controlar os movimentos e fazer movimentos fortes que não consegue\ncontrolar\nproblemas em abrir os olhos, visão dupla, visão turva, lesão do nervo ótico\n(neuropatia ótica isquémica)\nbatimento cardíaco irregular que consegue sentir (palpitações).\nRaros: podem afetar até 1 em 1.000 pessoas\nranger dos dentes\nereção dolorosa que não desaparece\naparecimento ou agravamento de marcas ou manchas novas na sua pele, ou tumor\nda pele (melanoma maligno)\nsaliva ou suor escuros, sensação de ardor na língua, soluços.\nInforme o seu médico, farmacêutico ou enfermeiro se notar algum dos efeitos\nindesejáveis acima referidos.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73APROVADO EM\n26-10-2023\nINFARMED\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Duodopa": "Como conservar Duodopa\nManter este medicamento fora da vista e do alcance das crianças.\nManter os frascos para injetáveis dentro da embalagem exterior para não se\npartirem.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco\npara injetáveis e na embalagem exterior. O prazo de validade corresponde ao último\ndia do mês indicado.\nNão congelar.\nConservar e transportar refrigerado (2 C a 8 C).\nOs frascos para injetáveis podem ser °mantid°os à temperatura ambiente até 30 °C\ndurante um período único de até 28 dias (a embalagem exterior inclui um espaço\npara registar a data em que o medicamento foi retirado do frigorífico).\nApós o medicamento ser conservado à temperatura ambiente, não volte a colocá-lo\nno frigorífico.\nElimine o medicamento se não for utilizado dentro do período de 28 dias à\ntemperatura ambiente.\nPara administração, todo o conteúdo do frasco para injetáveis deve ser transferido\nde uma vez para uma seringa.\nNão reutilize um frasco para injetáveis aberto; Os frascos para injetáveis são apenas\nde uso único.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\nElimine o frasco para injetáveis após a transferência do medicamento para a seringa.\nElimine a seringa e qualquer medicamento não utilizado na seringa depois de o\nmedicamento ter estado na seringa durante 24 horas.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duodopa\n1 ml contém 240 mg de foslevodopa e 12 mg de foscarbidopa.\n1 frasco para injetáveis de 10 ml contém 2.400 mg de foslevodopa e 120 mg de\nfoscarbidopa.\nOs outros componentes são hidróxido de sódio 10N (para ajuste de pH), ácido\nclorídrico concentrado (para ajuste de pH) e água para preparações injetáveis.\nQual o aspeto de Duodopa e conteúdo da embalagem\nDuodopa é uma solução límpida a ligeiramente opalescente, isenta de partículas,\nfornecida num frasco para injetáveis de vidro transparente, incolor, fechado com\numa tampa de borracha cinzenta e uma cápsula de plástico turquesa. A cor da\nsolução pode variar de incolor a amarela ou castanha, e pode ter uma tonalidadeAPROVADO EM\n26-10-2023\nINFARMED\nroxa ou vermelha. Alterações na cor são esperadas e não têm impacto na qualidade\ndo medicamento. A solução pode ficar com uma cor mais escura após a perfuração\nda tampa do frasco para injetáveis ou enquanto está na seringa.\nCada embalagem contém 7 frascos para injetáveis de 10 ml cada.\nOs dispositivos para perfusão estéreis e de uso único (seringa, conjunto de perfusão\ne adaptador do frasco para injetáveis), qualificados para utilização, são fornecidos\nem separado pelo seu médico ou farmácia.\nTitular da Autorização de Introdução no Mercado\nAbbVie, Lda.\nEstrada de Alfragide, 67\nAlfrapark - Edifício D\n2610-008 Amadora\nPortugal\nFabricante\nAbbVie S.r.l\nS.R. 148 Pontina Km 52 snc\n04011 Campoverde di Aprilia (LT)\nItália\nEste folheto foi revisto pela última vez em 09/2022\nOutras fontes de informação\nEstá disponível informação pormenorizada sobre este medicamento no sítio da\ninternet do INFARMED, I.P.",
    "Instruções de utilização para a perfusão de Duodopa utilizando a bomba": "Instruções de utilização para a perfusão de Duodopa utilizando a bomba\nVyafuser\nLeia toda a secção abaixo antes de utilizar Duodopa\nInformação importante\nLeia as instruções abaixo cuidadosamente – estas instruções explicam como preparar\ne utilizar Duodopa.\nDuodopa é administrado por perfusão subcutânea com a ajuda da bomba Vyafuser e\ndos seus dispositivos para perfusão (seringa, conjunto de perfusão e adaptador do\nfrasco para injetáveis).\nPode obter os seus dispositivos para perfusão junto do seu médico ou farmácia.\nDeve também ler cuidadosamente as instruções completas antes de utilizar Duodopa\ninstruções de utilização do adaptador do frasco para injetáveis\ninstruções de utilização do conjunto de perfusão\ninstruções de utilização para o doente da bomba Vyafuser.\nO seu médico ou enfermeiro irá programar a bomba, para que receba sempre a dose\ncerta.APROVADO EM\n26-10-2023\nINFARMED\nO seu médico ou enfermeiro irá informá-lo sobre como tomar o medicamento e como\nmanusear a bomba antes de iniciar o tratamento.\nSe alguma coisa não estiver clara – fale com o seu médico ou enfermeiro.\nComo preparar o seu medicamento\nNão dilua a solução Duodopa nem encha a seringa com qualquer outra solução.\nO medicamento deve estar à temperatura ambiente antes da perfusão. Se tiver sido\nrefrigerado antes da utilização, retire o frasco para injetáveis do frigorífico e deixe à\ntemperatura ambiente ao abrigo da luz solar direta durante 30 minutos. Se\nrefrigerado, não aqueça o medicamento (no frasco para injetáveis ou na seringa) de\nqualquer forma para além de o deixar à temperatura ambiente. Por exemplo, não\naqueça no micro-ondas ou em água quente.\nPreparação\nSiga os passos abaixo sempre que necessitar de reencher a sua bomba com\nDuodopa.\nLave as mãos com água e sabão e seque-as.\nCertifique-se de que a superfície plana está limpa. Isto irá ajudar a evitar\ncontaminação quando preparar a seringa.\nColoque o seguinte na superfície plana\nSeringa (na respetiva embalagem)\nFrasco para injetáveis de solução Duodopa\nAdaptador do frasco para injetáveis (na respetiva embalagem). Tem que ser utilizado\num novo adaptador do frasco para injetáveis por cada novo frasco para injetáveis de\nsolução Duodopa.\nCompressas embebidas em álcool (não fornecidas com o medicamento)\nInspecione o frasco para injetáveis, o adaptador do frasco para injetáveis e a seringa\nquanto ao prazo de validade e a quaisquer danos na embalagem\nNão utilize o frasco para injetáveis, o adaptador do frasco para injetáveis ou a\nseringa se a embalagem estéril estiver danificada.\nNão utilize a solução Duodopa, o adaptador do frasco para injetáveis ou a seringa se\nestiverem fora do prazo de validade.\nNão utilize se a solução Duodopa estiver turva ou contiver flocos ou partículas.\nPreparar o frasco para injetáveis de solução\nPrepare o frasco para injetáveis de solução.\nRetire a cápsula de plástico do frasco para\ninjetáveis de solução.\nLimpe a parte superior do frasco para\ninjetáveis de solução com uma compressa\nembebida em álcool e deixe secar.APROVADO EM\n26-10-2023\nINFARMED\nEncaixe o adaptador do frasco para\ninjetáveis no frasco para injetáveis de\nsolução.\nO adaptador do frasco para injetáveis pode\nter um aspeto diferente do ilustrado nesta\nsecção.\nRetire o invólucro de papel da embalagem\ndo adaptador do frasco para injetáveis.\nMantenha o adaptador na embalagem de\nplástico para o passo 3.\nUtilize a embalagem para empurrar\nfirmemente o adaptador do frasco para\ninjetáveis em direção ao frasco para\ninjetáveis de solução, até que se encaixe no\nlugar.\nPuxe a embalagem para a separar do\nadaptador do frasco para injetáveis.\nPara informação detalhada consulte as\ninstruções de utilização do adaptador do\nfrasco para injetáveis.\nEnquanto segura firmemente o adaptador\ndo frasco para injetáveis, encaixe a seringa\nno adaptador do frasco para injetáveis,\nempurrando e depois enroscando até ficar\nem posição (no sentido dos ponteiros do\nrelógio). Não aperte excessivamente.\nVire a seringa e segure-a na vertical com o\nOK frasco para injetáveis de solução no topo.\nÉ importante manter a seringa a apontar\npara cima.\nEnquanto segura a seringa firmemente\nnuma mão, puxe a haste do êmbolo com a\noutra mão para retirar todo o conteúdo do\nfrasco para injetáveis de solução para a\nseringa, aproximadamente, até à marca\ndos 12 ml, ou até ver ar na ponta da\nseringa.\nCertifique-se de que retira todo o conteúdo\ndo frasco para injetáveis de solução para a\nseringa.\nIrá ver ar (espaço morto) na ponta daAPROVADO EM\n26-10-2023\nINFARMED\nseringa.\nVerifique se existem bolhas de ar.\nBolhas pequenas são aceitáveis e o ar na\nponta da seringa é expectável. Se observar\nbolhas de ar pequenas ou não observar\nbolhas de ar, ignore a próxima secção e\nOK\navance para o passo 9: Empurrar ar para\nfora da seringa.\nSe existirem bolhas de ar grandes, estas\ntêm que ser removidas. Se observar bolhas\nde ar grandes, avance para a próxima\nsecção, passo 8: Remover bolhas de ar\nmanualmente.\nRemover bolhas de ar manualmente\nRode a seringa e incline-a para a frente e\npara trás, devagar e cuidadosamente. Isto\nirá juntar as bolhas numa única bolha de\nar. Não agite nem bata na seringa para\nremover as bolhas de ar.\nSe ainda existirem bolhas de ar, junte as\nbolhas rodando cuidadosamente a seringa\nna vertical.\nQuando as bolhas grandes se tiverem\njuntado numa só bolha, avance para o\npróximo passo.\nEmpurrar ar para fora da seringa.\nCom o frasco para injetáveis de solução\nainda encaixado, aponte a seringa para\ncima.\nEmpurre lentamente o ar para fora da\nseringa e para dentro do frasco para\ninjetáveis. Irá sentir alguma resistência\nenquanto o ar é empurrado novamente\npara dentro do frasco para injetáveis.\nContinue a empurrar até que todo o ar\ntenha sido empurrado para fora da seringa\ne para dentro do frasco para injetáveis de\nsolução, e até que a solução fique visível na\nponta da seringa.\nSe estiver a inclinar a seringa, pode ver\numa bolha de ar pequena no canto. Isto é\naceitável.APROVADO EM\n26-10-2023\nINFARMED\nVire a seringa e o frasco para injetáveis de\nsolução, de modo a que o frasco para\ninjetáveis de solução assente verticalmente\nna superfície plana.\nDesencaixe a seringa do adaptador do\nfrasco para injetáveis.\nSegure o adaptador do frasco para\ninjetáveis firmemente com uma mão e o\ncorpo da seringa com a outra mão.\nDesenrosque a seringa do adaptador do\nfrasco para injetáveis. Ao desencaixar a\nseringa do frasco para injetáveis, não\nempurre o êmbolo, senão irá ocorrer\nvazamento de solução.\nColoque a seringa numa superfície limpa,\nassegurando que a ponta da seringa não\nentra em contacto com uma superfície não\nlimpa.\nA sua seringa está pronta a utilizar.\nPreparar a sua perfusão de Duodopa\nEncaixe a tubagem do conjunto de perfusão na nova seringa.\nEnquanto segura a seringa firmemente, encaixe a tubagem do\nconjunto de perfusão na seringa e rode até ficar apertado.\nConsulte as instruções de utilização do conjunto de perfusão para\ninstruções detalhadas.APROVADO EM\n26-10-2023\nINFARMED\nColoque a seringa na bomba.\nConsulte as instruções de utilização para o doente da bomba\nVyafuser para instruções detalhadas.\nPurgue a tubagem do conjunto de perfusão. Purgar significa que a bomba empurra o\nmedicamento da seringa através da tubagem do conjunto de perfusão para eliminar o ar em linha.\nConsulte as instruções de utilização para o doente da bomba Vyafuser para instruções detalhadas.\nEscolher e preparar o local de perfusão\nEscolha uma área no abdómen (destacada) a pelo menos 5 cm do\numbigo.\nEvite qualquer área da pele com cicatrizes, tecido endurecido, estrias,\ndobras ou vincos onde o corpo naturalmente forma dobras cutâneas,\nou áreas onde a roupa possa causar irritação (por exemplo, perto da\ncintura).\nAbra uma compressa embebida em álcool, limpe o local de perfusão\nescolhido com a compressa embebida em álcool e deixe secar ao ar\ndurante pelo menos 1 minuto.\nConsulte as instruções de utilização do conjunto de perfusão e as\ninstruções de utilização para o doente da bomba Vyafuser para\ninstruções detalhadas.\nEncaixe o conjunto de perfusão à cânula no corpo\nInsira a cânula no seu corpo.\nConecte a tubagem de perfusão à cânula.\nConsulte as instruções de utilização do conjunto de perfusão para\ninstruções detalhadas.\nIniciar a perfusão de DuodopaAPROVADO EM\n26-10-2023\nINFARMED\nInicie a bomba. Consulte as\ninstruções de utilização para o doente\nda bomba Vyafuser para informação\ndetalhada.\nOpções de administração da bomba\nObjetivo Quando está disponível\nPerfusão Modo principal que administra uma Sempre disponível,\ncontínua dose contínua de Duodopa ao longo conforme prescrito.\ndo dia.\nDose Uma pequena dose de volume único Disponível conforme\nExtra administrada durante um curto necessário, definida por\nperíodo de tempo (bólus) para um tempo de bloqueio\natingir rapidamente o efeito da Dose Extra pré-\nterapêutico pretendido. A Dose programado.\nExtra só está disponível se tiver\nsido configurada pelo seu médico.\nDose de Uma grande dose única Após não ter sido\nCarga administrada durante um curto administrada terapêutica\nperíodo de tempo (bólus) que pode durante um período de\nser administrada para atingir tempo prolongado,\nrapidamente o efeito terapêutico definida por um tempo\npretendido, disponível apenas após de bloqueio da Dose de\na bomba ter estado desligada Carga (mínimo de 3\ndurante um período prolongado e horas).\nse tiver sido configurada pelo seu\nmédico.\nA bomba tem disponíveis opções de administração alternativas que podem ser\nconfiguradas pelo seu médico, se necessário.\nApós a utilização\nOs frascos para injetáveis de solução utilizados com o adaptador do frasco para\ninjetáveis ainda encaixado devem ser eliminados de acordo com a regulamentação\nlocal ou conforme as indicações do seu médico, farmacêutico ou enfermeiro."
}