{
    "O que é e para que é utilizado": "O que é Duosol sem potássio e para que é utilizado\nDuosol sem potássio é uma solução para hemofiltração. Destina-se para utilização em doentes\ncom insuficiência renal aguda, quando os rins já não são capazes de remover os produtos de\nexcreção do sangue. A hemofiltração contínua é um procedimento que é utilizado para\nremover os produtos de excreção do organismo, os quais seriam de outro modo eliminados\npelos rins na urina. A solução corrige o equilíbrio de fluidos e assegura que as perdas de sais\n(eletrólitos) são substituídas após o tratamento.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de lhe ser administrado Duosol sem potássio\nDuosol sem potássio não deve ser administrado se\n- tem um nível anormalmente baixo de potássio no sangue (hipocaliémia)\n- o seu sangue contém níveis anormalmente baixos de ácido (alcalose metabólica).\nO procedimento de hemofiltração em si não deve ser utilizado se\n- tem insuficiência renal associada a uma renovação metabólica muito elevada (estado\nhipercatabólico), sendo que nestas situações a acumulação de produtos de excreção no seu\norganismo já não pode ser corrigida por hemofiltração\n- tem um fraco fluxo sanguíneo a partir do local de inserção da cânula na veia\n- tem um elevado risco de hemorragia porque está a receber fármacos para prevenir a\ncoagulação do sangue (anticoagulação sistémica).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de lhe ser administrado Duosol sem potássio.\nAntes e durante a hemofiltração, a sua tensão arterial, equilíbrio de fluidos, equilíbrio de sais\n(eletrólitos), equilíbrio ácido-base e função renal serão monitorizados. Os seus níveis de açúcar\ne de fosfato no sangue serão regularmente verificados.\nPara além disso, a concentração sérica de potássio será monitorizada antes e durante a\nhemofiltração.\nOutros medicamentos e Duosol sem potássio\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou se\nvier a tomar outros medicamentos.\n1APROVADO EM\n17-03-2017\nINFARMED\nO nível de outros medicamentos no seu sangue pode ficar reduzido durante a hemofiltração e\no seu médico terá isso em consideração.\nPodem evitar-se interações com outros medicamentos ao assegurar-se que se utiliza a dose\ncorreta de solução para hemofiltração e efetuando-se uma monitorização cuidadosa.\nAs seguintes interações serão consideradas:\n- As perfusões administradas nos cuidados intensivos podem alterar a composição do seu\nsangue e o estado dos seus fluidos.\n- Os efeitos tóxicos de certos medicamentos utilizados para tratar afeções do coração\n(medicamentos que contêm digitalina) podem não ser aparentes se os seus níveis de potássio\nou de magnésio forem demasiado elevados ou se os seus níveis de cálcio forem demasiado\nbaixos. Se esses níveis forem corrigidos por hemofiltração, os efeitos tóxicos poderão então\nocorrer e causar, por exemplo, um ritmo cardíaco anormal. Se tiver níveis baixos de potássio\nou níveis elevados de cálcio no sangue, a digitalina poderá ter efeitos tóxicos com doses mais\nbaixas do que aquelas habitualmente utilizadas para a terapêutica.\n- A vitamina D e os medicamentos que contêm cálcio podem aumentar o risco dos níveis\nde cálcio no sangue aumentarem para valores anormalmente elevados (hipercalcemia).\n- A utilização adicional de carbonato de sódio hidrogenado pode aumentar o risco de\nníveis anormalmente baixos de ácido no sangue (alcalose metabólica).\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nAté à data não existem dados sobre a utilização de soluções para hemofiltração durante a\ngravidez. Contudo, dado que todos os componentes deste medicamento são substâncias que\nocorrem naturalmente e que são utilizadas apenas para substituir as mesmas substâncias que\nse perderam do organismo durante a hemofiltração, não é de se esperar quaisquer riscos para\na criança durante a gravidez e amamentação, e não são de se esperar quaisquer efeitos na\nfertilidade.\nCondução de veículos e utilização de máquinas\nEste medicamento é normalmente administrado a doentes que se encontram imobilizados num\nhospital/unidade de diálise. Isto exclui a condução de veículos e utilização de máquinas.\n3. ",
    "Como utilizar": "Como utilizar Duosol sem potássio\nEste medicamento só lhe será administrado sob a indicação de um médico com experiência em\ntécnicas de hemofiltração.\nO seu médico decidirá qual a dose correta para si tendo em consideração o seu estado clínico,\npeso corporal e estado metabólico. A menos que de outro modo prescrito, recomenda-se uma\ntaxa de filtração de 20-25 ml/kg de peso corporal por hora para doentes de todas as idades,\npara a remoção das substâncias que são normalmente excretadas na urina.\nA solução para hemofiltração pronta-a-usar é-lhe administrada através de um tubo do\naparelho de hemofiltração (a chamada circulação extracorporal) utilizando uma bomba de\nperfusão.\nO tratamento da insuficiência renal aguda é efetuado durante um período de tempo limitado e\ntermina quando a função renal está totalmente restabelecida.\n2APROVADO EM\n17-03-2017\nINFARMED\nSe lhe for administrado mais Duosol sem potássio do que o recomendado\nNão houve quaisquer notificações de situações com risco de morte após a administração da\ndose prescrita deste medicamento. A administração pode ser imediatamente cessada, se\nnecessário.\nA administração desequilibrada pode resultar na presença de demasiado ou pouco fluido no\norganismo (hiper-hidratação ou desidratação). Esta situação pode tornar-se aparente através\nde alterações da tensão arterial ou da pulsação.\nPode ocorrer uma sobredosagem de carbonato de hidrogénio se for administrado um volume\ndemasiado grande de solução para hemofiltração. Isto pode levar a níveis de ácido\nanormalmente baixos no sangue (alcalose metabólica), menos cálcio dissolvido no sangue\n(diminuição de cálcio ionizado) ou cãibras musculares (tetania).\nUma sobredosagem pode ser a causa de uma insuficiência cardíaca e/ou pulmões\ncongestionados e pode causar alterações no equilíbrio dos sais (eletrólitos) e no equilíbrio\nácido-base.\nO seu médico decidirá qual o tratamento apropriado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nPresentemente, não foram comunicados quaisquer efeitos secundários associados a este\nmedicamento, contudo, são possíveis os seguintes efeitos secundários. A frequência destes\nefeitos secundários é desconhecida (não pode ser calculada a partir dos dados disponíveis):\nDemasiado ou pouco fluido no organismo (hiper-hidratação ou desidratação), níveis anormais\nde sais (eletrólitos), níveis baixos de fosfato no sangue (hipofosfatemia), níveis elevados de\naçúcar no sangue (hiperglicemia), níveis anormalmente baixos de ácido no sangue (alcalose\nmetabólica), tensão arterial alta ou baixa (hipertensão ou hipotensão), enjoos (náuseas),\nvómitos e cãibras musculares.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nsecundários diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos secundários, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt.\n3APROVADO EM\n17-03-2017\nINFARMED\n5. ",
    "Como conservar": "Como conservar Duosol sem potássio\nManter este medicamento fora da vista e do alcance das crianças.\nEste medicamento não lhe deve ser administrado após o prazo de validade impresso no saco e\nna embalagem exterior após “VAL”. O prazo de validade corresponde ao último dia do mês\nindicado.\nCondições de conservação\nNão conservar acima de 30°C.\nNão refrigerar ou congelar.\nCondições de conservação após a preparação da solução pronta-a-usar\nO medicamento misturado deve ser utilizado imediatamente. O medicamento misturado é\nfísica e quimicamente estável durante 24 horas a 25°C.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duosol sem potássio\nCâmara pequena Câmara grande\nSolução eletrolítica Solução de bicarbonato\nAs substâncias ativas são:\n555 ml por 4.445 ml por\ncontêm 1.000 ml contêm 1.000 ml\nCloreto de sódio 2,34 g 4,21 g 27,47 g 6,18 g\nCloreto de cálcio di-hidratado 1,10 g 1,98 g — —\nCloreto de magnésio hexa- 0,51 g 0,91 g — —\nhGlducosed mono-hidratada 5,49 g 9,90 g\n— —\nequivalente a glucose anidra 5,0 g 9,0 g\nBicarbonato de Sódio — — 15,96 g 3,59 g\nEletrólitos: [mmol/ [mmol/l] [mmol/ [mmol/l]\ncâmara] câmara]\nNa+ 40,0 72 660 149\nCa2+ 7,5 13,5 — —\nMg2+ 2,5 4,5 — —\nCl- 75,0 135 470 106\nHCO3- — — 190 42,8\nOsmolaridade teórica [mOsm/l] 275 297\nComposição da solução para hemofiltração pronta-a-usar depois de ter sido misturada:\n1.000 ml de solução para hemofiltração pronta-a-usar contêm [mmol/l]:\nNa+ 140\nCa2+ 1,5\nMg2+ 0,5\nCl- 109\nHCO3- 35,0\nGlucose anidra 5,6 (equiv. a 1,0 g)\n4APROVADO EM\n17-03-2017\nINFARMED\nOsmolaridade teórica [mOsm/l] 292\npH 7,0-8,0\nOs outros componentes são:\nSolução eletrolítica (câmara pequena)\nÁcido clorídrico a 25% (para ajustar o pH), água para preparações injetáveis\nSolução de bicarbonato (câmara grande)\nDióxido de carbono (para ajustar o pH), água para preparações injetáveis\nQual o aspeto de Duosol sem potássio e conteúdo da embalagem\nSolução para hemofiltração\nSolução límpida e incolor, isenta de partículas visíveis\nEste medicamento é apresentado num saco de duas câmaras. A mistura das duas soluções por\nabertura da bainha entre as duas câmaras resulta na solução para hemofiltração pronta-a-\nusar.\n2 sacos de 5.000 ml (sacos de duas câmaras, 4.445 ml e 555 ml) por embalagem exterior.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nB.Braun Medical, Lda.\nEst. Consiglieri Pedroso, 80\nQueluz de Baixo\n2730-053 Barcarena\nFabricante\nB. Braun Avitum AG\nSchwarzenberger Weg 73-79\n34212 Melsungen\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nRepública Checa: Duosol bez kalia\nEstónia: Duosol ilma kaaliumita, hemofiltratsioonilahus\nFinlândia: Duosol sine Kalium hemofiltraationeste\nItália: Duosol senza potassio soluzione per emofiltrazione\nLetónia: Duosol bez kālija šķīdums hemofiltrācijai\nLituânia: Duosol K 0 hemofiltracijos tirpalas\nAlemanha, Luxemburgo: Duosol ohne Kalium Hämofiltrationslösung\nPolónia: Duosol nie zawierający potasu\nEslovénia: Duosol brez kalija raztopina za hemofiltracijo\nEspanha: Priosol sin Potasio solución para hemofiltración\nPaíses Baixos: Duosol zonder Kalium, oplossing voor hemofiltratie\nReino Unido: Duosol without Potassium solution for haemofiltration\nEste folheto foi revisto pela última vez em\n----------------------------------------------------------------------------------------------------------\n-------------------------\n5APROVADO EM\n17-03-2017\nINFARMED\nA informação que se segue destina-se apenas aos profissionais de saúde:\nInstruções para preparação da solução para hemofiltração pronta-a-usar\nO recipiente e a solução têm de ser visualmente inspecionados antes da utilização. A solução\npara hemofiltração só pode ser utilizada se o recipiente (invólucro externo e saco de duas\ncâmaras), bainha descolável e conectores não estiverem danificados e estiverem intactos, e se\na solução estiver límpida e isenta de partículas visíveis.\nRemover o invólucro externo apenas imediatamente antes da utilização.\n1. Remover o invólucro externo.\n2. Desdobrar o saco e colocá-lo numa\nsuperfície limpa e plana.\n3. Com as duas mãos, pressione sobre a\ncâmara mais pequena do saco até a bainha\ndescolável abrir por completo ao longo de\ntodo o seu comprimento.\n4. Assegure-se que o conteúdo é bem\nmisturado virando o saco 5 vezes para trás e\npara a frente.\nAdministração da solução para hemofiltração pronta-a-usar\nA solução para hemofiltração deve ser aquecida até atingir aproximadamente a temperatura\ncorporal utilizando um aquecedor integrado ou externo. A solução não pode ser perfundida em\nquaisquer circunstâncias se estiver abaixo da temperatura ambiente.\nDurante a administração deste medicamento, observou-se em casos raros, uma precipitação\nbranca de carbonato de cálcio nas linhas de tubagem, em particular, junto à unidade da bomba\n6APROVADO EM\n17-03-2017\nINFARMED\ne à unidade de aquecimento. Por conseguinte, a solução nas linhas de tubagem deve ser\ncuidadosamente inspecionada visualmente de 30 em 30 minutos durante a hemofiltração, de\nmodo a assegurar que a solução no sistema de tubagem está límpida e isenta de precipitado.\nPodem ocorrer precipitações se houver um atraso substancial após o início do tratamento. No\ncaso de se observar um precipitado, a solução e as linhas de tubagem têm de ser substituídas\nimediatamente e o doente deve ser cuidadosamente monitorizado.\nApenas para utilização única. Qualquer porção de solução não usada e quaisquer recipientes\ndanificados têm de ser eliminados.\n7"
}