{
    "O que é e para que é utilizado": "O que é Duphaston e para que é utilizado\nO que é Duphaston\nDuphaston contém um medicamento chamado 'didrogesterona'.\n- a didrogesterona é uma hormona produzida em laboratório.\n- é muito semelhante à hormona 'progesterona' produzida pelo seu organismo.\n- medicamentos como Duphaston são chamados 'progestagénios'.\nPara que é utilizado Duphaston\nDuphaston pode ser utilizado sozinho ou com um estrogénio. A toma de estrogénio em\nsimultâneo depende da indicação para que está a tomar o medicamento.\nDuphaston é usado:\nEm situações em que o seu organismo não produz progesterona suficiente:\n- períodos dolorosos\n- endometriose - crescimento de tecido uterino fora do útero\n- paragem do período antes da menopausa\n- períodos irregulares\n- hemorragia menstrual invulgarmente intensa ou que ocorre entre períodos\n- síndrome pré-menstrual (SPM)APROVADO EM\n21-12-2022\nINFARMED\n- para diminuir o risco de aborto\n- infertilidade devido a níveis baixos de progesterona\nPara tratar os sinais da sua menopausa - este tratamento é chamado terapêutica hormonal\nde substituição ou 'THS'.\n- estes sinais variam de mulher para mulher.\n- podem incluir afrontamentos, suores noturnos, problemas de sono, secura da vagina e\nproblemas urinários.\nComo funciona Duphaston\nO organismo normalmente equilibra a quantidade da hormona natural progesterona com\no estrogénio (a outra hormona feminina principal). Se o seu organismo não produz\nprogesterona suficiente, Duphaston compensa e estabelece o equilíbrio.\nO seu médico pode indicar-lhe que tome estrogénio, assim como Duphaston. Depende da\nindicação para que está a tomar Duphaston.\nPara algumas mulheres com THS, tomar apenas um estrogénio pode provocar um\nespessamento uterino. Isto também pode acontecer se não tiver útero e tiver história de\nendometriose. A toma de didrogesterona durante parte do seu ciclo ajuda a prevenir o\nespessamento uterino.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Duphaston\nNão tome Duphaston se:\n- tem alergia à didrogesterona ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- tem, ou poderá ter, um tumor que piorou devido à progesterona - tal como um tumor do\ncérebro chamado 'meningioma';\n- tem hemorragia por via vaginal de causa desconhecida;\n- tem alterações graves da função hepática; tumores hepáticos (anteriores ou\natuais); síndrome de Dubin-Johnson; síndrome de Rotor; icterícia;\n- tem perturbações raras suscetíveis de serem influenciadas por hormonas sexuais\n(estrogénio-progestativas) e que se manifestam ou se agravam durante a gravidez ou\nquando se administram essas hormonas; prurido intenso, icterícia obstrutiva, herpes\ngestacional, porfiria e otosclerose.\nNão tome Duphaston se alguma destas situações se aplicar a si. Se não tem a certeza, fale\ncom o seu médico ou farmacêutico antes de tomar Duphaston.\nSe está a tomar Duphaston juntamente com estrogénios, por exemplo como parte da THS,\nleia também a secção \"Não tome\" do folheto informativo que vem com o seu\nmedicamento à base de estrogénio.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar DuphastonAPROVADO EM\n21-12-2022\nINFARMED\nSe precisa de tomar Duphaston para uma hemorragia anormal, o seu médico irá\ndeterminar a causa da hemorragia antes de começar a tomar este medicamento.\nSe tiver uma hemorragia vaginal inesperada ou ligeiras perdas de sangue, geralmente não\né uma situação preocupante. É provável durante os primeiros meses em que toma\nDuphaston.\nContudo, deve marcar consulta com o seu médico de imediato se a hemorragia ou uma\nligeira perda de sangue:\n- continuar por mais do que alguns meses;\n- começar após algum tempo em tratamento;\n- continuar mesmo depois de ter parado o tratamento.\nIsto poderá ser um sinal de que o seu útero se tornou mais espesso. O seu médico irá\ninvestigar a causa da hemorragia ou da ligeira perda de sangue e pode fazer-lhe um\nexame para verificar se tem cancro do útero.\nConfirme com o seu médico ou farmacêutico se tem alguma das condições seguintes\nantes de tomar Duphaston:\n- depressão\n- problemas de fígado\n- um problema raro transmitido nas famílias (hereditário) chamado 'porfiria'\nSe alguma das condições acima se aplicar a si (ou se não tem a certeza), fale com o seu\nmédico ou farmacêutico antes de tomar Duphaston. É particularmente importante que\ndiga se alguma das condições acima indicadas alguma vez se agravou durante a gravidez\nou terapêutica hormonal anterior. O seu médico pode querer acompanhá-la durante o\ntratamento. Se piorar ou reaparecer durante a administração de Duphaston, o seu médico\npode parar o tratamento.\nDuphaston deve ser administrado com precaução caso tenha doença hepática aguda ou\nhistória de doença hepática, no caso dos testes da função hepática terem falhado a\nregressar ao normal.\nO tratamento com Duphaston poderá ocultar o início do ciclo menstrual regular.\nDuphaston e THS:\nA THS, tal como benefícios, tem alguns riscos que juntamente com o seu médico, deve\nter em consideração, quando estiver a decidir se toma estes medicamentos. Se estiver a\ntomar Duphaston com estrogénio como parte da THS, a informação seguinte é\nimportante. Leia também o folheto informativo que vem com o seu medicamento à base\nde estrogénio.\nMenopausa precoce\nOs riscos da THS, quando utilizada para tratar a menopausa precoce, são de evidência\nlimitada. Existe um nível de risco inferior em mulheres mais jovens. Isto significa que o\nbalanço entre os benefícios e os riscos para mulheres a utilizar THS para a menopausa\nprecoce pode ser melhor do que para mulheres mais velhas.APROVADO EM\n21-12-2022\nINFARMED\nAvaliações médicas periódicas\nAntes de iniciar ou retomar a THS, o seu médico irá perguntar-lhe a sua história clínica e\nda sua família e pode realizar exame mamário ou pélvico (zona inferior do abdómen).\nAntes e durante o tratamento, o seu médico poderá efetuar exames de rastreio tais como a\nmamografia (raio-X da mama). Irá indicar-lhe com que frequência deverá efetuar estes\nexames. Uma vez tendo começado a tomar Duphaston, deve ir ao seu médico para\navaliações periódicas (pelo menos uma vez por ano).\nHiperplasia do endométrio e cancro do endométrio\nMulheres com útero e que tomam THS apenas com estrogénio, há muito tempo, têm um\nrisco aumentado de:\n- cancro do endométrio (cancro do útero)\n- hiperplasia do endométrio (espessamento anormal do útero)\nA toma de Duphaston bem como de um estrogénio (durante pelo menos 12 dias por mês -\nou ciclo de 28 dias) ou como terapêutica associada estrogénio-progestagénio contínua\npode prevenir este risco adicional.\nCancro da mama\nMulheres que tomam THS estrogénio-progestagénio e possivelmente THS apenas com\nestrogénio têm um risco mais elevado de cancro da mama. O risco depende de há quanto\ntempo toma a THS. O risco adicional torna-se evidente aproximadamente ao fim de 3\nanos. Contudo, volta ao normal dentro de 5 anos após a interrupção do tratamento.\nCertifique-se que:\n- faz rastreio regular da mama - o seu médico irá indicar-lhe com que frequência deverá\nrealizá-lo\n- observa com frequência a mama para detetar quaisquer alterações, tais como:\n- depressão na pele\n- alterações no mamilo\n- qualquer nódulo que possa ver ou sentir\nSe notar qualquer alteração, marque consulta com o seu médico de imediato.\nCancro do ovário\nCancro do ovário é raro - muito mais raro do que o cancro da mama. A utilização de THS\napenas com estrogénio ou THS combinada estrogénio-progestagénio tem sido associada a\num ligeiro aumento do risco de cancro do ovário.\nO risco de cancro do ovário varia com a idade. Por exemplo, em mulheres com idades\ncompreendidas entre os 50 e os 54 anos que não estão a tomar THS, cerca de 2 em cada\n2.000 mulheres serão diagnosticadas com cancro do ovário ao longo do período de 5\nanos. Para mulheres que estão a tomar THS ao longo de 5 anos, existiram cerca de 3\ncasos em cada 2.000 utilizadoras (i.e., cerca de 1 caso extra).\nCoágulos sanguíneosAPROVADO EM\n21-12-2022\nINFARMED\nA THS aumenta o risco de coágulos sanguíneos nas veias. O risco é até 3 vezes superior\ncomparativamente a pessoas que não tomam THS. Este risco é superior no primeiro ano\nde THS.\nTem maior risco de ter um coágulo sanguíneo se:\n- tem mais idade\n- tem cancro\n- se tem excesso de peso\n- se está a tomar estrogénio\n- se está grávida ou teve recentemente um bebé\n- se já teve (ou algum familiar próximo teve) anteriormente um coágulo sanguíneo,\nincluindo na perna ou pulmão\n- se esteve imobilizada por um período prolongado devido a uma grande cirurgia, lesão\nou doença (ver informação em \"Cirurgias\")\n- se tem \"Lúpus eritematoso sistémico\" (LES) - uma condição que causa dor nas\narticulações, erupções cutâneas e febre\nSe alguma das situações acima se aplica a si (ou se não tem a certeza), fale com o seu\nmédico para verificar se deve tomar THS.\nSe ficar com inchaço doloroso na perna, dor no peito súbita ou dificuldade em respirar:\n- Vá ao médico de imediato;\n- Não tome mais qualquer THS até nova indicação do seu médico.\nEstes podem ser sinais de coágulo sanguíneo.\nAdicionalmente, diga ao médico ou farmacêutico se está a tomar medicamentos para\nprevenir coágulos sanguíneos (anticoagulantes) - tais como a varfarina. O seu médico irá\nter particular atenção aos riscos e benefícios da toma da THS.\nCirurgias\nSe for planeada uma cirurgia, diga ao seu médico bem antes da mesma que está a tomar\nTHS. Pode necessitar de parar a THS algumas semanas antes da cirurgia. Em alguns\ncasos pode ter de efetuar outros tratamentos antes e depois da cirurgia. O seu médico irá\ndizer-lhe quando deve reiniciar a THS.\nDoença cardíaca\nA THS não irá ajudar a prevenir a doença cardíaca. Mulheres a tomar THS estrogénio-\nprogestagénio têm uma probabilidade ligeiramente superior de ter doença cardíaca do que\nas mulheres que não tomam qualquer THS. O risco de doença cardíaca também aumenta\ncom a idade. O número de casos adicionais de doença cardíaca devido ao uso de THS\nestrogénio-progestagénio é muito baixo em mulheres saudáveis próximo da menopausa.\nO número de casos adicionais aumenta com a idade.\nSe tiver dor no peito que irradia para o seu braço ou pescoço:\n- vá ao médico imediatamente;\n- não tome mais THS até nova indicação do seu médico.APROVADO EM\n21-12-2022\nINFARMED\nEsta dor pode ser um sinal de ataque cardíaco.\nAcidente vascular cerebral (AVC)\nA toma de THS estrogénio-progestagénio e THS apenas com estrogénios aumenta o risco\nde ter um AVC. Este risco é até 1,5 vezes superior ao das mulheres que não tomam THS.\nO risco comparativo para utilizadoras versus não utilizadoras, não altera com a idade ou\ntempo desde a menopausa. O risco de AVC aumenta com a idade. Isto significa que o\nrisco global de AVC em mulheres que utilizam THS irá aumentar com a idade.\nSe tiver uma dor de cabeça ou enxaqueca inexplicável (com ou sem problemas de visão):\n- vá ao médico imediatamente;\n- não tome mais qualquer THS até nova indicação do seu médico.\nIsto pode ser um sinal de alerta inicial de AVC.\nAborto:\nNo caso de aborto habitual ou ameaça de aborto, o seu médico deve determinar\npreviamente a viabilidade do feto e durante o tratamento a continuação da gravidez deve\nser avaliada e/ou se o embrião continua vivo;\nFale com o seu médico ou farmacêutico antes de tomar Duphaston\nCrianças e adolescentes\nDuphaston não tem indicação em crianças antes da sua primeira menstruação. Não se\nsabe quão seguro ou eficaz é Duphaston em jovens com 12-18 anos de idade.\nOutros medicamentos e Duphaston\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos. Isto inclui medicamentos obtidos sem receita\nmédica ou medicamentos à base de plantas.\nEm particular, informe o seu médico ou farmacêutico se está a tomar algum dos seguintes\nmedicamentos. Estes podem diminuir o efeito de Duphaston e provocar hemorragia ou\nligeiras perdas de sangue:\n- medicamentos à base de plantas contendo Erva de São João, raiz de valeriana, salva ou\ngingko biloba.\n- medicamentos para convulsões (epilepsia) - tais como fenobarbital, carbamazepina,\nfenitoína.\n- medicamentos para infeções - tais como rifampicina, rifambutina, nevirapina.\n- medicamentos para a infeção VIH (SIDA) - tais como ritonavir, nelfinavir, efavirenz.\nSe toma algum dos medicamentos acima indicados (ou se não tem a certeza), fale com o\nseu médico ou farmacêutico antes de tomar Duphaston.\nQuando se toma Duphaston em combinação com estrogénio, o tratamento deve ser\ninterrompido, nos seguintes casos:\n- Observação de valores anormais da função hepática;APROVADO EM\n21-12-2022\nINFARMED\n- Observação de valores alterados da hemocoagulação;\n- Aumento significativo da pressão arterial.\nDuphaston com alimentos e bebidas\nDuphaston pode ser tomado com ou sem alimentos.\nGravidez, amamentação e fertilidade\nFertilidade\nNão há evidência de que a didrogesterona diminua a fertilidade, se tomada como indicado\npelo seu médico.\nGravidez\nPode existir um risco aumentado de hipospadia (um defeito de nascimento no pénis, que\nenvolve o orifício urinário) em crianças cujas mães tomaram certos progestagénios.\nContudo, este aumento de risco ainda não está determinado. Até ao momento, não existe\nevidência de que a toma de didrogesterona durante a gravidez seja prejudicial. Mais de 10\nmilhões de mulheres grávidas tomaram Duphaston.\nAmamentação\nNão tome Duphaston se está a amamentar. Não se sabe se Duphaston passa para o leite\nmaterno e se afeta a criança. Estudos com outros progestagénios mostram que pequenas\nquantidades destes passam para o leite materno.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nPode sentir-se ligeiramente sonolenta ou com tonturas depois de tomar Duphaston. É\nmais provável que ocorra nas primeiras horas após a sua toma. Se isto acontecer, não\nconduza ou utilize quaisquer ferramentas ou máquinas. Espere para ver como Duphaston\na afeta, antes de conduzir ou utilizar quaisquer ferramentas ou máquinas.\nDuphaston contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Duphaston\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas. O seu médico irá ajustar a dose\npara que esta se adeque a si.\nComo tomar este medicamentoAPROVADO EM\n21-12-2022\nINFARMED\n- engula cada comprimido com água.\n- pode tomar os comprimidos com ou sem alimentos.\n- se tiver de tomar mais do que um comprimido, deverá repartir as doses uniformemente\nao longo do dia. Por exemplo, tome um comprimido durante a manhã e outro à noite.\n- tente tomar os comprimidos à mesma hora todos os dias. Isto irá assegurar que existe\numa quantidade estável de medicamento no seu corpo, irá também ajudá-lo a lembrar-se\nde tomar os seus comprimidos.\n- a ranhura em cada comprimido destina-se apenas a facilitar a divisão dos comprimidos,\npara ajudar na deglutição. Não deve ser usada para tomar metade do comprimido.\nQue quantidade tomar\nO número de comprimidos que toma e os dias em que os tem que tomar, irão depender da\ndoença para qual está a ser tratada. Se ainda tem períodos menstruais o dia 1 do seu ciclo\né quando começa a hemorragia. Se não tem períodos menstruais naturais, o seu médico\nirá decidir consigo quando é o dia 1 do ciclo e quando deve começar a tomar os seus\ncomprimidos.\nPara períodos menstruais dolorosos\n- tome 1 a 2 comprimidos por dia\n- faça isto apenas do 5º ao 25º dia do seu ciclo\nEndometriose\n- tome 1 a 3 comprimidos por dia\n- poderá tomar os comprimidos:\n- em cada dia do seu ciclo ou\n- apenas do 5º ao 25º dia do ciclo\nPara períodos que pararam antes da menopausa\n- tome 1 ou 2 comprimidos por dia\n- faça isto durante 12-14 dias na segunda metade esperada do seu ciclo\nPara períodos irregulares\n- tome 1 comprimido por dia\n- faça isto desde a segunda metade do ciclo até ao primeiro dia do ciclo seguinte\n- a dose inicial e o número de dias que toma os seus comprimidos depende da duração do\nciclo\nPara hemorragias menstruais que são invulgarmente intensas ou que acontecem entre\nperíodos\n- Quando o tratamento é iniciado para parar a hemorragia:\n- tome 2 comprimidos por dia\n- faça isto durante 5 a 7 dias\n- Para tratamento continuo:\n- tome 1 comprimido por dia\n- faça isto durante a segunda metade do seu cicloAPROVADO EM\n21-12-2022\nINFARMED\n- A dose inicial e o número de dias em que toma os comprimidos dependerá da duração\ndo ciclo\nPara reduzir o risco de aborto\n- Se não teve um aborto antes:\n- tome uma dose até 4 comprimidos\n- depois tome 2 ou 3 comprimidos por dia até não ter mais sintomas\n- Se já teve abortos antes:\n- tome 2 comprimidos por dia\n- faça isto até à 12ª semana da gravidez\nPara infertilidade devido a baixos níveis de progesterona\n- tome 1 comprimido por dia\n- faça isto desde a segunda metade do ciclo até ao primeiro dia do ciclo seguinte\n- o dia em que inicia e o número de dias em que tomará os comprimidos depende da\nduração do ciclo\n- continue o tratamento durante pelo menos 3 ciclos consecutivos\nPara tratar os sinais da menopausa - THS\n- se está em THS 'sequencial' (toma um comprimido de estrogénio ou usa um penso\ntransdérmico durante todo o seu ciclo):\n- tome 1 comprimido por dia\n- faça isto durante os últimos 12-14 dias do ciclo\n- se necessário o seu médico pode aumentar a dose para 2 comprimidos por dia\nSe tomar mais Duphaston do que deveria\nSe tomou (ou outra pessoa tomou) uma dose em excesso de Duphaston é pouco provável\nque o medicamento lhe seja prejudicial. Não é necessário tratamento. Se tem dúvidas,\nfale com o seu médico.\nCaso se tenha esquecido de tomar Duphaston\n- tome o comprimido esquecido assim que se lembrar. Contudo, se passaram mais de 12\nhoras desde a hora em que o deveria ter tomado, não tome este comprimido e tome o\npróximo à hora habitual.\n- não tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\n- pode ocorrer alguma hemorragia e ligeiras perdas de sangue se se esquecer de tomar\numa dose.\nSe parar de tomar Duphaston\nNão pare de tomar Duphaston sem falar primeiro com o seu médico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveisAPROVADO EM\n21-12-2022\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs seguintes efeitos indesejáveis podem ocorrer com este medicamento.\nEfeitos indesejáveis com a toma de apenas Duphaston\nPare de tomar Duphaston e vá ao médico imediatamente se notar qualquer um dos\nseguintes efeitos indesejáveis:\n- problemas no fígado - os sinais podem incluir amarelecimento da pele ou da parte\nbranca dos olhos (icterícia), fraqueza, sensação geral de mal-estar ou dor de estômago\n(afeta menos de 1 em cada 100 pessoas).\n- reações alérgicas - os sinais podem incluir dificuldade em respirar ou reações que\nenvolvem todo o corpo, tais como, sentir-se doente, diarreia ou pressão arterial baixa\n(afeta menos de 1 em cada 1000 pessoas).\n- inchaço da pele à volta da face e garganta que pode causar dificuldade em respirar (afeta\nmenos de 1 em cada 1000 pessoas).\nPare de tomar Duphaston e vá ao médico imediatamente se notar qualquer um dos efeitos\nindesejáveis acima indicados.\nOutros efeitos indesejáveis com a toma de apenas Duphaston:\nFrequentes (afetam menos de 1 em cada 10 pessoas):\n- enxaqueca, dor de cabeça\n- sentir-se doente (náuseas)\n- dor ou sensibilidade mamária\n- períodos irregulares, intensos ou dolorosos\n- ausência de períodos ou períodos menos frequentes do que o normal\nPouco frequentes (afetam menos do que 1 em cada 100 pessoas):\n- aumento de peso\n- sentir tonturas\n- sentir-se deprimido\n- estar doente (vómitos)\n- reações cutâneas alérgicas - tais como erupção cutânea, comichão intensa ou urticária\nRaros (afetam menos do que 1 em cada 1000 pessoas):\n- sonolência\n- tensão mamária\n- um tipo de anemia causado quando as células vermelhas sanguíneas são destruídas\n- inchaço devido a uma acumulação de fluidos, geralmente nas pernas ou tornozelos\n- aumento do tamanho dos tumores dependentes dos progestagénios (tal como\nmeningioma)APROVADO EM\n21-12-2022\nINFARMED\nOs efeitos indesejáveis observados nas doentes mais novas são semelhantes aos\nobservados em adultas.\nEfeitos indesejáveis com a toma de Duphaston em associação com estrogénio (THS\nestrogénio-progestagénio)\nSe está a tomar Duphaston em associação com um estrogénio leia também a informação\ndo folheto que vem com o seu medicamento à base de estrogénio. Ver secção 2 \"O que\nsaber antes de tomar Duphaston\" para mais informação relativa aos efeitos indesejáveis\nabaixo indicados.\nPare de tomar Duphaston e vá ao médico imediatamente se notar algum dos seguintes\nefeitos indesejáveis:\n- inchaço doloroso da perna, dor súbita no peito ou dificuldade em respirar. Estes podem\nser sinais de um coágulo sanguíneo.\n- dor no peito que irradia para o braço ou pescoço. Pode ser um sinal de ataque cardíaco.\n- dor de cabeça ou enxaqueca grave e inexplicável (com ou sem problemas visuais).\nPodem ser sinais de AVC.\nPare de tomar Duphaston e vá ao médico imediatamente, se notar algum dos efeitos\nindesejáveis acima mencionados.\nMarque uma consulta para o médico imediatamente se notar:\n- depressão na pele da mama, alterações no mamilo ou nódulos que possa ver ou sentir.\nPodem ser sinais de cancro da mama.\nOutros efeitos indesejáveis com a toma de Duphaston em associação com estrogénio\nincluem espessamento uterino anormal ou cancro do útero e cancro do ovário.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n21-12-2022\nINFARMED\n5. ",
    "Como conservar": "Como conservar Duphaston\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior.\nO prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duphaston\n- A substância ativa é a didrogesterona. Cada comprimido contém 10 mg de\ndidrogesterona.\n- Os outros componentes do núcleo do comprimido são:\nNúcleo do comprimido: lactose monohidratada, hipromelose, amido de milho, sílica\ncoloidal anidra, estearato de magnésio.\nRevestimento do comprimido: Opadry Y-1-7000 branco (hipromelose, macrogol 400 e\ndióxido de titânio (E171)).\nQual o aspeto de Duphaston e conteúdo da embalagem\n- Os comprimidos de Duphaston são redondos, biconvexos, ranhurado, brancos. Numa\nface apresentam a gravação “155”, em cada lado da ranhura, num lado do comprimido.\n- Os comprimidos estão acondicionados em blisters de PVC/Alu\n- Os blisters contêm 10, 14, 40 e 42 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nAbbott Biologicals B.V.\nVeerweg, 12 OlstAPROVADO EM\n21-12-2022\nINFARMED\n8121 AA Olst\nHolanda\nEste folheto foi revisto pela última vez em"
}