{
    "O que é e para que é utilizado": "O que é Duphalac Ameixa e para que é utilizado\nO que é Duphalac Ameixa\nDuphalac Ameixa contém um laxante chamado lactulose. Torna as fezes moles,\natravés da atração da água para o intestino, facilitando a sua passagem. O laxante\nnão é absorvido para o seu organismo.\nPara que é utilizado Duphalac Ameixa\nDuphalac Ameixa é utilizado para tratar obstipação sintomática (movimentos do\nintestino pouco frequentes, fezes duras e secas) e para tornar as fezes moles. Por\nexemplo:\nse tiver hemorroidas\nse foi submetido a uma cirurgia na região anal ou na parte inferior do intestino\nSe não se sentir melhor ou se piorar após alguns dias, tem de consultar um médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Duphalac Ameixa\nNão tome Duphalac Ameixa\nse tem alergia à lactulose ou a qualquer outro componente do Duphalac Ameixa\n(indicados nas secções 2 e 6)\nse sofrer de\ngalactosemia (uma doença genética grave em que não consegue digerir a galactose)\nobstrução do trato gastrointestinal (além da obstipação normal)\nperfuração gastrointestinal ou risco de perfuração (por exemplo, doença inflamatória\nintestinal aguda, como a doença de Crohn ou colite ulcerosa)APROVADO EM\n22-07-2020\nINFARMED\nSe não tem a certeza, fale com o seu médico ou farmacêutico antes de tomar\nDuphalac Ameixa.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Duphalac Ameixa se tiver\nalgum problema de saúde ou doença, em especial:\nse sofre de uma dor não explicada na barriga\nse tem síndrome gastro-cardíaca ou síndrome de Roemheld (uma síndrome na qual a\nacumulação de gás no trato gastrointestinal ou a perturbação do fluxo normal dos\nconteúdos estomacais geram/provocam sintomas cardíacos)\nse é incapaz de digerir o açúcar do leite (lactose)\nse tem diabetes\nNão deve tomar Duphalac Ameixa se sofre de:\nintolerância à galactose ou frutose\ndeficiência da lactase\nmalabsorção de glucose-galactose\nPara doentes com a síndrome de Roemheld: Se tiver sintomas como meteorismo ou\ninchaço após tomar Duphalac Ameixa, interrompa o tratamento e consulte o seu\nmédico.\nNestes casos, o seu médico irá supervisionar atentamente o tratamento.\nDuphalac Ameixa pode influenciar os reflexos normais da evacuação.\nO uso crónico de doses desajustadas (excedendo 2–3 fezes moles por dia) ou uma\nmá utilização pode provocar diarreia e um desequilíbrio eletrolítico.\nNão utilize Duphalac Ameixa sem aconselhamento médico por mais de duas\nsemanas.\nDurante o tratamento com laxantes, deve beber uma quantidade suficiente de\nlíquidos (aprox. 2 litros/dia, cerca de 6–8 copos).\nSe está a tomar Duphalac Ameixa há vários dias e não sentir nenhuma melhoria da\nsua condição, ou se os sintomas piorarem, contacte o seu médico.\nOutros medicamentos e Duphalac Ameixa\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nA lactulose pode aumentar a perda de potássio provocada por outros medicamentos\n(por exemplo, tiazídicos, esteroides e anfotericina B).\nA utilização de glicósidos cardíacos (por exemplo, digoxina) juntamente com\nlactulose pode aumentar o efeito dos glicósidos cardíacos ao baixar o nível de\npotássio no sangue.\nSe alguma das situações acima se aplicar a si (ou se não tiver a certeza), fale com o\nseu médico ou farmacêutico antes de tomar Duphalac Ameixa.\nDuphalac Ameixa com alimentos e bebidas\nDuphalac Ameixa pode ser tomado com ou sem alimentos. Não existem restrições\nsobre o que pode comer ou beber.APROVADO EM\n22-07-2020\nINFARMED\nGravidez, amamentação e fertilidade\nDuphalac Ameixa pode ser utilizado durante a gravidez e a amamentação.\nNão são esperados efeitos na fertilidade.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCrianças\nEm circunstâncias especiais, o seu médico pode prescrever Duphalac Ameixa para\numa criança, lactente ou bebé. Nestes casos, o seu médico irá supervisionar\natentamente o tratamento.\nEste medicamento contém 14,37 mg de propilenoglicol (E1520) em cada dose de 15\nml, o que equivale a 0,96 mg por ml. Se o seu bebé tem menos de 4 semanas de\nidade, fale com o seu médico ou farmacêutico antes de administrar este\nmedicamento, especialmente se estão a ser dados ao seu bebé outros medicamentos\nque contenham propilenoglicol ou álcool.\nCondução de veículos e utilização de máquinas\nOs efeitos de Duphalac Ameixa sobre a capacidade de conduzir ou utilizar máquinas\nsão nulos ou desprezáveis.\nDuphalac Ameixa contém açucares, por exemplo, açúcar do leite (lactose), galactose\nou frutose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Duphalac Ameixa\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nTome as suas doses à mesma hora todos os dias.\nEngula o medicamento rapidamente. Não o mantenha na boca.\nPode tomar Duphalac Ameixa solução oral diluído em algum líquido ou não diluído.\nNo caso do Duphalac Ameixa solução oral em frascos, pode utilizar o copo medidor\nfornecido.\nNo caso das saquetas unidose Duphalac Ameixa 15 ml, rasgue o canto da saqueta e\ntome o conteúdo de imediato.\nDosagem\nA dose pode ser tomada como dose única diária, por exemplo, durante o pequeno-\nalmoço, ou dividida em duas doses diárias.\nApós alguns dias, a dosagem inicial pode ser ajustada para a dose de manutenção,\ncom base na sua resposta ao tratamento. Podem ser necessários vários dias (2–\n3 dias) de tratamento até que o seu efeito seja sentido.APROVADO EM\n22-07-2020\nINFARMED\nDuphalac Ameixa solução oral em frascos ou saquetas de 15 ml:\nDoente Dose diária inicial Dose diária de\nmanutenção\nAdultos e adolescentes 15–45 ml (10–30 g de 15-30 ml (10-20 g de\nlactulose), correspondente lactulose), correspondente\na 1–3 saquetas a 1–2 saquetas\nCrianças 15 ml (10 g de lactulose), 10–15 ml (7–10 g de\n(7–14 anos) correspondente a 1 lactulose), correspondente\nsaqueta a 1 saqueta*\nCrianças (1–6 anos) 5–10 ml (3–7 g de 5–10 ml (3–7 g de\nlactulose) lactulose)\nLactentes com menos de até 5 ml (até 3 g de até 5 ml (até 3 g de\n1 ano lactulose) lactulose)\n* Caso a sua dose de manutenção seja inferior a 15 ml, utilize Duphalac Ameixa em\nfrascos.\nUtilização em crianças\nPara uma dosagem precisa para lactentes e crianças até 7 anos, utilize Duphalac\nAmeixa em frascos.\nA utilização de laxantes em crianças, lactentes e bebés deve ser excecional e sob\nsupervisão médica.\nNão dê Duphalac Ameixa a crianças (< 14 anos) antes de consultar o seu médico\npara obter uma receita médica e uma supervisão cuidada.\nUtilização em doentes idosos e doentes com insuficiência renal ou hepática\nNão existe nenhuma recomendação de dosagem especial.\nSe tomar mais Duphalac Ameixa do que deveria\nEm caso de sobredosagem, pode apresentar diarreia, perda de eletrólitos e dores\nabdominais. Consulte o seu médico ou farmacêutico se tomar mais Duphalac Ameixa\ndo que deveria.\nCaso se tenha esquecido de tomar Duphalac Ameixa\nCaso se tenha esquecido de tomar uma dose de Duphalac Ameixa, não se preocupe.\nTome a dose seguinte à hora habitual. Não tome uma dose a dobrar para compensar\numa dose que se esqueceu de tomar.\nSe parar de tomar Duphalac Ameixa\nNão pare nem altere o tratamento sem falar com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n22-07-2020\nINFARMED\nOs seguintes efeitos indesejáveis foram notificados com Duphalac Ameixa:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\nDiarreia\nFrequentes (podem afetar até 1 em 10 pessoas)\nFlatulência (gases)\nNáuseas (sensação de mal estar)\nVómitos\nDor abdominal\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nDesequilíbrio eletrolítico provocado pela diarreia\nPode sofrer de flatulência durante os primeiros dias do tratamento. Estes sintomas\ngeralmente desaparecem após alguns dias. Quando são utilizadas dosagens\nsuperiores às indicadas, podem ocorrer dores abdominais e diarreia. Nesses casos, a\ndosagem deve ser reduzida.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Duphalac Ameixa\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Duphalac Ameixa após o prazo de validade impresso na embalagem\nexterior ou no frasco, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nSaquetas parcialmente utilizadas têm de ser descartadas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n22-07-2020\nINFARMED\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nApós abrir o frasco pela primeira vez, o produto deve ser eliminado após\n21 semanas.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duphalac Ameixa\nA substância ativa é a lactulose.\nUma saqueta de Duphalac Ameixa solução oral contém 15 ml, o equivalente a 10 g\nde lactulose.\n1 ml de Duphalac Ameixa solução oral contém 667 mg de lactulose.\nDuphalac Ameixa solução oral contém aroma a ameixa. O aroma contém\npropilenoglicol (E1520).\nDuphalac Ameixa contém resíduos resultantes do fabrico, ver secção 2.\nQual o aspeto de Duphalac Ameixa e conteúdo da embalagem\nDuphalac Ameixa solução oral é um líquido, viscoso e límpido. Tem uma tonalidade\nque vai do incolor ao amarelo acastanhado.\nUma saqueta de Duphalac Ameixa contém 15 ml. Uma caixa contém 20 saquetas.\nAs saquetas são feitas de um laminado PET/alumínio/LDPE.\nDuphalac Ameixa também está disponível em frascos de plástico de 200 ml, 300 ml,\n500 ml, 800 ml ou 1000 ml, com um copo medidor. As graduações no copo medidor\nsão: 2,5 ml, 5 ml, 10 ml, 15 ml, 20 ml, 25 ml e 30 ml.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nPortugal\nFabricante:\nAbbott Biologicals B.V.\nVeerweg 12\n8121 AA Olst\nPaíses Baixos\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:APROVADO EM\n22-07-2020\nINFARMED\nPaís Nome do medicamento\nÁustria Duphalac Fruit 667 mg/ml - Lösung zum Einnehmen\nRepública Checa Duphalac se švestkovou příchutí, 667 mg/ml, perorální\nroztok\nEstônia Duphalac Fruit 667 mg/ml, suukaudne lahus\nFinlândia Duphalac Fruit 667 mg/ml, oraaliliuos\nAlemanha Bifiteral mit Pflaumenaroma 667 mg/ml - Lösung zum\nEinnehmen\nGrécia Duphafruit 667 mg/ml πόσιµο διάλυµα\nLetônia Duphalac Fruit 667 mg/ml šķīdums iekšķīgai lietošanai\nLituânia Duphalac Fruit 667 mg/ml geriamasis tirpalas\nPaíses Baixos Duphalac Fruit 667 mg/ml, stroop\nNoruega Duphalac 667 mg/ml mikstur, oppløsning med fruktsmak\nPolônia Duphalac Fruit, 667 mg/ml, roztwór doustny\nRomênia Duphalac Fruit 667 mg/ml soluţie orală\nSuécia Duphalac Frukt 667 mg/ml, oral lösning\nEste folheto foi revisto pela última vez em."
}