{
    "O que precisa de saber antes de tomar Duphalac": "O que precisa de saber antes de tomar Duphalac\nNão tome Duphalac:\n- se tem alergia (hipersensibilidade) à lactulose ou a qualquer outro componente\ndeste medicamento (indicados nas secções 2 e 6).\n- se sofre de galactosemia (uma doença genética grave na qual não consegue digerir\na galactose);APROVADO EM\n07-08-2023\nINFARMED\n- obstrução gastrointestinal (além da obstipação normal).\nSe não tem a certeza, fale com o seu médico ou farmacêutico antes de tomar\nDuphalac.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Duphalac se sofre de alguma\ncondição médica ou doença, nomeadamente:\n- se é incapaz de digerir o açúcar do leite (lactose): não deve tomar Duphalac se\nsofre de intolerância à galactose ou frutose; deficiência da lactase; malabsorção\nglucose-galactose;\n- se tem diabetes.\nSe tem diabetes e está a ser tratado para a encefalopatia hepática, a sua dose de\nDuphalac é mais elevada. Esta dose elevada contém uma grande quantidade de\naçúcar. Como tal, pode necessitar de ajustar a dose do seu medicamento\nantidiabético.\nO uso crónico de doses desajustadas (excedendo 2-3 fezes moles por dia) ou má\nutilização pode provocar diarreia ou alteração do balanço eletrolítico.\nNão utilize Duphalac por mais de duas semanas sem consultar um médico.\nDurante o tratamento com laxantes deve beber líquidos em quantidade suficiente\n(aproximadamente 2 litros/dia, equivalentes a 6-8 copos).\nSe está a tomar Duphalac há vários dias e não obtém melhorias na sua condição ou\nse os seus sintomas se agravarem, deve consultar o seu médico. Não tome mais\nDuphalac sem aconselhamento médico.\nOutros medicamentos e Duphalac\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nDuphalac com alimentos e bebidas\nDuphalac pode ser tomado com ou sem alimentos. Não existem restrições\nrelativamente ao que pode comer ou beber.\nGravidez, amamentação e fertilidade\nDuphalac pode ser usado durante a gravidez e amamentação.\nInforme-se com o seu médico ou farmacêutico antes de tomar qualquer\nmedicamento.\nCrianças e adolescentes\nNormalmente, Duphalac não deve ser dado a lactentes e crianças mais pequenas\numa vez que pode alterar os reflexos normais de passagem das fezes.\nEm situações especiais o seu médico pode prescrever Duphalac para uma criança,\nlactente ou bebé. Nestes casos o seu médico irá monitorizar o tratamento\ncuidadosamente.\nCondução de veículos e utilização de máquinasAPROVADO EM\n07-08-2023\nINFARMED\nDuphalac não irá influenciar a sua capacidade de conduzir com segurança ou utilizar\nmáquinas.\nDuphalac contém açúcares, por exemplo, açúcar do leite (lactose), galactose ou\nfrutose. Se foi informado pelo seu médico que tem intolerância a alguns açúcares,\ncontacte-o antes de tomar este medicamento.\nDuphalac contém sulfitos. Pode causar, raramente, reações alérgicas\n(hipersensibilidade) graves e broncospasmo.",
    "Como tomar Duphalac.": "Como tomar Duphalac.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs seguintes efeitos indesejáveis foram notificados com Duphalac:\n- flatulência (gases), especialmente durante os primeiros dias de tratamento.\nNormalmente, desaparece ao fim de alguns dias;\n- náuseas (sentir-se doente);\n- vómitos;\n- quando uma dose mais elevada do que a recomendada é usada, pode ter dor\nabdominal e diarreia.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nReações alérgicas, irritação na pele, comichão, inchaço.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.APROVADO EM\n07-08-2023\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Duphalac": "Como conservar Duphalac\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duphalac\n- A substância ativa é a lactulose.\nCada ml de Duphalac contém 667 mg de lactulose.\nDuphalac não contém qualquer excipiente.\nDuphalac contém vestígios resultantes da via de produção, ver secção 2.\nQual o aspeto de Duphalac e conteúdo da embalagem\nDuphalac xarope é um líquido límpido, viscoso, incolor a amarelo-acastanhado\npálido.\nEmbalagem de 20 saquetas de PET/Alu/PET/PE contendo 15 ml de xarope.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 LisboaAPROVADO EM\n07-08-2023\nINFARMED\nFabricante\nAbbott Biologicals, B.V.\nVeerweg 12\n8121 AA Olst\nPaíses Baixos\nEste folheto foi revisto pela última vez em",
    "Como tomar Duphalac": "Como tomar Duphalac\nTomar este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nTome as suas doses sempre à mesma hora de cada dia.\nEngula o medicamento rapidamente. Não o mantenha na boca.\nNas saquetas de 15 ml de Duphalac, deve rasgar-se o canto da saqueta e ingerir de\nimediato o seu conteúdo.\nPode tomar Duphalac xarope diluído em algum líquido ou não diluído.\nObstipação ou situações clínicas em que sejam necessárias fezes moles:\nA lactulose pode ser tomada como dose única diária, por exemplo ao pequeno-\nalmoço, ou pode ser dividida em duas doses diárias.\nApós alguns dias a dose inicial pode ser ajustada para a dose de manutenção, de\nacordo com a resposta ao tratamento. Podem ser necessários vários dias (2-3 dias)\nde tratamento até verificar a regularização da defecação.\nDose diária inicial Dose diária de manutenção\n15 - 45 ml,\n15 - 30 ml, corresponde a 1 –\nAdultos e adolescentes corresponde a 1 –\n2 saquetas\n3 saquetas\n15 ml, corresponde 10- 15 ml, corresponde a\nCrianças (7-14 anos)\na 1 saqueta 1 saqueta*\nCrianças (1 -6 anos) 5 ml - 10 ml 5 - 10 ml\nLactentes (menos de 1 ano) até 5 ml até 5 ml\n*Caso a dose diária de manutenção seja inferior a 15 ml, deve ser utilizado Duphalac\nem frasco.\nUtilização em crianças e adolescentes\nO uso de laxantes em crianças, lactentes e bebés deve ser excecional e sob\nsupervisão médica, porque pode alterar os reflexos normais de passagem das fezes.\nNão dê Duphalac a crianças (< 14 anos) sem supervisão médica cuidadosa.\nEncefalopatia Porto-Sistémica, como o pré-coma ou coma hepático:APROVADO EM\n07-08-2023\nINFARMED\nAdultos: A dose inicial é de 30-45 ml (2-3 saquetas), 3 a 4 vezes por dia. A dose\ndeve ser subsequentemente ajustada de forma a provocar fezes moles, 2 a 3 vezes\npor dia.\nUtilização em crianças e adolescentes\nNão foi estabelecida a segurança e eficácia em crianças (recém-nascidos e até 18\nanos de idade) com Encefalopatia Porto-Sistémica (EPS). Não existem dados\ndisponíveis.\nNo caso dos lactentes e crianças com idade inferior a 7 anos deve ser usado\nDuphalac em frasco para uma dose mais correta.\nSe tomar mais Duphalac do que deveria:\nEm caso de sobredosagem pode apresentar diarreia e dor abdominal. Consulte o\nmédico ou farmacêutico se tomar mais Duphalac do que deveria.\nCaso se tenha esquecido de tomar Duphalac:\nSe se esquecer de tomar uma dose de Duphalac não se preocupe. Apenas tome a\ndose seguinte à hora habitual. Não tome uma dose a dobrar para compensar uma\ndose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico."
}