{
    "O que é e para que é utilizado": "O QUE É DURAPHAT E PARA QUE É UTILIZADO\nA substância ativa de Duraphat é fluoreto de sódio.\nDuraphat previne a cárie dentária e é utilizado para reduzir a sensibilidade de dentes\nmuito sensíveis. Quando Duraphat é aplicado sobre o dente, liberta-se flúor que penetra\nem profundidade no dente e confere uma proteção duradoura contra a cárie dentária.\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR DURAPHAT\nNão utilize Duraphat\n- se tem alergia (hipersensibilidade) ao fluoreto de sódio, colofano ou a qualquer outro\ncomponente de Duraphat (ver secção 6).\n- se tem lesões na boca ou problemas nas gengivas\n- se tem estomatite (inflamação da boca)\n- se tem asma.\nTome especial cuidado com Duraphat suspensão dental\n- Assegure-se que tomou uma refeição antes da utilização de Duraphat Suspensão\nDental, particularmente se for aplicado em todos os seus dentes.\n- No dia em que Duraphat foi aplicado, não devem ser utilizados outros produtos com\ndoses elevadas de Flúor, tais como geles de Flúor. A administração de suplementos de\nFlúor deve ser suspensa nos dias seguintes à aplicação de Duraphat.\nAo utilizar Duraphat com outros medicamentos\nInforme o seu dentista ou médico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nParticulamente:\n- suplementos de flúor (por exemplo gotas ou geles), não utilizar no dia do seu\ntratamento com Duraphat ou nos dias seguintes.\nAo utilizar Duraphat com alimentos e bebidas\n- Assegure-se que você/o seu filho tomou uma refeição antes da utilização de Duraphat,\nparticularmente se for aplicado em todos os seus dentes.\n- Não mastigue comida nas 4 horas seguintes à aplicação de Duraphat nos seus dentes.\nPode beber líquidos ou comer alimentos macios durante este tempo.APROVADO EM\n22-03-2012\nINFARMED\nGravidez e aleitamento\nEste medicamento contém álcool e deverá ser evitado durante a gravidez e aleitamento.\nSolicite aconselhamento médico antes de tomar qualquer medicamento.\n3. ",
    "Como utilizar": "COMO UTILIZAR DURAPHAT\nDuraphat destina-se a ser utilizado em crianças e adultos.\nEste medicamento é aplicado sobre os seus dentes pelo seu dentista; o qual decidirá a\nquantidade de Duraphat a utilizar. A dose vai variar devido ao tipo de dentes (por\nexemplo dentes de leite ou permanentes) e o motivo para o tratamento.\nO dentista irá remover a placa através de escovagem dos seus dentes; poder-lhe-á ser\npedido que lave os seus dentes o excesso de saliva será então removido de forma a\nassegurar que os seus dentes estão secos a suspensão é então aplicada nos seus dentes\ncom uma escova, estilete ou cotonete pode ser aplicado sobre todos os seus dentes ou\napenas sobre os que são suscetíveis a cáries.\nOs doentes não devem escovar os dentes ou mastigar comida nas 4 horas seguintes ao\ntratamento.\nDose recomendada para aplicações individuais\ndentes de leite, aplicar até 0,25 ml\npara mistura de dentes de leite e definitivos, aplicar até 0,40 ml\npara dentes definitivos, aplicar até 0,75 ml.\nPara prevenir a cárie dentária habitualmente a aplicação é repetida a cada 6 meses, no\nentanto, se necessário por ser efetuada uma aplicação mais frequente (a cada 3 meses).\nPara reduzir a sensibilidade de dentes muito sensíveis\no tratamento é repetido 2 ou 3 vezes em alguns dias. Deve ser usado em conjunto com\numa pasta de dentes adequada para dentes sensíveis.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu dentista\nou médico.\nSe utilizar mais Duraphat do que deveria\nUma vez que Duraphat é-lhe aplicado nos seus dentes pelo seu dentista, é pouco\nprovável que seja utilizado mais produto do que deveria.\nSe o flúor entrar na sua circulação sanguínea numa dose muito elevada pode ter um\nefeito tóxico. Doses de vários miligramas de flúor por kg de peso corporal podem causar\nnáuseas (mal-estar), vómitos, diarreia, espasmos musculares, convulsões e problemas\nno coração.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSIVEIS\nComo todos os medicamentos, Duraphat pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas. É mais provavel que tenha algum efeito\nsecundário se for alérgico a qualquer um dos componentes de Duraphat. Caso seja\nnecessário a suspensão dental pode ser removida lavando os dentes e bochechando. Os\nseguintes efeitos secundários foram comunicados após a utilização deste medicamento.\nEfeitos secundários muito raros mas graves (ocorrem em menos de 1 em 10,000\ndoentes):APROVADO EM\n22-03-2012\nINFARMED\n- se detetar que poderá apresentar algum dos seguintes efeitos secundários, consulte\nimediatamente o seu médico: inchaço da face, lábios boca, ou garganta que poderão\nafetar a capacidade de engolir ou respirar.\nOutros efeitos secundários raros:\n- irritação, inflamação e lesões das gengivas e boca\n- náuseas (enjoo) e esforço para vomitar\n- asma\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu dentista ou médico.\n5. ",
    "Como conservar": "COMO CONSERVAR DURAPHAT\nManter fora do alcance e da vista das crianças.\nNão conservar acima de 25ºC. Não utilize Duraphat após o prazo de validade impresso\nna bisnaga e na embalagem exterior. O prazo de validade corresponde ao último dia do\nmês indicado. O seu dentista confirmará que o medicamento não ultrapassou esta data.\nUma vez aberto, o conteúdo da bisnaga de Duraphat deverá ser utilizado no prazo de 3\nmeses. Os medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Duraphat\nA substância ativa é fluoreto de sódio. 1ml desta suspensão contém 50mg de fluoreto de\nsódio equivalente a 22.6mg de flúor.\nOs outros componentes são etanol 96%, cera branca (E901), shellac (E904), colofónia,\nmastic, sacarina (E954), essência de framboesa (contendo butirato de etilo, geraniol,\nresinóide de íris, acetato de isoamil, essência de jasmim, baunilha e propilenoglicol).\nQual o aspeto de Duraphat e conteúdo da embalagem\nDuraphat é uma suspensão opaca castanha/amarela. É fornecida em bisnagas de\nalumínio de 10 ou 30ml ou ampolas de 1,6ml\nTitular da Autorização de Introdução no Mercado\nColgate Palmolive, Unipessoal, Lda\nLagoas Park, Ed. 15, Piso 3\n2740-262 Porto Salvo\nPortugal\nFabricante\nPharbil Waltrop GmbH, Im Wirringen 25,\nD-45731 Waltrop,\nAlemanha.\nEste folheto foi revisto pela última vez em"
}