{
    "O que é e para que é utilizado": "O que é Duraphat 5000 e para que é utilizada?\nDuraphat 5000 Pasta dentífrica é utilizada para prevenção da cárie dentária em\nadolescentes com mais de 16 anos e adultos, especialmente nos doentes em risco de\ncáries múltiplas. Esta pasta dentífrica contém flúor na forma de sal sódico, que pertence\na um grupo de medicamentos designado por agentes profilácticos das cáries.\n2. ",
    "Antes de utilizar": "Antes de utilizar Duraphat 5000\nNão utilize Duraphat 5000\n- se tem alergia (hipersensibilidade) ao fluoreto de sódio ou a qualquer outro\ncomponente de Duraphat 5000.\nTome especial cuidado com Duraphat 5000\nDuraphat 5000 apresenta um elevado teor em flúor. Comprimidos, gotas, pastilhas\nelásticas, geles ou vernizes de flúor e água ou sais fluoretados deverão se evitados\ndurante a utilização de Duraphat 5000. De modo a evitar a acumulação de flúor, o seu\naporte total de flúor deve ser avaliado antes da utilização desta pasta dentífrica\nfluoretada. Peça a opinião do seu médico dentista ou farmacêutico relativamente a este\nassunto.APROVADO EM\n09-12-2009\nINFARMED\nDuraphat 5000 não se destina à utilização em adolescentes e crianças com menos de\n16 anos de idade.\nAo utilizar Duraphat 5000 com outros medicamentos\nNão são conhecidas interacções com outros medicamentos. Informe o seu médico\ndentista ou farmacêutico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica.\nAo utilizar Duraphat 5000 com alimentos e bebidas\nÁgua e sais fluoretados deverão ser evitados durante a utilização desta pasta dentífrica.\nOs alimentos e as bebidas, se tomados imediatamente após a escovagem, poderão ter\num efeito inibitório na remineralização do dente. Consequentemente, escove os seus\ndentes com Duraphat 5000 após as refeições.\nGravidez e aleitamento\nNão existe experiência na utilização de Duraphat 5000 em mulheres grávidas. Se está\ngrávida ou a amamentar, consulte o seu médico, médico dentista ou farmacêutico antes\nde utilizar esta pasta dentífrica ou qualquer outro medicamento.\nCondução de veículos e utilização de máquinas\nNão são esperados efeitos na condução de veículos ou utilização de máquinas aquando\nda utilização de Duraphat 5000.\nInformações importantes sobre alguns componentes de Duraphat 5000\nEsta pasta dentífrica contém benzoato de sódio. O benzoato de sódio é\nmoderadamente irritante para a pele, olhos e membranas mucosas.\n3. ",
    "Como utilizar": "Como utilizar Duraphat 5000\nDuraphat 5000 destina-se a pessoas com idade igual ou superior a 16 anos.\nUtilize Duraphat 5000 sempre de acordo com as instruções do seu médico dentista ou\nfarmacêutico. Fale com o seu médico dentista ou farmacêutico se tiver dúvidas.\nUtilizar Duraphat 5000 3 vezes por dia, para escovar os seus dentes\naplique 2 cm de pasta na sua escova de dentes em cada escovagem (2 cm fornecem\nentre 3 e 5 mg de flúor)\nEscove os seus dentes após cada refeição.\nVerticalmente, desde a gengiva até à ponta do dente.\nRejeite o excesso de espuma e não engula.\nUma escovagem cuidada demora aproximadamente 3 minutos.\nSe utilizar mais Duraphat 5000 do que deveria, ou se tiver engolido a pasta dentífrica\nSe engoliu acidentalmente uma grande quantidade de pasta dentífrica, e se sentir\nproblemas digestivos tais como: vómitos, diarreia, e dor abdominal, deve informar\nimediatamente um médico, pois poderá necessitar de tratamento. Leve este folheto\ninformativo consigo.APROVADO EM\n09-12-2009\nINFARMED\nDuraphat contém mentol, que se ingerido acidentalmente em quantidades excessivas,\npode causar convulsões, particularmente nas crianças.\nSe engolir constantemente demasiada pasta dentífrica durante vários meses e anos\npode vir a ter fluorose dentária (aspecto manchado ou mosqueado do esmalte dentário\ne fragilidade do esmalte) ou fluorose óssea (osteosclerose; densidade aumentada dos\nseus ossos).\nCaso se tenha esquecido de utilizar Duraphat 5000\nSimplesmente deverá utilizá-lo assim que se lembrar, mas não utilize uma dose a\ndobrar para compensar uma dose que se esqueceu de utilizar. Continue o tratamento\nda forma usual após a refeição seguinte.\nCaso tenha dúvidas sobre a utilização deste produto, consulte o seu médico dentista ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, Duraphat 5000 pode causar efeitos secundários, no\nentanto, estes não se ma≥nifestam em todas as pessoas.\nEm alguns casos raros ( 1/10.000 a <1/1.000) poderão ocorrer reacções alérgicas\n(hipersensibilidade), por ex., erupção cutânea. Isto significa que em cada dez mil\ndoentes que utilizam este medicamento, entre um e dez doentes poderão sentir uma\nreacção de hipersensibilidade.\nTambém foram relatados casos de sensação de queimadura oral.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico dentista ou\nfarmacêutico.\n5. ",
    "Como conservar": "Como conservar Duraphat 5000\nManter fora do alcance e da vista das crianças.\nNão utilize Duraphat 5000 após o prazo de validade impresso na bisnaga e na\nembalagem exterior a seguir a EXP:. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão conservar acima de 25ºC.\n6. ",
    "Outras informações": "Outras informações\nQual a composição de Duraphat 5000\nA substância activa é flúor (na forma de fluoreto de sódio).\n1g de pasta dentífrica contém 5mg de flúor, correspondendo a 5000ppm de flúor.APROVADO EM\n09-12-2009\nINFARMED\nOs outros componentes são Sorbitol Líquido (Não Cristalizável), Sílica para uso dental,\nSílica para uso dental (Precipitada), Macrogol 600, Pirofosfato Tetrapotássico, Goma\nXantana, Benzoato de Sódio (E211), Laurilsulfato de Sódio, Aroma de Hortelã\n(contendo óleo de Hortelã-Pimenta, carvona, óleo de Hortelã, Mentol, Anetol e óleo de\nLimão), Sacarina sódica, Azul brilhante FCF (E133) e Água Purificada.\nQual o aspecto de Duraphat 5000 e conteúdo da embalagem\nDuraphat 5000 é uma pasta dentífrica de cor azul.\nEstá disponível em bisnagas de 51g, acondicionadas numa embalagem exterior de\ncartão.\nApresentações: bisnaga de 1x51g ou bisnagas de 3x51g.\nNem todas as embalagens poderão ser comercializadas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nColgate-Palmolive Unipessoal, Lda.\nRua Mário Castelhano, nº1, Queluz de Baixo,\n2730-120 Barcarena,\nPortugal\nFabricantes:\nColgate-Palmolive Dental Health Unit\nSkelton House\nLloyd Street North\nManchester Science Park,\nManchester M15 6SH\nReino Unido\nOu\nCentre Spécialités Pharmaceutiques (CSP)\nZAC des Suzots, 35 rue de la Chapelle\n63450 Saint-Amant-Tallende\nFrança\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nFrança: Duraphat 500mg/100g patê dentifrice\nAlemanha: Duraphat Fluorid 5mg/g Zahnpaste\nSuécia: Duraphat 5mg/g Tandkräm\nDinamarca: Duraphat 5mg/g Tanpasta\nGrécia: Duraphat 5000 Toothpasteę\nPolónia: Duraphat 5000 Pasta do z bów\nNoruega Duraphat 500mg/100g Tannkrem\nFinlândia Duraphat 500mg/100g Hammastahna FluoriAPROVADO EM\n09-12-2009\nINFARMED\nIslândia Duraphat 500mg/100g Tăannpasăta\nRoménia Duraphat 5mg/g Fluorur , past di dinti\nReino Unido/ Irlanda: Duraphat 5000ppm Fluoride Toothpaste\nEste folheto foi aprovado pela última vez em"
}