{
    "O que é e para que é utilizado": "O que é Durogesic e para que é utilizado\nO nome do seu medicamento é Durogesic\nOs sistemas transdérmicos ajudam no alívio da dor muito grave e de longa duração:\nnos adultos que necessitam de tratamento contínuo para a dor\nnas crianças com mais de 2 anos de idade que já estejam a receber terapêutica opioide e que\nnecessitam de tratamento contínuo para a dor.\nDurogesic contém um medicamento chamado fentanilo. Pertence a um grupo de\nmedicamentos fortes para a dor chamados opioides.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Durogesic\nNão utilize Durogesic seAPROVADO EM\n23-08-2023\nINFARMED\n- Tem alergia ao fentanilo ou a qualquer outro componente deste medicamento (indicados\nna secção 6)\n- Sofre de dor que dura apenas por um período limitado, por exemplo dor aguda ou dor no\nperíodo pós-operatório\n- Tem dificuldades em respirar, com respiração lenta ou superficial.\nNão utilize este medicamento se alguma das situações se aplicar a si ou à sua criança. Se\nnão tiver a certeza fale com o seu médico ou farmacêutico antes de utilizar Durogesic.\nAdvertências e precauções\n- Durogesic é um medicamento que pode colocar a vida em risco dos indivíduos que não\nestão já sob tratamento regular com medicamentos opioides.\n- Durogesic é um medicamento que pode colocar a vida em risco das crianças, incluindo os\nsistemas transdérmicos contendo fentanilo já depois de usados. Tenha em atenção que este\nmedicamento na forma de penso (usado ou não usado) pode ser apelativo para uma criança,\ne se este se adere à pele das crianças ou é colocado na sua boca, pode causar um desfecho\nfatal.\n- Conserve este medicamento num lugar seguro e protegido, onde outras pessoas não\npossam aceder ao mesmo – ver secção 5 para mais informações.\nAplicação dos sistemas transdérmicos em outra pessoa\nO sistema transdérmico só deve ser usado na pele da pessoa a quem o médico o prescreveu.\nSão conhecidos alguns casos em que os sistemas transdérmicos colaram acidentalmente\nnoutro membro da família em contato físico próximo ou a partilhar a mesma cama que a\npessoa que está a usar o sistema transdérmico. Um sistema transdérmico colado\nacidentalmente a outra pessoa (particularmente uma criança) pode levar a que o\nmedicamento no interior do sistema atravesse a pele do outro indivíduo e provoque efeitos\nindesejáveis graves como dificuldade em respirar, com respiração lenta ou superficial que\npode ser fatal. No caso do sistema transdérmico colar à pele doutra pessoa, retire o sistema\ntransdérmico imediatamente e procure assistência médica.\nTome especial cuidado com Durogesic\nFale com o seu médico ou farmacêutico antes de utilizar este medicamento se alguma das\nsituações descritas abaixo se aplicar a si - o seu médico pode querer monitorizá-lo\ncuidadosamente se:\n- Alguma vez sofreu de problemas relacionados com os seus pulmões ou respiração.\n- Alguma vez sofreu de problemas relacionados com o seu coração, fígado, rins ou pressão\narterial baixa.\n- Alguma vez teve um tumor no cérebro.\n- Alguma vez teve dores de cabeça persistentes ou alguma lesão na cabeça.\n- É idoso - pode ser mais sensível aos efeitos deste medicamento.APROVADO EM\n23-08-2023\nINFARMED\n- Tem uma condição chamada \"miastenia grave\" na qual o músculo torna-se fraco e por\nisso cansa-se facilmente.\nSe alguma das situações se aplicar a si (ou se não tiver a certeza), fale com o seu médico ou\nfarmacêutico antes de utilizar Durogesic.\nEnquanto está a utilizar o sistema transdérmico, informe o seu médico se tiver problemas\nrespiratórios durante o sono. Opioides como Durogesic podem causar distúrbios\nrespiratórios relacionados com o sono, incluindo apneia do sono (pausas na respiração\ndurante o sono) e hipoxemia relacionada com o sono (baixo nível de oxigénio no sangue).\nInforme o seu médico se você, o seu parceiro ou o seu prestador de cuidados observarem\nalgum dos seguintes:\n- pausas na respiração durante o sono\n- despertar noturno devido a falta de ar\n- dificuldades em manter o sono\n- sonolência excessiva durante o dia.\nO seu médico pode decidir alterar a sua dose.\nEnquanto está a utilizar o sistema transdérmico, informe o seu médico se observar uma\nalteração na dor que está a sentir. Se sentir:\n- que a dor já não é aliviada pelo sistema transdérmico\n- um aumento da dor\n- uma alteração na forma como sente a dor (por exemplo, se sentir dor numa outra parte do\ncorpo)\n- dor quando algo toca no seu corpo, que não esperaria que o fosse magoar.\nNão altere a dose por si próprio. O seu médico pode decidir alterar a sua dose ou\ntratamento.\nEfeitos indesejáveis e Durogesic\n- Durogesic pode provocar-lhe uma sonolência fora do vulgar, e pode fazer com que respire\nmais lentamente ou superficialmente. Embora muito raramente, estes problemas\nrespiratórios podem colocar a vida em perigo ou serem mesmo fatais, em particular, em\npessoas que nunca usaram opioides fortes para a dor (como Durogesic ou morfina). Se\nvocê, o seu parceiro ou o prestador de cuidados, observarem que a pessoa que está a utilizar\no sistema transdérmico está anormalmente sonolenta, com respiração lenta ou superficial:\n- Retire o adesivo de imediato.\n- Chame o médico, ou dirija-se ao hospital mais próximo imediatamente.\n- Mantenha a pessoa em movimento e fale com ela o mais possível.\n- Se ficar com febre enquanto estiver a utilizar Durogesic, fale com o seu médico - isto\npode aumentar a quantidade de medicamento que atravessa a sua pele.\n- Durogesic pode provocar prisão de ventre, fale com o seu médico ou farmacêutico para se\naconselhar sobre como prevenir ou aliviar a obstipação.\nVer secção 4 para uma lista completa de efeitos indesejáveis possíveis.APROVADO EM\n23-08-2023\nINFARMED\nQuando está a utilizar o sistema transdérmico, não o exponha ao calor direto, como\nalmofadas aquecidas, cobertores elétricos, botijas de água quente, colchões de água\naquecidos ou lâmpadas de aquecimento ou bronzeadoras. Não tome banhos de sol, banhos\nde água quente muito longos, não vá a saunas ou a banhos termais aquecidos. Se o fizer,\npode aumentar a quantidade de medicamento libertado do sistema transdérmico.\nUtilização e tolerância a longo prazo\nEste medicamento contém fentanilo, que é um medicamento opioide. A utilização repetida\nde analgésicos opioides pode provocar a diminuição da eficácia do medicamento (pode\ndesenvolver habituação ao medicamento, também designada por tolerância ao\nmedicamento). Poderá ainda tornar-se mais sensível à dor durante a utilização de\nDurogesic. Também designada por hiperalgesia. O aumento da dose dos seus adesivos pode\najudar a reduzir ainda mais a sua dor durante algum tempo, mas também pode ser\nprejudicial. Se se aperceber de que o seu medicamento se está a tornar menos eficaz, fale\ncom o seu médico. O seu médico irá decidir se é melhor para si aumentar a dose ou\ndiminuir gradualmente a sua utilização de Durogesic.\nDependência e adição\nA utilização repetida de Durogesic pode também levar à dependência, ao abuso e à adição,\no que pode provocar uma sobredosagem potencialmente fatal. O risco destes efeitos\nsecundários pode aumentar com uma dose mais elevada e uma duração de utilização mais\nlonga. A dependência ou adição podem fazê-lo sentir que já não controla a quantidade de\nmedicamento que necessita de utilizar ou a frequência com que precisa de utilizar. Poderá\nsentir que necessita de continuar a utilizar o seu medicamento, mesmo quando este não\najuda a aliviar a sua dor.\nO risco de se tornar dependente ou viciado varia de pessoa para pessoa. Poderá apresentar\num risco maior de se tornar dependente ou viciado em Durogesic se:\n(cid:127)Tem historial pessoal ou familiar de abuso ou dependência de álcool, de medicamentos\nsujeitos a receita médica ou de drogas ilegais (“dependência”).\n(cid:127)É fumador.\n(cid:127)Já teve problemas de humor (depressão, ansiedade ou uma perturbação da personalidade)\nou já foi tratado por um psiquiatra para outras doenças do foro mental.\nSe aperceber de algum dos sinais seguintes durante a utilização de Durogesic, pode ser um\nsinal de que se tornou dependente ou viciado.\n(cid:127)Necessita de utilizar o medicamento durante mais tempo do que o aconselhado pelo seu\nmédico.\n(cid:127)Necessita de utilizar mais do que a dose recomendada.\n(cid:127)Está a utilizar o medicamento por outros motivos que não os prescritos, por exemplo,\n‘manter a calma’ ou ‘ajudá-lo a dormir’.\n(cid:127)Fez tentativas repetidas e sem êxito para deixar de utilizar ou para controlar a utilização\ndeste medicamento.\n(cid:127)Quando para de tomar o medicamento, se sente indisposto e se sente melhor quando volta\na utilizar o medicamento (‘efeitos de abstinência’)APROVADO EM\n23-08-2023\nINFARMED\nSe detetar qualquer um destes sinais, fale com o seu médico para discutir a melhor via de\ntratamento para si, incluindo quando é adequado parar e como parar com segurança.\nSintomas de abstinência quando parar Durogesic\nNão pare de utilizar este medicamento repentinamente. Podem ocorrer sintomas de\nprivação, como inquietação, dificuldade em dormir, irritabilidade, agitação, ansiedade,\nsentir o seu batimento cardíaco (palpitações), pressão arterial aumentada, sentir-se ou estar\ndoente, diarreia, perda de apetite, tremor, arrepios ou suores. Fale primeiro com o seu\nmédico se quiser parar de utilizar este medicamento. O seu médico dir-lhe-á como o fazer,\ngeralmente reduzindo a dose de forma gradual para que os efeitos desagradáveis de\nprivação possam ser minimizados.\nOutros medicamentos e Durogesic\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se\nvier a tomar outros medicamentos. Isto inclui medicamentos não sujeitos a receita médica\nou à base de plantas. Deve também avisar o seu farmacêutico que está a utilizar Durogesic\nse adquirir algum medicamento na sua farmácia.\nO seu médico saberá quais os medicamentos que são seguros para tomar em simultâneo\ncom Durogesic. Pode precisar de ser monitorizado cuidadosamente se estiver a tomar\nalgum dos medicamentos mencionados abaixo ou se deixar de tomar algum dos\nmedicamentos abaixo, dado que pode influenciar a dose de Durogesic que necessita.\nEm particular, fale com o seu médico ou farmacêutico se está a tomar:\n- Certos medicamentos para a dor, como outros opioides para a dor (como buprenorfina,\nnalbufina ou pentazocina) e alguns analgésicos para a nevralgia (gabapentina e\npregabalina).\n- Medicamentos que o ajudam a dormir (como temazepam, zaleplon ou zolpidem).\n- Medicamentos que o ajudam a acalmar (tranquilizantes como o alprazolam, clonazepam,\ndiazepam, hidroxizina ou lorazepam) e medicamentos para perturbações mentais\n(antipsicóticos, como o aripiprazol, haloperidol, olanzapina, risperidona ou fenotiazinas).\n- Medicamentos para relaxar os seus músculos (como a ciclobenzaprina ou diazepam).\n- Alguns medicamentos usados no tratamento da depressão chamados ISRSs ou IRSNs\n(como o citalopram, duloxetina, escitalopram, fluoxetina, fluvoxamina, paroxetina,\nsertralina ou venlafaxina) - ver abaixo para mais informação.\n- Alguns medicamentos usados no tratamento da depressão ou da doença de Parkinson\nchamados IMAOs (como a isocarboxazida, fenelzina, selegilina ou tranilcipromina). Não\ndeve tomar Durogesic durante os 14 dias após interrupção destes medicamentos - ver\nabaixo para mais informação.\n- Alguns anti-histamínicos, especialmente os que provocam sono (como a clorfeniramina,\nclemastina, ciproheptadina, difenidramina ou hidroxizina).\n- Alguns antibióticos usados no tratamento de infeções (como a eritromicina ou\nclaritromicina).\n- Medicamentos usados no tratamento de infeções fúngicas (como o itraconazol,\ncetoconazol, fluconazol ou voriconazol).APROVADO EM\n23-08-2023\nINFARMED\n- Medicamentos usados no tratamento do VIH (como o ritonavir).\n- Medicamentos usados no tratamento do batimento cardíaco irregular (como a amiodarona,\ndiltiazem ou verapamilo).\n- Medicamentos usados no tratamento da tuberculose (como a rifampicina).\n- Alguns medicamentos usados no tratamento da epilepsia (como a carbamazepina,\nfenobarbital ou fenitoína).\n- Alguns medicamentos usados no tratamento das náuseas ou do enjoo (como as\nfenotiazinas).\n- Alguns medicamentos usados no tratamento da azia ou das úlceras (como a cimetidina).\n- Alguns medicamentos usados no tratamento da angina (dor de peito) ou pressão arterial\nelevada (como a nicardipina).\n- Alguns medicamentos usados no tratamento do cancro do sangue (como o idelalisib).\nDurogesic com antidepressivos\nO risco de efeitos indesejáveis aumenta se estiver a tomar medicamentos como certos\nantidepressivos. Durogesic pode interagir com estes medicamentos e pode provocar\nalterações no seu estado mental como sentir-se agitado, ver, sentir, ouvir ou cheirar coisas\nque não estão lá (alucinações) e outros efeitos como alterações na pressão arterial,\nbatimento cardíaco acelerado, temperatura corporal elevada, reflexos hipereativos, falta de\ncoordenação, rigidez muscular, náusea, vómitos e diarreia (estes podem ser sinais de\nSíndrome Serotoninérgica). Se utilizados em conjunto, o seu médico pode querer\nmonitorizá-lo cuidadosamente para tais efeitos indesejáveis em particular quando iniciar o\ntratamento ou quando a dose do seu medicamento for alterada.\nUtilização com depressores do sistema nervoso central, incluindo álcool e alguns fármacos\nnarcóticos\nA utilização concomitante de Durogesic e medicamentos sedativos tais como\nbenzodiazepinas ou medicamentos relacionados aumenta o risco de sonolência,\ndificuldades em respirar (depressão respiratória), coma e pode colocar a vida em risco.\nDevido a isto, a utilização concomitante deve apenas ser considerada quando outras opções\nde tratamento não são possíveis.\nNo entanto, se o seu médico prescrever Durogesic em conjunto com medicamentos\nsedativos a dose e a duração do tratamento concomitante devem ser limitadas pelo seu\nmédico.\nPor favor informe o seu médico sobre todos os medicamentos sedativos que está a tomar, e\nsiga atentamente a recomendação de dose do seu médico. Pode ser útil informar amigos ou\nparentes para estarem atentos aos sinais e sintomas mencionados acima. Contacte o seu\nmédico se sentir tais sintomas.\nNão beba álcool enquanto estiver a tomar Durogesic a não ser que tenha falado primeiro\ncom o seu médico.\nCirurgiasAPROVADO EM\n23-08-2023\nINFARMED\nSe pensa que vai receber uma anestesia avise o seu médico ou dentista que está a utilizar\nDurogesic.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de utilizar este medicamento.\nDurogesic não deve ser usado durante a gravidez a não ser que o tenha discutido\npreviamente com o seu médico.\nDurogesic não deve ser utilizado durante o parto, porque a medicação pode afetar a\nrespiração do recém-nascido.\nA utilização prolongada de Durogesic durante a gravidez pode causar sintomas de privação\n(como choro alto, inquietação, crises, alimentação deficiente e diarreia) no seu recém-\nnascido que podem ser fatais se não forem reconhecidos e tratados. Fale imediatamente\ncom o seu médico se pensa que o seu filho pode ter sintomas de privação.\nNão utilize Durogesic se estiver a amamentar. Não deve amamentar durante os 3 dias após\nremover o sistema transdérmico de Durogesic. Isto porque o medicamento pode passar para\no leite materno.\nCondução de veículos e utilização de máquinas\nDurogesic pode afetar a sua capacidade de conduzir e utilizar máquinas ou ferramentas\nporque pode fazê-lo sentir-se sonolento ou com tonturas. Se tal acontecer, não conduza ou\nopere com máquinas ou ferramentas. Não conduza durante a utilização deste medicamento\naté saber como isso o afeta.\nFale com o seu médico ou farmacêutico se não tem a certeza que é seguro para si conduzir\nenquanto estiver a utilizar este medicamento.\n3. ",
    "Como utilizar": "Como utilizar Durogesic\nUtilize sempre este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nO seu médico irá decidir qual a dosagem de Durogesic mais adequada para si, considerando\na gravidade da sua dor, a sua condição geral e o tipo de tratamento para a dor que já tenha\nrecebido.\nAntes de iniciar o tratamento e regularmente durante o tratamento, o seu médico também\ndiscutirá consigo o que pode esperar da utilização de Durogesic, quando e durante quanto\ntempo deve tomá-lo, quando contactar o seu médico e quando deve interrompê-lo (ver\ntambém secção 2, ‘Sintomas de abstinência quando parar Durogesic’).APROVADO EM\n23-08-2023\nINFARMED\nUtilizar e trocar os sistemas transdérmicos\n- Existe medicamento suficiente em cada sistema transdérmico durante 3 dias (72 horas).\n- Deve trocar o sistema transdérmico cada 3 dias, exceto se o seu médico o tenha informado\npara fazer de modo diferente.\n- Retire sempre o sistema transdérmico antigo antes de aplicar um novo.\n- Troque sempre o seu sistema transdérmico à mesma hora do dia em cada 3 dias (72\nhoras).\n- Se estiver a utilizar mais que um sistema transdérmico, troque todos os sistemas\ntransdérmicos à mesma hora.\n-Tome nota do dia, data e hora em que aplicou o sistema transdérmico, para se lembrar de\nquando precisa de trocar o sistema transdérmico.\n- A tabela seguinte indica quando deve trocar o seu sistema transdérmico:\nAplique o seu sistema Troque o seu sistema na\ntransdérmico na\nSegunda-feira Quinta-feira\nTerça-feira Sexta-feira\nQuarta-feira Sábado\nQuinta-feira Domingo\nSexta-feira Segunda-feira\nSábado Terça-feira\nDomingo Quarta-feira\nOnde aplicar o sistema transdérmico\nAdultos\n- Aplique o sistema transdérmico numa superfície lisa da parte superior do corpo ou braço\n(não numa articulação)\nCrianças\n- Aplique sempre o sistema transdérmico na parte superior das costas para que seja difícil\npara a sua criança alcançá-lo ou retirá-lo.\n- Verifique periodicamente se o sistema transdérmico se mantém colado à pele.\n- É importante que a sua criança não remova o sistema transdérmico e o coloque na boca\nporque pode colocar a sua vida em risco ou mesmo ser fatal.\n- Observe a sua criança cuidadosamente durante as 48h seguintes:\n- à aplicação do primeiro sistema transdérmico.\n- à aplicação de uma dose mais alta.\n- Pode levar algum tempo até que o sistema transdérmico alcance o seu efeito máximo. Pelo\nque, a sua criança pode necessitar de receber outros medicamentos para a dor até que e os\nsistemas transdérmicos sejam efetivos. O seu médico irá discutir esse assunto consigo.\nAdultos e Crianças:\nNão aplique o sistema transdérmico sobre\n- O mesmo local duas vezes seguidas.APROVADO EM\n23-08-2023\nINFARMED\n- Zonas com muita mobilidade (articulações), pele irritada ou com cortes.\n- Pele com muito pelo. Se houver pelo, não use a lâmina (usar a lâmina irrita a pele). Em\nvez disso, corte o pelo o mais junto possível à pele.\nColocar o sistema transdérmico\nPasso 1: Preparar a pele\n- Assegure-se que a sua pele está completamente seca, limpa e fresca antes de colocar o\nsistema transdérmico\n- Se necessitar de limpar a pele, use apenas água fresca\n- Não use sabão ou outros agentes de limpeza, cremes, hidratantes, óleos ou talco antes de\naplicar o sistema transdérmico\n- Não cole o sistema transdérmico imediatamente após um banho ou duche quente\nPasso 2: Abrir a saqueta\n- Cada sistema transdérmico está selado numa saqueta\n- Rasgue ou corte a saqueta na zona pontuada e assinalada por uma seta\n- Rasgue ou corte cuidadosamente a extremidade da saqueta por completo (se estiver a\nutilizar uma tesoura, corte junto à extremidade selada da saqueta de modo a evitar danificar\no sistema transdérmico)\n- Raspe ambos os lados da saqueta aberta e puxe para os lados\n- Retire o sistema transdérmico e utilize de imediato\n- Guarde a saqueta vazia para depois eliminar o sistema transdérmico usado\n- Utilize cada sistema transdérmico apenas uma vez\n- Não retire o sistema transdérmico para fora da saqueta enquanto não estiver preparado\npara o utilizar\n- Inspecione se o sistema transdérmico se encontra danificado\n- Não utilize o sistema transdérmico se este se apresentar dividido, cortado ou parecer\ndanificado\n- Nunca divida ou corte o sistema transdérmico\nPasso 3: Retirar e pressionar\n- Tenha a certeza que o sistema transdérmico será tapado com roupas largas e que não fique\npor baixo de uma banda apertada ou elástica\n- Levante com cuidado uma metade da película de plástico brilhante a partir do centro do\nsistema transdérmico. Tente não tocar na parte adesiva do sistema transdérmico\n- Pressione a parte adesiva do sistema transdérmico na pele\n- Remova a outra metade da película e pressione o sistema transdérmico completo na pele\ncom a palma da sua mãoAPROVADO EM\n23-08-2023\nINFARMED\n- Segure durante pelo menos 30 segundos. Tenha a certeza que fica bem colado,\nespecialmente as extremidades\nPasso 4: Eliminar o sistema transdérmico\n- Assim que retirar o sistema transdérmico da pele, dobre-o com firmeza ao meio de modo\na que o lado do adesivo fique colado sobre si mesmo\n- Coloque-o de novo na saqueta original e elimine a saqueta conforme indicado pelo seu\nfarmacêutico\n- Mantenha os sistemas transdérmicos usados fora da vista e do alcance das crianças –\nincluindo os sistemas transdérmicos já usados porque estes contêm algum medicamento\nque pode fazer mal às crianças e pode mesmo ser fatal\nPasso 5: Lavar\n- Lave sempre as suas mãos após ter manuseado um sistema transdérmico apenas com água\nlimpa\nSaiba mais acerca de Durogesic\nAtividades diárias enquanto utiliza os sistemas transdérmicos\n- Os sistemas transdérmicos são à prova de água\n- Pode tomar duche ou banho enquanto estiver a utilizar um sistema transdérmico, mas não\nesfregue o sistema transdérmico\n- Se o seu médico concordar, pode fazer exercício ou desporto enquanto estiver a usar o\nsistema transdérmico\n- Também pode nadar enquanto estiver a usar o sistema transdérmico, mas:\n- Não vá a banhos termais ou a hidromassagens quentes\n- Não coloque uma banda elástica ou apertada sobre o sistema transdérmico\n- Enquanto estiver a utilizar o sistema transdérmico não o coloque diretamente sob uma\nfonte de calor, como almofadas aquecidas cobertores elétricos, botijas de água quente,\ncolchões de água quente, lâmpadas de aquecimento ou bronzeadoras. Não tome banhos de\nsol, banhos de água quente longos ou não vá a saunas. Se o fizer, pode aumentar a\nquantidade de medicamento libertado do sistema transdérmico.\nQuanto tempo demora o sistema transdérmico a atuar?\n- Pode demorar algum tempo até que o seu primeiro sistema transdérmico alcance o seu\nefeito máximo.\n- O seu médico pode ter que lhe administrar analgésicos adicionais para o primeiro dia ou\nmais.\n- Após este período, o sistema transdérmico deve ajudar a aliviar a dor de modo contínuo\nde forma a que possa parar de tomar os outros analgésicos. No entanto, o seu médico pode\nter ainda que prescrever outros analgésicos de vez em quando.\nDurante quanto tempo irá utilizar o sistema transdérmico?APROVADO EM\n23-08-2023\nINFARMED\n- Os sistemas transdérmicos de Durogesic destinam-se ao tratamento da dor de longo prazo.\nO seu médico deverá informá-lo do tempo que é esperado que necessite de utilizar o\nsistema transdérmico.\nNo caso da sua dor agravar\n- Se a sua dor se agravar repentinamente após colocar o seu último sistema transdérmico,\ndeve verificar o seu sistema transdérmico. Se tiver deixado de aderir bem ou se tiver caído,\ndeve substituir o sistema transdérmico (ver também secção Se o sistema transdérmico cair)\n- Se a sua dor agravar ao longo do tempo enquanto está a utilizar estes sistemas\ntransdérmicos, o seu médico poderá tentar um sistema transdérmico com uma dosagem\nmais alta ou dar-lhe analgésicos adicionais (ou ambos).\n- Se o aumento da dosagem do sistema transdérmico não ajudar a diminuir a dor, o seu\nmédico pode decidir parar a utilização dos sistemas transdérmicos.\nSe utilizar muitos sistemas transdérmicos ou utilizar a dosagem errada\nSe colou muitos sistemas transdérmicos ou utilizou um sistema transdérmico de dosagem\nerrada, retire os sistemas transdérmicos e contacte um médico imediatamente.\nOs sinais de sobredosagem incluem dificuldade em respirar ou respiração superficial,\ncansaço, sonolência extrema, não conseguir pensar claramente, andar ou falar normalmente\ne sentir que vai perder os sentidos, com tonturas ou confuso. Uma sobredosagem pode\ncausar igualmente uma disfunção cerebral denominada leucoencefalopatia tóxica.\nCaso se tenha esquecido de mudar o seu sistema transdérmico\n- No caso de se esquecer, mude o sistema transdérmico assim que se lembrar e tome nota\ndo dia e hora. Troque de novo o sistema após 3 dias (72 horas) como é habitual.\n- Se estiver muito atrasado para mudar o seu sistema, deve falar com o seu médico pois\npode necessitar de analgésicos adicionais, mas não aplique um sistema transdérmico\nadicional.\nSe o sistema transdérmico cair\n- Se o sistema transdérmico cair antes de necessitar de ser mudado, aplique de imediato um\nnovo e tome nota do dia e hora. Utilize uma nova zona da pele:\n- Na parte superior do corpo ou braço\n- Na parte superior das costas da sua criança\n- Avise o seu médico sobre o que está a acontecer e deixe o novo sistema aplicado por mais\n3 dias (72 horas) ou conforme recomendado pelo seu médico, antes de mudar para um novo\nsistema como habitual\n- Se o sistema continuar a cair, fale com o seu médico, farmacêutico ou enfermeiro\nSe deseja parar de utilizar os sistemas transdérmicos\n- Não pare de utilizar este medicamento repentinamente. Fale primeiro com o seu médico\nse quiser parar de utilizar este medicamento. O seu médico dir-lhe-á como o fazer,\ngeralmente reduzindo a dose de forma gradual para que os efeitos desagradáveis deAPROVADO EM\n23-08-2023\nINFARMED\nprivação possam ser minimizados. Ver também secção 2 ‘Sintomas de abstinência quando\nparar Durogesic’ .\n- Se parar de utilizar os sistemas transdérmicos, não os inicie de novo sem falar primeiro\ncom o seu médico. Pode necessitar de um sistema transdérmico com uma dosagem\ndiferente quando reiniciar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nSe você, o seu parceiro, ou prestador de cuidados, observarem algum dos seguintes efeitos\nindesejáveis na pessoa a utilizar o sistema transdérmico, retire o sistema transdérmico\nimediatamente e contacte um médico, ou dirija-se ao hospital mais próximo de imediato.\nPode necessitar de tratamento médico urgente.\n- Sentir-se anormalmente sonolento, respirar mais lentamente ou mais superficialmente do\nque o normal.\nSiga o aviso acima descrito e mantenha a pessoa que está a utilizar o sistema transdérmico a\nandar e a falar o mais possível. Em casos muito raros estas dificuldades em respirar podem\ncolocar a vida em risco ou até serem fatais, especialmente em pessoas que não utilizaram\nantes medicamentos opioides fortes para a dor (como Durogesic ou morfina). (pouco\nfrequente, pode afetar até 1 em cada 100 pessoas)\n- Inchaço súbito da cara ou garganta, irritação grave, vermelhidão ou bolhas na sua pele.\nEstes podem ser sinais de reações alérgicas graves. (a frequência não pode ser estimada a\npartir dos dados disponíveis)\n- Crises (convulsões). (pouco frequentes, pode afetar até 1 em cada 100 pessoas)\n- Nível de consciência reduzida ou perda de consciência. (pouco frequentes, podem afetar\naté 1 em cada 100 pessoas)\nOs seguintes efeitos indesejáveis também foram notificados\nMuito frequentes (podem afetar mais de 1 em cada 10 pessoas)\n- Náuseas, vómitos e prisão de ventre\n- Sentir-se com sono (sonolência)\n- Sentir-se com tonturas\n- Dor de cabeça\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n- Reação alérgica\n- Perda de apetiteAPROVADO EM\n23-08-2023\nINFARMED\n- Dificuldade em adormecer\n- Depressão\n- Sentir-se ansioso ou confuso\n- Ver, sentir, ouvir ou cheirar coisas que não são reais (alucinações)\n- Tremores do músculo ou espasmos\n- Sensação anormal na pele, como sensação de formigueiro (parestesia)\n- Sensação de girar (vertigens)\n- Batimentos do coração rápidos ou irregulares (palpitações, taquicardia)\n- Pressão arterial elevada\n- Dificuldade em respirar (dispneia)\n- Diarreia\n- Boca seca\n- Dor de estômago ou indigestão\n- Transpiração excessiva\n- Comichão na pele, erupção da pele ou vermelhidão da pele\n- Incapacidade de urinar ou de esvaziar a bexiga completamente\n- Cansaço extremo, fraqueza, sensação geral de mal-estar\n- Sensação de frio\n- Inchaço das mãos, tornozelos ou pés (edema periférico)\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\n- Sentir-se agitado ou desorientado\n- Sentir-se extremamente feliz (euforia)\n- Diminuição da sensibilidade, especialmente da pele (hipoestesia)\n- Perda de memória\n- Visão turva\n- Batimento lento do coração (bradicardia) ou pressão arterial baixa\n- Coloração azulada da pele causada por um nível baixo de oxigénio no sangue (cianose)\n- Perda das contrações do intestino (íleus)\n- Erupção da pele com comichão (eczema), reação alérgica ou outros problemas na pele no\nlocal onde é colocado o sistema transdérmico\n- Sintomas semelhantes a uma gripe\n- Sensação de alteração da temperatura corporal\n- Febre\n- Espasmos musculares\n- Dificuldade em atingir e manter uma ereção (impotência) ou problemas em ter relações\nsexuais\nRaros (pode afetar até 1 em cada 1 000 pessoas)\n- Constrição da pupila (miose)\n- Parar de respirar de vez em quando (apneia)\nOs seguintes efeitos indesejáveis foram também reportados mas a sua frequência é\ndesconhecida:\n- Diminuição de hormonas sexuais masculinas (deficiência androgénica).APROVADO EM\n23-08-2023\nINFARMED\n- Delirium (os sintomas podem incluir uma combinação de agitação, nervosismo,\ndesorientação, confusão, medo, ver ou ouvir coisas que na realidade não estão presentes,\nperturbação do sono, pesadelos).\n- Pode tornar-se dependente de Durogesic (ver secção 2).\nPode detetar erupções na pele, vermelhidão ou comichão ligeira na pele no local de\naplicação do sistema transdérmico. Estes efeitos são geralmente ligeiros e desaparecem\napós a remoção do sistema transdérmico. Se tal não acontecer, ou se o sistema irritar muito\na sua pele, fale com o seu médico.\nO uso repetido dos sistemas transdérmicos pode tornar o medicamento menos eficaz (pode\nhabituar-se ao medicamento, ou pode tornar-se mais sensível à dor), ou pode tornar-se\ndependente dele.\nSe mudar de um outro medicamento para as dores para Durogesic ou se interromper\nrepentinamente a utilização de Durogesic, poderá experimentar efeitos de privação como\nvómitos, náuseas, diarreia, ansiedade ou tremores. Fale com o seu médico se tiver algum\ndestes efeitos.\nTem havido também notificações de casos de crianças recém-nascidas com efeitos de\nprivação após as suas mães terem utilizado Durogesic por um longo período de tempo\ndurante a gravidez.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Durogesic\nOnde deve guardar os seus sistemas transdérmicosAPROVADO EM\n23-08-2023\nINFARMED\nGuarde todos os sistemas (usados e não usados) fora da vista e do alcance das crianças.\nConservar a saqueta na embalagem de origem para proteger da luz. Este medicamento não\nrequer condições especiais de armazenamento.\nConserve este medicamento num local seguro e protegido, onde outras pessoas não possam\naceder ao mesmo. Pode causar danos graves e ser fatal para pessoas que possam utilizar\neste medicamento de forma acidental ou intencional quando não lhes tenha sido receitado.\nDurante quanto tempo deve conservar Durogesic\nNão utilize Durogesic após o prazo de validade impresso na embalagem exterior e na\nsaqueta. O prazo de validade corresponde ao último dia do mês indicado. Se os sistemas\ntransdérmicos estiverem fora do prazo de validade, leve-os à sua farmácia.\nComo eliminar os sistemas transdérmicos utilizados ou os sistemas que já não vai utilizar\nOs sistemas transdérmicos usados ou não usados e colados por acidente a outra pessoa,\nespecialmente uma criança, podem ser fatais.\nOs sistemas transdérmicos usados devem ser dobrados ao meio, fazendo aderir a parte\nadesiva. De seguida, devem ser eliminados de forma segura, colocando-os de novo na\nsaqueta original. Devem ser conservados fora da vista e do alcance de outras pessoas, em\nparticular crianças, até que sejam eliminados de forma segura.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Durogesic\nDurogesic 12 µg / hora\nA substância ativa de Durogesic é o fentanilo. Cada sistema transdérmico contém 2,1 mg de\nfentanilo, que liberta a dose de 12 microgramas/hora.\nDurogesic 25 µg / hora\nA substância ativa de Durogesic é o fentanilo. Cada sistema transdérmico contém 4,2 mg de\nfentanilo, que liberta a dose de 25 microgramas/hora.\nDurogesic 50 µg / hora\nA substância ativa de Durogesic é o fentanilo. Cada sistema transdérmico contém 8,4 mg de\nfentanilo, que liberta a dose de 50 microgramas/hora.\nDurogesic 75 µg / hora\nA substância ativa de Durogesic é o fentanilo. Cada sistema transdérmico contém 12,6 mg\nde fentanilo, que liberta a dose de 75 microgramas/hora.\nDurogesic 100 µg / hora\nA substância ativa de Durogesic é o fentanilo. Cada sistema transdérmico contém 16,8 mg\nde fentanilo, que liberta a dose de 100 microgramas/hora.APROVADO EM\n23-08-2023\nINFARMED\nOutros componentes do sistema transdérmico:\nCamada de suporte: Poliéster/etilenovinilacetato\nPelícula de proteção: Poliéster siliconizado\nCamada da substância ativa: Adesivo de poliacrilato\nTintas (no verso):\nSistema transdérmico de 12 microgramas/hora de Durogesic também contém tinta de\nimpressão laranja.\nSistema transdérmico de 25 microgramas/hora de Durogesic também contém tinta de\nimpressão vermelha.\nSistema transdérmico de 50 microgramas/hora de Durogesic também contém tinta de\nimpressão verde.\nSistema transdérmico de 75 microgramas/hora de Durogesic também contém tinta de\nimpressão azul.\nSistema transdérmico de 100 microgramas/hora de Durogesic também contém tinta de\nimpressão cinzenta.\nQual o aspeto de Durogesic e conteúdo da embalagem\nDurogesic 12 µg / hora\nDurogesic é um sistema transdérmico translúcido, retangular com bordos arredondados.\nCada sistema tem 5,25 cm2 e é marcado com um rebordo e “DUROGESIC 12 µg de\nfentanilo/h” em tinta de impressão laranja.\nDurogesic 25 µg / hora\nDurogesic é um sistema transdérmico translúcido, retangular com bordos arredondados.\nCada sistema tem 10,5 cm2 e é marcado com um rebordo e “DUROGESIC 25 µg de\nfentanilo/h” em tinta de impressão vermelha.\nDurogesic 50 µg / hora\nDurogesic é um sistema transdérmico translúcido, retangular com bordos arredondados.\nCada sistema tem 21,0 cm2 e é marcado com um rebordo e “DUROGESIC 50 µg de\nfentanilo/h” em tinta de impressão verde.\nDurogesic 75 µg / hora\nDurogesic é um sistema transdérmico translúcido, retangular com bordos arredondados.\nCada sistema tem 31,5 cm2 e é marcado com um rebordo e “DUROGESIC 75 µg de\nfentanilo/h” em tinta de impressão azul.\nDurogesic 100 µg / hora\nDurogesic é um sistema transdérmico translúcido, retangular com bordos arredondados.\nCada sistema tem 42,0 cm2 e é marcado com um rebordo e “DUROGESIC 100 µg de\nfentanilo/h” em tinta de impressão cinzenta.\nOs sistemas transdérmicos vêm embalados individualmente em saquetas seladas a quente\n(filme de acrilonitrilo ou copolímero de olefina cíclica) e vêm em embalagens com 3, 4, 5,\n8, 10, 16, 20 ou 30 sistemas transdérmicos.APROVADO EM\n23-08-2023\nINFARMED\nNem todas as apresentações poderão estar comercializadas.\nTitular da Autorização de Introdução no Mercado\nJanssen Farmacêutica Portugal, Lda.\nLagoas Park, Edifício 9\n2740-262 Porto Salvo\nPortugal\nTel.: 214 368 600\nFabricante\nJanssen Pharmaceutica, N.V.\nTurnhoutseweg 30\n2340 Beerse\nBélgica\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nÁustria, Bélgica, Croácia, Chipre, Durogesic\nDinamarca, Eslovénia, Finlândia, França,\nGrécia, Holanda, Hungria, Islândia, Itália,\nLuxemburgo, Noruega, Polónia, Portugal,\nRepública Checa, Suécia\nAlemanha Durogesic SMAT\nIrlanda, Reino Unido Durogesic DTrans\nEspanha Durogesic Matrix\nEste folheto foi revisto pela última vez em 08/2023."
}