{
    "O que precisa de saber antes de tomar Duspatal Retard": "O que precisa de saber antes de tomar Duspatal Retard\nNão tome Duspatal Retard:\n- Se tem alergia (hipersensibilidade) à substância ativa ou a qualquer outro componente\ndeste medicamento (indicados na secção 6);\n- Íleo paralítico (interrupção dos movimentos contrácteis do intestino)\nNão tome Duspatal Retard se o mencionado anteriormente se aplicar a si. Se tiver\ndúvidas fale com o seu médico ou o seu farmacêutico antes de tomar este medicamento.\nAdvertências e precauções\nTendo em conta o estatuto do medicamento (medicamento não sujeito a receita médica\nde dispensa exclusiva em farmácia), o medicamento não deve ser dispensado nas\nsituações abaixo descritas, exceto por indicação médica:\n- no caso de perda de peso não intencional e inexplicável\n- no caso de anemia\n- no caso de hemorragia rectal ou sangue nas fezes\n- no caso de febre\n- se alguém da sua família tiver sido diagnosticado com cancro do colon/intestino,\ndoença celíaca ou doença inflamatória do intestino\n- no caso de idade superior a 50 anos e experienciar estes sintomas pela primeira vez\n- no caso de utilização recente de antibióticos\nConsulte o médico no caso de experienciar os sintomas pela primeira vez antes de\ncomeçar a tomar Duspatal Retard.\nOutros medicamentos e Duspatal Retard\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão é esperado que Duspatal Retard interaja com outros medicamentos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nDuspatal Retard não está recomendado durante a gravidez. O seu médico pode\naconselhá-la a parar de tomar Duspatal Retard ou a tomar outro medicamento em\nalternativa.APROVADO EM\n18-12-2019\nINFARMED\n- Informe o seu médico se estiver a amamentar ou prestes a começar a amamentar.\nDuspatal Retard não é recomendado para mães a amamentar. O seu médico pode pedir-\nlhe para parar de amamentar ou aconselhá-la a tomar outro medicamento caso pretenda\namamentar.\nCondução de veículos e utilização de máquinas:\nÉ pouco provável que este medicamento afete a sua capacidade para conduzir veículos\nou utilizar máquinas ou ferramentas.",
    "Como tomar Duspatal Retard": "Como tomar Duspatal Retard\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nTome a cápsula inteira, com um copo cheio de água. Não as deve esmagar nem\nmastigar.\nTente tomar as suas cápsulas aproximadamente à mesma hora todos os dias, o que irá\najudá-lo a lembrar-se de as tomar.\nAdultos e crianças com idade superior a 10 anos de idade:\nA dose recomendada é 1 cápsula de 200 mg duas vezes por dia.\nTome uma cápsula de manhã e outra à noite.\nUtilização em crianças\nNão dê as cápsulas de Duspatal Retard 200 mg a crianças com idade inferior a 10 anos.\nSe tomar mais Duspatal Retard do que deveria\nSe tomar mais Duspatal Retard do que o que deveria, fale com o seu médico ou dirija-se\na um hospital imediatamente. Leve a embalagem do medicamento e este folheto\ninformativo consigo.\nCaso se tenha esquecido de tomar Duspatal Retard\nCaso se tenha esquecido de tomar uma dose, não a tome. Tome a dose seguinte à hora\nnormal.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n18-12-2019\nINFARMED\nPoderão ocorrer os seguintes efeitos indesejáveis com este medicamento:\nPáre de tomar Duspatal Retard e consulte um médico imediatamente caso ocorra algum\ndos efeitos indesejáveis graves seguintes - poderá necessitar de tratamentos médicos\nurgentes:\n- Dificuldade em respirar, inchaço da face, pescoço, lábios, língua ou garganta. Pode\nestar a ter uma reação alérgica grave (hipersensibilidade) ao medicamento.\nSe tiver algum dos efeitos indesejáveismencionados anteriormente, páre de tomar\nDuspatal Retard e consulte o seu médico imediatamente.\nOutros efeitos indesejáveis incluem:\nPoderá ter uma reação alérgica (hipersensibilidade) mais moderada ao medicamento,\ncomo por exemplo, erupção cutânea, pele avermelhada com prurido.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)E-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Duspatal Retard": "Como conservar Duspatal Retard\nConservar a temperatura inferior a 30ºC.\nNão conservar abaixo de 5ºC.\nConservar na embalagem de origem\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n18-12-2019\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\ne nos blisters, após “EXP”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duspatal Retard\nA substância ativa é o cloridrato de mebeverina. Cada cápsula contém 200 mg de\ncloridrato de mebeverina.\nOs outros componentes (excipientes) são:\nConteúdo da cápsula: dispersão a 30 % de poliacrilato, talco, triacetina, hipromelose,\nestearato de magnésio, dispersão a 30 % de copolímero de ácido metacrílico e acrilato\nde etilo (1:1)\nCápsula: gelatina, dióxido de titânio (E171)\nTinta de impressão: shellac (E904), propilenoglicol (E1520), óxido de ferro negro\n(E172), solução de amónia, hidróxido de potássio.\nQual o aspeto de Duspatal Retard e conteúdo da embalagem\nDuspatal Retard apresenta-se sobre a forma de cápsulas de libertação prolongada,\nbrancas, opacas, tamanho nº 1, com marcação padrão 245.\nDuspatal Retard apresenta-se em blisters de PVC/Alumínio contendo 15, 30 e 60\ncápsulas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nMylan Laboratoires SAS\nRoute de Belleville\nLieu-dit Maillard\n01400 Châtillon sur Chalaronne\nFrançaAPROVADO EM\n18-12-2019\nINFARMED\nEste folheto foi revisto pela última vez em"
}