{
    "O que é e para que é utilizado": "O que é Dutasterida + Tansulosina Zentiva e para que é utilizada\nDutasterida + Tansulosina Zentiva é utilizada no tratamento de homens com um\naumento do volume da próstata (hiperplasia benigna da próstata) - crescimento, não\ncanceroso, da próstata, causado por excessiva produção de uma hormona denominada\ndihidrotestosterona.\nDutasterida + Tansulosina Zentiva é uma associação de dois medicamentos diferentes\ndenominados dutasterida e tansulosina. A dutasterida pertence ao grupo de\nmedicamentos denominados inibidores da 5-alfa redutase e a tansulosina pertence ao\ngrupo de medicamentos denominados bloqueadores alfa.\nO crescimento da próstata pode levar a distúrbios urinários, tais como dificuldade na\npassagem da urina e necessidade mais frequente de ir à casa de banho. Pode também\ncausar o fluxo urinário mais lento e menos forte. Sem tratamento, existe o risco de\nbloqueio completo do fluxo da urina (retenção urinária aguda). Esta situação requer\ntratamento médico imediato. Nalgumas situações é necessária cirurgia para remover ou\nreduzir o volume da próstata.\nA dutasterida reduz a produção de uma hormona denominada dihidrotestosterona, que\najuda a reduzir a próstata e alivia os sintomas. Isto irá reduzir o risco de retenção\nurinária aguda e a necessidade de cirurgia. A tansulosina actua através do relaxamento\ndos músculos da próstata, facilitando a passagem de urina e melhorando rapidamente os\nseus sintomas.\n",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dutasterida + Tansulosina Zentiva\nNão tome Dutasterida + Tansulosina Zentiva se você\né uma mulher (porque este medicamento destina-se apenas a homens).\né uma criança ou adolescente com menos de 18 anos de idade.\né alérgico à dutasterida, outros inibidores da 5-alfa redutase, tansulosina, soja,\namendoim (lecitina de soja) ou a qualquer outro coponente deste medicamento\n(indicados na secção 6).\ntiver pressão arterial baixa que o faz ficar tonto, com cabeça leve ou provocar desmaios\n(hipotensão ortostática).\n1APROVADO EM\n02-09-2019\nINFARMED\ntiver uma doença grave no fígado.\nSe pensa que alguma destas se aplica a si, não tome este medicamento até verificar com\no seu médico.\nAdvertências e precauções\nFale com o seu médico antes de tomar Dutasterida + Tansulosina Zentiva\nEm alguns estudos clínicos, foram mais os doentes a tomar dutasterida e um outro\nmedicamento chamado bloqueador-alfa, como a tansulosina que sofreram insuficiência\ncardíaca do que os doentes que tomam apenas dustasterida ou apenas um bloqueador-\nalfa.\nA insuficiência cardíaca significa que o coração não bombeia sangue como deveria.\nCertifique-se que o seu médico tem conhecimento de qualquer doença do fígado. Se teve\nqualquer doença que tenha afectado o seu fígado, poderá necessitar de exames\nadicionais enquanto toma Dutasterida + Tansulosina Zentiva.\nCertifique-se que o seu médico tem conhecimento se tem problemas graves nos rins.\nCirurgia das cataratas (lentes enevoadas). Se tiver uma cirurgia planeada para remover\na catarata, o seu médico poderá pedir-lhe que pare de tomar Dutasterida + Tansulosina\nZentiva durante uns tempos antes da operação. Informe o seu oftalmologista, antes da\noperação, que está a tomar Dutasterida + Tansulosina Zentiva ou tansulosina (ou tomou\nanteriormente). O seu especialista necessitará de tomar as precauções apropriadas para\najudar a prevenir complicações durante a operação.\nMulheres, crianças e adolescentes não devem manusear cápsulas danificadas de\nDutasterida + Tansulosina Zentiva que libertem o seu conteúdo uma vez que a\nsubstância activa pode ser absorvida pela pele. Em caso de qualquer contacto com a\npele, a área afectada deverá ser imediatamente lavada com água e sabão.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detectada no sémen de\nhomens a tomar Dutasterida + Tansulosina Zentiva. Se a sua parceira estiver ou possa\nvir a estar grávida, deve evitar a sua exposição ao seu sémen, uma vez que a\ndutasterida pode afectar o desenvolvimento normal de um bebé masculino. A dutasterida\ndemonstrou reduzir a contagem total de esperma, o volume do ejaculado e a mobilidade\ndo esperma, o que pode reduzir a sua fertilidade.\nDutasterida + Tansulosina Zentiva pode afectar o teste sanguíneo do PSA (antigénio\nespecífico da próstata) que é utilizado por vezes para detectar o cancro da próstata. O\nseu médico deverá conhecer este efeito e poderá continuar a utilizar o teste para\ndetectar o cancro da próstata. Se fizer o teste sanguíneo para o PSA, informe o seu\nmédico que está a tomar Dutasterida + Tansulosina Zentiva. Os homens que tomam\nDutasterida + Tansulosina Zentiva devem testar o PSA regularmente.\nNum estudo clínico de homens com risco aumentado de cancro da próstata, os homens\nque tomaram dutasterida apresentaram uma forma grave de cancro da próstata com\nmaior frequência do que os homens que não tomaram dutasterida. O efeito da\ndutasterida sobre esta forma grave de cancro da próstata não é clara.\nDutasterida + Tansulosina Zentiva pode causar aumento do volume da mama e\nhipersensibilidade dolorosa da mama. Se se tornar incómodo, ou se detetar nódulos\nmamários ou corrimento mamilar deve falar com o seu médico, uma vez que estas\nalterações podem ser sinais de uma condição grave, como cancro de mama.\nContacte o seu médico ou farmacêutico se tiver alguma questão sobre a utilização de\nDutasterida + Tansulosina Zentiva.\nOutros medicamentos e Dutasterida + Tansulosina Zentiva\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nNão tome Dutasterida + Tansulosina Zentiva com estes medicamentos:\n- Outos bloqueadores-alfa (para próstata aumentada ou pressão arterial elevada)\nDutasterida + Tansulosina Zentiva não é recomendada com estes medicamentos:\n- Cetoconazol (utilizado para tratar infecções fúngicas).\n2APROVADO EM\n02-09-2019\nINFARMED\nAlguns medicamentos podem reagir com Dutasterida + Tansulosina Zentiva e tornar\nmais provável a ocorrência de efeitos indesejáveis. Estes medicamentos incluem:\nInibidores PDE5 (utilizados para ajudar a ter ou a manter uma ereção) como o\nvardenafil, citrato de sildenafil e tadalafil.\nVerapamilo ou diltiazem (para o tratamento da pressão arterial elevada).\nRitonavir ou indinavir (para o VIH).\nItraconazol ou cetoconazol (para infeções fúngicas).\nNefazodona (um antidepressivo).\nCimetidina (para úlceras do estômago).\nVarfarina (para a coagulação sanguínea).\nEritromicina (um antibiótico utilizado para tratar infeções).\nParoxetina (um antidepressivo).\nTerbinafina (utilizada no tratamento de infeções fúngicas).\nDiclofenac (para tratamento da dor e inflamação).\nInforme o seu médico se estiver a tomar algum destes medicamentos.\nDustasterida + Tansulosina Zentiva com alimentos e bebidas\nDutasterida + Tansulosina Zentiva deverá ser tomado 30 minutos após a mesma refeição\nem cada dia.\nGravidez, amamentação e fertilidade\nDutasterida + Tansulosina Zentiva não deve ser tomada por mulheres.\nMulheres grávidas (ou que possam vir a engravidar) não podem manusear cápsulas\ndanificadas. A dutasterida é absorvida pela pele e poderá afetar o desenvolvimento\nnormal de um bebé masculino, particularmente durante as primeiras 16 semanas de\ngravidez.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen de\nhomens a tomar Dutasterida + Tansulosina Zentiva. Se a sua parceira estiver ou possa\nestar grávida, deve evitar a sua exposição ao seu sémen.\nDutasterida + Tansulosina Zentiva demonstrou reduzir a contagem total de esperma, o\nvolume do ejaculado e a mobilidade do esperma. Sendo assim, a fertilidade masculina\npode ser reduzida.\nContacte o seu médico para aconselhamento, caso uma mulher grávida tenha contactado\ncom Dutasterida + Tansulosina Zentiva.\nCondução de veículos e utilização de máquinas\nDutasterida + Tansulosina Zentiva faz algumas pessoas sentirem-se tontas, pelo que\npode afetar a sua capacidade de conduzir ou utilizar máquinas de forma segura. Não\nconduza ou utilize máquinas se for afetado desta forma.\nDutasterida + Tansulosina Zentiva contém sódio, monocaprilato de propileno glicol e\nlecitina de soja\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula ou seja,\né praticamente “isento de sódio”.\nDutasterida + Tansulosina Zentiva contém 299,46 de monocaprilato de propilenoglicol\n(equivalente a 112,80 mg de propilenoglicol) em cada cápsula e vestígios de propileno\nglicol na tinta preta.\nEste medicamento pode conter vestígios de lecitina de soja. Se for alérgico ao amendoim\nou soja, não utilize este medicamento (ver secção “Não tome Dutasterida + Tansulosina\nZentiva”).\n",
    "Como utilizar": "Como tomar Dutasterida + Tansulosina Zentiva\n3APROVADO EM\n02-09-2019\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Se\nnão o tomar regularmente a monitorização dos seus níveis de PSA pode ser afetada. Fale\ncom o seu médio ou farmacêutico se tiver dúvidas.\nQuanto tomar\nA dose habitual é uma cápsula uma vez por dia, 30 minutos após a mesma refeição em\ncada dia.\nComo tomar\nEngula as cápsulas inteiras com água. Não mastigue ou abra a cápsula. O contacto com o\nconteúdo das cápsulas poderá provocar feridas na boca ou garganta.\nSe tomar mais Dutasterida + Tansulosina Zentiva do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas\ncápsulas de Dutasterida + Tansulosina Zentiva.\nCaso se tenha esquecido de tomar Dutasterida + Tansulosina Zentiva\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nApenas tome a próxima dose à hora habitual\nSe parar de tomar Dutasterida + Tansulosina Zentiva\nNão pare de tomar Dutasterida + Tansulosina Zentiva sem falar primeiro com o seu\nmédico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nReação alérgica\nOs sinais de reações alérgicas podem incluir:\nErupção na pele (com possível comichão).\nUrticária (com uma erupção na pele irritante)\nInchaço das pálpebras, face, lábios, braços ou pernas.\nContacte imediatamente o seu médico se tiver algum destes sintomas e pare de tomar\nDutasterida + Tansulosina Zentiva.\nTonturas, atordoamento e desmaio\nDutasterida + Tansulosina Zentiva pode causar tonturas, atordoamento e em raras\nocasiões desmaios. Deve tomar precaução quando passar da posição deitado para\nsentado ou em pé, ou da posição de sentado para em pé, particularmente se acordar\ndurante a noite, até que saiba como este medicamento o afeta. Se se sentir tonto ou\natordoado em qualquer momento durante o tratamento, sente-se ou deite-se até que os\nsintomas desapareçam.\nReações na pele graves\nOs sinais de reações na pele graves podem incluir:\nerupção na pele generalizada com bolhas e pele a descamar, particularmente à volta da\nboca, nariz, olhos e genitais (síndrome de Stevens –Johnson).\nContacte imediatamente o seu médico se tiver algum destes sintomas e pare de tomar\nDutasterida + Tansulosina Zentiva.\nOutros efeitos indesejáveis\nComuns (podem afetar até 1 em 10 pessoas)\nImpotência (incapacidade de obter ou manter uma ereção)*.\n4APROVADO EM\n02-09-2019\nINFARMED\nDesejo sexual (libido) diminuído*.\nDificuldade na ejaculação, como uma diminuição na quantidade de sémen libertado\ndurante a relação sexual*.\nAumento do volume mamário ou dor (ginecomastia).\nTonturas.\n*Num número reduzido de pessoas, alguns destes acontecimentos podem continuar após\nparar de tomar Dutasterida + Tansulosina Zentiva.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nInsuficiência cardíaca (o coração torna-se menos eficiente a bombear o sangue por todo\no corpo. Poderá sentir sintomas como falta de ar, cansaço extremo e pernas e tornozelos\ninchados).\nBaixa pressão arterial quando se levanta.\nBatimento cardíaco rápido (palpitações).\nPrisão de ventre, diarreia, vómitos, indisposição (náuseas).\nFraqueza ou perda de força.\nDor de cabeça.\nNariz com corrimento, congestionado ou com comichão (rinite).\nErupção na pele, urticária, comichão.\nPerda de pelo (geralmente do corpo) ou crescimento de pêlo.\nRaros (podem afetar até 1 em 1000 pessoas)\nInchaço das pálpebras, face, lábios, braços ou pernas (angioedema).\nDesmaio.\nMuito raros (podem afetar até 1 em 10000 pessoas)\nEreção persistente e dolorosa do pénis (priapismo)\nReações na pele graves (síndrome de Stevens-Johnson).\nOutros efeitos indesejáveis têm ocorrido num pequeno número de homens mas a sua\nexata frequência não é conhecida (a frequência não pode ser calculada a partir dos dados\ndisponíveis).\nBatimentos cardíacos anormais ou acelerados (arritmia ou taquicardia ou fibrilhação\nauricular).\nFalta de ar (dispneia).\nDepressão.\nDor e inchaço nos testículos.\nHemorragias nasais\nErupção cutânea grave\nAlterações na visão (visão turva ou insuficiência visual)\nBoca seca.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\n5APROVADO EM\n02-09-2019\nINFARMED\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n",
    "Como conservar": "Como conservar Dutasterida + Tansulosina Zentiva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no frasco e na\nembalagem exterior após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nArmazenar abaixo dos 30ºC. Usar dentro de 90 dias após a primeira abertura.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dutasterida + Tansulosina Zentiva\nAs substâncias ativas são dutasterida (0,5 mg) e cloridrato de tansulosina (0,4 mg,\nequivalente a 0,367 de tansulosina).\nOs outros componentes são:\nCápsula mole da dutasterida: Monocaprilato de Propilenoglicol, tipo II; Gelatina;\nGlicerol; Dióxido de titânio (E171), Butil-hidroxitolueno (E321); Triglicéridos (cadeia\nmédia)*; Lecitina (pode conter óleo de soja)*\n*potenciais vestígios do processo de fabrico\nPellets de libertação modificada de Tansulosina: Celulose microcristalina; Ácido\nmetacrílico – dispersão 30% de copolímero de acrilato de etilo (1:1) (contendo também\nlaurilsulfato de sódio e polissorbato 80); Dibutilo sebacato; Sílica coloidal hidratada;\nPolissorbato 80; Estearato de cálcio\nCápsula: Gelatina; Dióxido de titânio (E171); Óxido de ferro vermelho (E172); Óxido de\nferro amarelo (E172); Óxido de ferro preto (E172)\nTinta preta: Propilenoglicol (E1520); Hidróxido de potássio; Solução amónia\nconcentrada; Óxido de ferro preto (E172); Shellac.\nQual o aspeto de Dutasterida + Tansulosina Zentiva e conteúdo da embalagem\nDutasterida + Tansulosina Zentiva é uma cápsula de gelatina oblonga de 21,4 x 7,4 mm,\ncom corpo castanho e cabeça laranja impressa com C011 em tinta preta. Cada cápsula\ncontém:\n- Uma cápsula de gelatina mole oblonga de dutasterida (aproximadamente 16,5 x 6,5\nmm) de cor amarelo claro, preenchida com um líquido transparente.\n- Aproximadamente 183,8 mg de pellets de libertação modificada de tansulosina de cor\nbranca a quase branca.\nDutasterida + Tansulosina Zentiva é embalado em frascos brancos de HDPE com sílica\ngel exsicante contido numa tampa branca de propileno.\n7, 30, 90 - cápsulas\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nZentiva Portugal, Lda\nMiraflores Premium I\nAlameda Fernão Lopes, 16 A – 8º piso A\n6APROVADO EM\n02-09-2019\nINFARMED\n1495-190 Algés\nFabricante:\nLABORATORIOS LEÓN FARMA, S.A.,\nC/ La Vallina, s/n, Polígono Industrial Navatejera,\nVillaquilambre 24008 León\nEspanha\nEste medicamento está autorizado nos Estados Membros do EEE com os seguintes\nnomes:\nBulgária, República Checa, Estónia, Letónia, Lituânia, Polónia e Reino Unido: Dutrozen\nAlemanha: Dutasterid-Tamsulosin Zentiva\nPortugal: Dutasterida + Tansulosina Zentiva\nRoménia: Dutazen 0,5 mg/0,4 mg capsule\nEste folheto foi revisto pela última vez em\n7"
}