{
    "O que é e para que é utilizado": "O que é Dutasterida + Tansulosina Aristo e para que é utilizado\nDutasterida + Tansulosina Aristo é utilizado no tratamento de homens com um aumento\ndo volume da próstata (hiperplasia benigna da próstata) - crescimento, não canceroso, da\npróstata, causado por excessiva produção de uma hormona denominada\ndihidrotestosterona.\nDutasterida + Tansulosina Aristo é uma associação de dois medicamentos diferentes\ndenominados dutasterida e tansulosina.\nA dutasterida pertence ao grupo de medicamentos denominados inibidores da 5-alfa-\nredutase e a tansulosina pertence ao grupo de medicamentos denominados bloqueadores\nalfa.\nO crescimento da próstata pode levar a distúrbios urinários, tais como dificuldade na\npassagem da urina e necessidade mais frequente de ir à casa de banho. Pode também\ncausar o fluxo urinário mais lento e menos forte. Sem tratamento, existe o risco de\nbloqueio completo do fluxo da urina (retenção urinária aguda). Esta situação requer\ntratamento médico imediato. Nalgumas situações é necessária cirurgia para remover ou\nreduzir o volume da próstata.\nA dutasterida reduz a produção de uma hormona denominada dihidrotestosterona, o que\najuda a reduzir a próstata e alivia os sintomas. Isto irá reduzir o risco de retenção urinária\naguda e a necessidade de cirurgia. A tansulosina atua através do relaxamento dosAPROVADO EM\n06-10-2020\nINFARMED\nmúsculos da próstata, facilitando a passagem de urina e melhorando rapidamente os seus\nsintomas.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dutasterida + Tansulosina Aristo\nNão tome Dutasterida + Tansulosina Aristo\n- se é mulher (dado que este medicamento destina-se apenas a homens).\n- se é criança ou adolescente com menos de 18 anos de idade.\n- se tem alergia à dutasterida, a outros inibidores da 5-alfa-redutase, à tansulosina, à\nsoja, ao amendoim ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tem pressão arterial baixa que o faz ficar tonto, atordoado ou provocar\ndesmaios (hipotensão ortostática).\n- se tem uma doença grave no fígado.\n→ Se pensa que alguma destas situações se aplica a si, consulte o seu médico antes de\ntomar este medicamento.\nAdvertências e precauções\nFale com o seu médico antes de tomar Dutasterida + Tansulosina Aristo:\n- Em alguns estudos clínicos, foram mais os doentes a tomar dutasterida e um outro\nmedicamento chamado bloqueador-alfa, como a tansulosina que sofreram\ninsuficiência cardíaca do que os doentes que tomam apenas dustasterida ou apenas\num bloqueador-alfa. A insuficiência cardíaca significa que o coração não bombeia\nsangue como deveria.\n- Certifique-se de que o seu médico tem conhecimento de qualquer doença do fígado.\nSe teve qualquer doença que tenha afetado o seu fígado, poderá necessitar de\nexames adicionais enquanto toma Dutasterida + Tansulosina Aristo.\n- Certifique-se de que o seu médico tem conhecimento se tem problemas graves nos\nrins.\n- Cirurgia das cataratas (lentes enevoadas). Se tiver uma cirurgia planeada para\nremover a catarata, o seu médico poderá pedir-lhe que pare de tomar Dutasterida +\nTansulosina Aristo durante uns tempos antes da operação. Informe o seu\noftalmologista, antes da operação, que está a tomar Dutasterida + Tansulosina\nAristo ou tansulosina (ou tomou anteriormente). O seu especialista necessitará de\ntomar as precauções apropriadas para ajudar a prevenir complicações durante a\noperação.\n- Mulheres, crianças e adolescentes não devem manusear cápsulas danificadas de\nDutasterida + Tansulosina Aristo que libertem o seu conteúdo uma vez que a\nsubstância ativa pode ser absorvida pela pele.APROVADO EM\n06-10-2020\nINFARMED\nEm caso de qualquer contacto com a pele, a área afetada deverá ser imediatamente\nlavada com água e sabão.\n- Utilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen\nde homens a tomar Dutasterida + Tansulosina Aristo. Se a sua parceira estiver ou\npossa vir a estar grávida, deve evitar a sua exposição ao seu sémen, uma vez que a\ndutasterida pode afetar o desenvolvimento normal de um bebé masculino. A\ndutasterida demonstrou reduzir a contagem total de espermatozoides, o volume do\nejaculado e a mobilidade dos espermatozoides, o que pode reduzir a sua fertilidade.\n- Dutasterida + Tansulosina Aristo afeta o teste sanguíneo do PSA (antigénio\nespecífico da próstata) que é utilizado por vezes para detetar o cancro da próstata. O\nseu médico deverá conhecer este efeito e poderá continuar a utilizar o teste para\ndetetar o cancro da próstata. Se fizer o teste sanguíneo para o PSA, informe o seu\nmédico que está a tomar Dutasterida + Tansulosina Aristo. Os homens que tomam\nDutasterida + Tansulosina Aristo devem testar o PSA regularmente.\n- Num estudo clínico de homens com risco aumentado de cancro da próstata, os\nhomens que tomaram dutasterida apresentaram uma forma grave de cancro da\npróstata com maior frequência do que os homens que não tomaram dutasterida. O\nefeito da dutasterida sobre esta forma grave de cancro da próstata não é clara.\n- Dutasterida + Tansulosina Aristo pode causar aumento do volume da mama e\nhipersensibilidade dolorosa da mama. Se se tornar incómodo, ou se detetar nódulos\nmamários ou corrimento mamilar deve falar com o seu médico, uma vez que estas\nalterações podem ser sinais de uma condição grave, como cancro de mama.\n→ Contacte o seu médico ou farmacêutico se tiver alguma questão sobre a utilização de\nDutasterida + Tansulosina Aristo.\nOutros medicamentos e Dutasterida + Tansulosina Aristo\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nNão tome Dutasterida + Tansulosina Aristo com estes medicamentos:\n- outros bloqueadores-alfa (para próstata aumentada ou pressão arterial elevada)\nDutasterida + Tansulosina Aristo não é recomendado com estes medicamentos:\n- cetoconazol (utilizado para tratar infeções fúngicas)\nAlguns medicamentos podem reagir com Dutasterida + Tansulosina Aristo e tornar mais\nprovável a ocorrência de efeitos indesejáveis. Estes medicamentos incluem:\n- inibidores PDE5 (utilizados para ajudar a ter ou a manter uma ereção) como o\nvardenafil, citrato de sildenafil e tadalafilAPROVADO EM\n06-10-2020\nINFARMED\n- verapamilo ou diltiazem (para o tratamento da pressão arterial elevada)\n- ritonavir ou indinavir (para o VIH)\n- itraconazol ou cetoconazol (para infeções fúngicas)\n- nefazodona (um antidepressivo)\n- cimetidina (para úlceras do estômago)\n- varfarina (para a coagulação sanguínea)\n- eritromicina (um antibiótico utilizado para tratar infeções)\n- paroxetina (um anti-depressivo)\n- terbinafina (utilizada no tratamento de infeções fúngicas)\n- diclofenac (utilizado no tratamento das dores e inflamação).\n→\nInforme o seu médico se estiver a tomar algum destes medicamentos\nDutasterida + Tansulosina Aristo com alimentos e bebida\nDutasterida + Tansulosina Aristo deverá ser tomado 30 minutos após a mesma refeição\nem cada dia.\nGravidez, amamentação e fertilidade\nDutasterida + Tansulosina Aristo não deve ser tomado por mulheres.\nMulheres grávidas (ou que possam vir a engravidar) não podem manusear cápsulas\ndanificadas. A dutasterida é absorvida pela pele e poderá afetar o desenvolvimento\nnormal de um bebé masculino, particularmente durante as primeiras 16 semanas de\ngravidez.\n→ Contacte o seu médico para aconselhamento, caso uma mulher grávida tiver entrado\nem contato com Dutasterida + Tansulosina Aristo.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen de\nhomens a tomar Dutasterida/Tansulosina. Se a sua parceira estiver ou possa estar grávida,\ndeve evitar a sua exposição ao seu sémen.\nA Dutasterida + Tansulosina demonstrou reduzir a contagem total de espermatozoides, o\nvolume do ejaculado e a mobilidade dos espermatozoides, o que pode reduzir a\nfertilidade masculina.\nCondução de veículos e utilização de máquinas\nDutasterida + Tansulosina Aristo faz algumas pessoas sentirem-se tontas, pelo que pode\nafetar a sua capacidade de conduzir ou utilizar máquinas de forma segura.\n→\nNão conduza ou utilize máquinas se for afetado desta forma.\nDutasterida + Tansulosina Aristo contémAPROVADO EM\n06-10-2020\nINFARMED\nDutasterida + Tansulosina Aristo contém o agente corante Amarelo Sunset (E110) que\npode causar reações alérgicas.\nDutasterida + Tansulosina Aristo contém lecitina de soja. Se é alérgico ao amendoim ou à\nsoja, não tome este medicamento.\nDutasterida + Tansulosina Aristo contém menos de 1 mmol de sódio (23 mg) por cápsula,\nou seja, basicamente \"livre de sódio\".\n3. ",
    "Como utilizar": "Como tomar Dutasterida + Tansulosina Aristo\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Se\nnão o tomar regularmente, a monitorização dos seus níveis de PSA pode ser afetada. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nDose que deve tomar\nA dose recomendada é uma cápsula uma vez por dia, 30 minutos após a mesma refeição\nem cada dia.\nComo tomar\nEngula as cápsulas inteiras com água. Não mastigue ou abra a cápsula. O contacto com o\nconteúdo das cápsulas poderá provocar feridas na boca ou garganta.\nSe tomar mais Dutasterida + Tansulosina Aristo do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas\ncápsulas de Dutasterida + Tansulosina Aristo.\nCaso se tenha esquecido de tomar Dutasterida + Tansulosina Aristo\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nApenas tome a próxima dose à hora habitual.\nNão pare de tomar Dutasterida + Tansulosina Aristo sem aconselhamento\nNão pare de tomar Dutasterida + Tansulosina Aristo sem falar primeiro com o seu\nmédico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nReação alérgica\nOs sinais de reações alérgicas podem incluir:APROVADO EM\n06-10-2020\nINFARMED\n- erupção na pele (com possível comichão)\n- urticária (como uma erupção na pele irritante)\n- inchaço das pálpebras, face, lábios, braços ou pernas\n→ Contacte imediatamente o seu médico se tiver algum destes sintomas, e pare de tomar\nDutasterida + Tansulosina Aristo.\nTonturas, atordoamento e desmaio\nDutasterida + Tansulosina Aristo pode causar tonturas, atordoamento e em raras ocasiões\ndesmaios. Deve tomar precaução quando passar da posição deitado para sentado ou em\npé, ou da posição de sentado para em pé, particularmente se acordar durante a noite, até\nque saiba como este medicamento o afeta. Se se sentir tonto ou atordoado em qualquer\nmomento durante o tratamento, sente-se ou deite-se até que os sintomas desapareçam.\nReações na pele graves\nOs sinais de reações na pele graves podem incluir:\n- erupção na pele generalizada com bolhas e pele a descamar, particularmente à volta\nda boca, nariz, olhos e genitais (síndrome de Stevens-Johnson).\n→ Contacte imediatamente o seu médico se tiver algum destes sintomas e pare de tomar\nDutasterida + Tansulosina Aristo.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 homens)\n- impotência (incapacidade de obter ou manter uma ereção)*\n- desejo sexual (libido) diminuído*\n- dificuldade na ejaculação, tal como uma diminuição na quantidade de sémen\nejaculado durante o sexo*\n- aumento do volume mamário ou dor (ginecomastia)\n- tonturas.\n*Num número reduzido de pessoas, alguns destes acontecimentos podem continuar após\nparar de tomar Dutasterida + Tansulosina Aristo.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 homens)\n- insuficiência cardíaca (o coração torna-se menos eficiente a bombear o sangue por\ntodo o corpo. Poderá sentir sintomas como falta de ar, cansaço extremo e pernas e\ntornozelos inchados)\n- baixa pressão arterial quando se levanta\n- batimento cardíaco rápido (palpitações)\n- prisão de ventre, diarreia, vómitos, indisposição (náuseas)\n- fraqueza ou perda de força\n- dor de cabeça\n- nariz com corrimento, congestionado ou com comichão (rinite)\n- erupção na pele, urticária, comichão.\n- perda de pelo (geralmente do corpo) ou crescimento de pelo.\nEfeitos indesejáveis raros (podem afetar até 1 em 1000 homens)APROVADO EM\n06-10-2020\nINFARMED\n- inchaço das pálpebras, face, lábios, braços ou pernas (angioedema)\n- desmaio.\n-\nEfeitos indesejáveis muito raros (podem afetar até 1 em 10000 homens)\n- ereção persistente e dolorosa do pénis (priapismo).\n- reações na pele graves (síndrome de Stevens-Johnson).\nOutros efeitos indesejáveis\nOutros efeitos indesejáveis ocorreram num número reduzido de homens, mas a sua\nfrequência exata é desconhecida (a frequência não pode ser calculada a partir dos dados\ndisponíveis):\n- batimentos cardíacos anormais ou acelerados (arritmia ou taquicardia ou\nfibrilhação auricular)\n- falta de ar (dispneia)\n- depressão\n- dor e inchaço nos testículos\n- sangramento nasal\n- erupção na pele grave\n- alterações na visão (visão turva ou deficiência visual)\n- boca seca\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nInfarmed I.P.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dutasterida + Tansulosina Aristo\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno frasco. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n06-10-2020\nINFARMED\nPara frascos de HDPE, não use mais de 6 semanas para embalagens de 30 cápsulas e\nmais de 18 semanas para embalagens de 90 cápsulas, após a primeira abertura.\nNão conservar Dutasterida + Tansulosina Aristo acima de 30ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar for a os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dutasterida + Tansulosina Aristo\n- As substâncias ativas são dutasterida e cloridrato de tansulosina. Cada cápsula\ncontém 0,5 mg de dutasterida e 0,4 mg de cloridrato de tansulosina.\n- Os outros componentes (excipientes) são:\n- Invólucro da cápsula: hipromelose, carragenina (E407), cloreto de potássio, dióxido\nde titânio (E171), óxido de ferro vermelho (E172), corante amarelo sunset FCF (E110).\n- Conteúdo da cápsula: monocaprilocaprato de glicerol e butil-hidroxitolueno (E321),\ngelatina, glicerol, dióxido de titânio (E171), óxido de ferro amarelo (E172),\ntriglicéridos (cadeia média), lecitina (pode conter óleo de soja) (E322), celulose\nmicrocristalina, copolímero de ácido metacrílico-acrilato de etilo (1:1) dispersão a\n30%, copolímero de ácido metacrílico-acrilato de etilo (1:1), estearato de magnésio,\nhidróxido de sódio, triacetina, talco, dióxido de titânio (E171).\nQual o aspeto de Dutasterida + Tansulosina Aristo e contéudo da embalagem\nEste medicamento é uma cápsula oblonga, com cerca de 24 mm de comprimento, com\num corpo castanho e uma cabeça laranja.\nMT/H/0347/001/DC\nEstão disponíveis em embalagens de 9, 30 e 90 cápsulas em embalagens blister de\nalumínio/alumínio.\nNem todos os tamanhos de embalagem poderão estar disponíveis no seu país.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nAristo Pharma GmbH\nWallenroder Str. 8-10\n13435 Berlim\nAlemanha\nRepresentante LocalAPROVADO EM\n06-10-2020\nINFARMED\nAristo Pharma Iberia, S.L.\nC/ Solana, 26\n28850 Torrejón de Ardoz - Madrid\nEspanha\nFabricante:\nSAG MANUFACTURING S.L.U.\nCrta. N-I, Km 36\nSan Agustin de Guadalix,\n28750, Madrid\nEspanha\nGALENICUM HEALTH, S.L.\nAvda. Cornellà 144, 7º-1ª Edificio Lekla\nEsplugues de Llobregat,\n28760, Barcelona\nEspanha\nEste medicamento está autorizado nos Estados Membros do EEE com os seguintes\nnomes:\nMalta: Dutasteride/Tamsulosin Aristo\nRepública Checa: Dutasteride/Tamsulosin Aristo\nAlemanha: Dutalosin\nItália: Dutasteride e Tamsulosina Aristo\nPolónia: Dutomic\nEspanha: Dutasterida/Tamsulosin Aristo\nReino Unido: Dutasteride/Tamsulosin hydrochloride 0.5 mg/ 0.4 mg hard capsules\nEste folheto foi revisto pela última vez em"
}