{
    "O que é e para que é utilizado": "O que é Dutasterida + Tansulosina Accord e para que é utilizado\nDutasterida + Tansulosina Accord é utilizado no tratamento de homens com um aumento\ndo volume da próstata (hiperplasia benigna da próstata) - crescimento, não canceroso,\nda próstata, causado por excessiva produção de uma hormona denominada\ndihidrotestosterona.\nDutasterida + Tansulosina Accord é uma associação de dois medicamentos diferentes\ndenominados dutasterida e tansulosina.\nA dutasterida pertence ao grupo de medicamentos denominados inibidores da 5-alfa\nredutase e a tansulosina pertence ao grupo de medicamentos denominados bloqueadores\nalfa.\nO crescimento da próstata pode levar a distúrbios urinários, tais como dificuldade na\npassagem da urina e necessidade mais frequente de ir à casa de banho. Pode também\ncausar o fluxo urinário mais lento e menos forte. Sem tratamento, existe o risco de\nbloqueio completo do fluxo da urina (retenção urinária aguda). Esta situação requer\ntratamento médico imediato. Nalgumas situações é necessária cirurgia para remover ou\nreduzir o volume da próstata.\nA dutasterida reduz a produção de uma hormona denominada dihidrotestosterona, o que\najuda a reduzir a próstata e alivia os sintomas. Isto irá reduzir o risco de retenção\nurinária aguda e a necessidade de cirurgia. A tansulosina atua através do relaxamento\ndos músculos da próstata, facilitando a passagem de urina e melhorando rapidamente os\nseus sintomas.\n",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dutasterida + Tansulosina Accord\nNão tome Dutasterida + Tansulosina Accord\n- se é uma mulher (este medicamento é apenas para homens)\n- se é criança ou adolescentes com menos de 18 anosAPROVADO EM\n27-02-2020\nINFARMED\n- se tem alergia à dutasterida, outros inibidores da 5-alfa redutase, tansulosina, à\nsoja, ao amendoim ou a qualquer outro componente deste medicamento (indicados na\nsecção 6)\n- se tiver pressão arterial baixa que o faz ficar tonto, atordoado ou provocar\ndesmaios (hipotensão ortostática)\n- se tiver uma doença grave no fígado\nNão tome este medicamento, se pensa que alguma destas situações se aplica a si,\ns→em antes consulta o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dutasterida + Tansulosina\nAccord.\n- Em alguns estudos clínicos, foram mais os doentes a tomar dutasterida e um\noutro medicamento chamado bloqueador-alfa, como a tansulosina que sofreram\ninsuficiência cardíaca do que os doentes que tomam apenas dustasterida ou apenas um\nbloqueador-alfa. A insuficiência cardíaca significa que o coração não bombeia sangue\ncomo deveria.\n- Certifique-se que o seu médico tem conhecimento de qualquer doença do fígado.\nSe teve qualquer doença que tenha afetado o seu fígado, poderá necessitar de exames\nadicionais enquanto toma Dutasterida + Tansulosina Accord.\n- Certifique-se que o seu médico tem conhecimento se tem problemas graves nos\nrins.\n- Cirurgia das cataratas (lentes enevoadas). Se tiver uma cirurgia planeada para\nremover a catarata, o seu médico poderá pedir-lhe que pare de tomar Dutasterida +\nTansulosina Accord durante uns tempos antes da operação. Informe o seu oftalmologista,\nantes da operação, que está a tomar Dutasterida + Tansulosina Accord ou tansulosina\n(ou tomou anteriormente). O seu especialista necessitará de tomar as precauções\napropriadas para ajudar a prevenir complicações durante a operação.\n- Mulheres, crianças e adolescentes não devem manusear cápsulas danificadas de\nDutasterida + Tansulosina Accord que libertem o seu conteúdo uma vez que a substância\nativa pode ser absorvida pela pele. Em caso de qualquer contacto com a pele, a área\nafetada deverá ser imediatamente lavada com água e sabão.\n- Utilize o preservativo durante a relação sexual. A dutasterida foi detetada no\nsémen de homens a tomar Dutasterida + Tansulosina Accord. Se a sua parceira estiver\nou possa vir a estar grávida, deve evitar a sua exposição ao seu sémen, uma vez que a\ndutasterida pode afetar o desenvolvimento normal de um bebé masculino. A dutasterida\ndemonstrou reduzir a contagem total de esperma, o volume do ejaculado e a mobilidade\ndo esperma, o que pode reduzir a sua fertilidade.\n- Dutasterida + Tansulosina Accord afeta o teste sanguíneo do PSA (antigénio\nespecífico da próstata) que é utilizado por vezes para detetar o cancro da próstata. O seu\nmédico deverá conhecer este efeito e poderá continuar a utilizar o teste para detetar o\ncancro da próstata. Se fizer o teste sanguíneo para o PSA, informe o seu médico que está\na tomar Dutasterida + Tansulosina Accord. Os homens que tomam Dutasterida +\nTansulosina Accord devem testar o PSA regularmente.\n- Num estudo clínico de homens com risco aumentado de cancro da próstata, os\nhomens que tomaram dutasterida apresentaram uma forma grave de cancro da próstata\ncom maior frequência do que os homens que não tomaram dutasterida. O efeito da\ndutasterida sobre esta forma grave de cancro da próstata não é clara.APROVADO EM\n27-02-2020\nINFARMED\n- Dutasterida + Tansulosina Accord pode causar aumento do volume da mama e\nhipersensibilidade dolorosa da mama. Se se tornar incómodo, ou se detetar nódulos\nmamários ou ou corrimento mamilar deve falar com o seu médico, uma vez que estas\nalterações podem ser sinais de uma condição grave, como cancro de mama.\nContacte o seu médico ou farmacêutico se tiver alguma questão sobre a utilização de\n→Dutasterida + Tansulosina Accord.\nOutros medicamentos e Dutasterida + Tansulosina Accord\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos.\nNão tome Dutasterida + Tansulosina Accord com estes medicamentos:\n- outros bloqueadores-alfa (para próstata aumentada ou pressão arterial elevada)\nDutasterida + Tansulosina Accord não é recomendado com estes medicamentos:\n- cetoconazol (utilizado para tratar infeções fúngicas)\nAlguns medicamentos podem reagir com Dutasterida + Tansulosina Accord e tornar mais\nprovável a ocorrência de efeitos indesejáveis. Estes medicamentos incluem:\n- inibidores PDE5 (utilizados para ajudar a ter ou a manter uma ereção) como o\nvardenafil, citrato de sildenafil e tadalafil\n- verapamilo ou diltiazem (para a pressão arterial elevada)\n- ritonavir ou indinavir (para o VIH)\n- itraconazol ou cetoconazol (para infeções fúngicas)\n- nefazodona (um antidepressivo)\n- cimetidina (para úlceras do estômago)\n- varfarina (para a coagulação sanguínea)\n- eritromicina (um antibiótico utilizado para tratar infeções)\n- paroxetina (um antidepressivo)\n- terbinafina (utilizada no tratamento de infeções fúngicas)\n- diclofenac (utilizado para o tratamento da dor e inflamação)\nInforme o seu médico se estiver a tomar algum destes medicamentos\n→\nDutasterida + Tansulosina Accord com alimentos e bebidas\nDutasterida + Tansulosina Accord deverá ser tomado 30 minutos após a mesma refeição\nem cada dia.\nGravidez, amamentação e fertilidade\nDutasterida + Tansulosina Accord não deve ser tomado por mulheres.\nMulheres grávidas (ou que possam vir a engravidar) não podem manusear cápsulas\ndanificadas. A dutasterida é absorvida pela pele e poderá afetar o desenvolvimento\nnormal de um bebé masculino. Este risco verifica-se particularmente durante as\nprimeiras 16 semanas de gravidez.\nContacte o seu médico para aconselhamento caso uma mulher grávida tenha\nc→ontactado com Dutasterida + Tansulosina Accord.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen de\nhomens a tomar Dutasterida + Tansulosina Accord. Se a sua parceira estiver ou possa\nestar grávida, deve evitar a sua exposição ao seu sémen.APROVADO EM\n27-02-2020\nINFARMED\nDutasterida + Tansulosina Accord demonstrou reduzir a contagem total de esperma, o\nvolume do ejaculado e a mobilidade do esperma, o que pode reduzir a fertilidade\nmasculina.\nCondução de veículos e utilização de máquinas\nDutasterida + Tansulosina Accord faz algumas pessoas sentirem-se tontas, pelo que\npode afetar a sua capacidade de conduzir ou utilizar máquinas de forma segura.\nNão conduza ou utilize máquinas se for afetado desta forma.\n→\nDutasterida + Tansulosina Accord contém\nDutasterida + Tansulosina Accord contém o agente corante Amarelo Sunset (E110) que\npode causar reações alérgicas.\nDutasterida + Tansulosina Accord contém lecitina de soja. Se é alérgico ao amendoim ou\nà soja, não tome este medicamento.\nDutasterida + Tansulosina Accord contém menos de 1 mmol de sódio (23 mg) por\ncápsula, o que significa praticamente “isento de sódio”.\n",
    "Como utilizar": "Como tomar Dutasterida + Tansulosina Accord\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Se\nnão o tomar regularmente a monitorização dos seus níveis de PSA pode ser afetada. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nQuantidade a tomar\nA dose reocmendada é uma cápsula uma vez por dia, 30 minutos após a mesma refeição\nem cada dia.\nComo tomar\nEngula as cápsulas inteiras com água. Não mastigue ou abra a cápsula. O contacto com o\nconteúdo das cápsulas poderá provocar feridas na boca ou garganta.\nSe tomar mais Dutasterida + Tansulosina Accord do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas\ncápsulas de Dutasterida + Tansulosina Accord.\nCaso se tenha esquecido de tomar Dutasterida + Tansulosina Accord\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nApenas tome a próxima dose à hora habitual.\nNão pare de tomar Dutasterida + Tansulosina Accord sem aconselhamento\nNão pare de tomar Dutasterida + Tansulosina Accord sem falar primeiro com o seu\nmédico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nReação alérgica\nOs sinais de reações alérgicas podem incluir:APROVADO EM\n27-02-2020\nINFARMED\n- erupção na pele (com possível comichão)\n- urticária (como uma erupção na pele irritante)\n- inchaço das pálpebras, face, lábios, braços ou pernas\nContacte imediatamente o seu médico se tiver algum destes sintomas, e pare de\nu→tilizar Dutasterida + Tansulosina Accord.\nTonturas, atordoamento e desmaio\nDutasterida + Tansulosina Accord pode causar tonturas, atordoamento e em raras\nocasiões desmaios. Deve tomar precaução quando passar da posição deitado para\nsentado ou em pé, ou da posição de sentado para em pé, particularmente se acordar\ndurante a noite, até que saiba como este medicamento o afeta. Se se sentir tonto ou\natordoado em qualquer momento durante o tratamento, sente-se ou deite-se até que os\nsintomas desapareçam.\nReações na pele graves\nOs sinais de reações na pele graves podem incluir:\n- erupção na pele generalizada com bolhas e pele a descamar, particularmente à volta da\nboca, nariz, olhos e genitais (síndrome de Stevens –Johnson).\nContacte imediatamente o seu médico se tiver algum destes sintomas e pare de\nt→omar Dutasterida + Tansulosina Accord.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\n- impotência (incapacidade de obter ou manter uma ereção)*\n- desejo sexual (libido) diminuído*\n- dificuldade na ejaculação, tal como diminuição da quantidade de sémen libertado\ndurante uma relação sexual*\n- aumento do volume mamário ou dor (ginecomastia)\n- tonturas\n*Num número reduzido de pessoas, alguns destes acontecimentos podem continuar após\nparar de tomar Dutasterida + Tansulosina Accord.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\n- insuficiência cardíaca (o coração torna-se menos eficiente a bombear o sangue\npor todo o corpo. Poderá sentir sintomas como falta de ar, cansaço extremo e pernas e\ntornozelos inchados)\n- baixa pressão arterial quando se levanta\n- batimento cardíaco rápido (palpitações)\n- prisão de ventre, diarreia, vómitos, indisposição (náuseas)\n- fraqueza ou perda de força\n- dor de cabeça\n- nariz com corrimento, congestionado ou com comichão (rinite)\n- erupção na pele, urticária, comichão\n- perda de cabelo (geralmente do corpo) ou crescimento de cabelo\nEfeitos indesejáveis raros (podem afetar até 1 em 1000 pessoas)\n- inchaço das pálpebras, face, lábios, braços ou pernas (angioedema)\n- desmaio\nEfeitos indesejáveis muito raros (podem afetar até 1 em 10000 pessoas)\n- ereção persistente e dolorosa do pénis (priapismo)\n- reações na pele graves (síndrome de Stevens-Johnson)\nOutros efeitos secundáriosAPROVADO EM\n27-02-2020\nINFARMED\nOcorreram outros efeitos secundários num número pequeno de homens, mas a\nfrequência exata não é conhecida (a frequência não pode ser calculada a partir dos dados\ndisponíveis):\n- batimentos cardíacos anormais ou acelerados (arritmia, taquicardia ou fibrilhação\nauricular)\n- falta de ar (dispneia)\n- depressão\n- dor e inchaço nos testículos\n- hemorragia nasal\n- erupção grave na pele\n- alterações na visão (visão turva ou disfunção visual)\n- boca seca.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente diretamente ao INFARMED, I.P. (ver\ncontactos em seguida mencionados). Ao comunicar efeitos indesejáveis, estará a ajudar\na fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n",
    "Como conservar": "Como conservar Dutasterida + Tansulosina Accord\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\nno frasco ou no blister, após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nApós a primeira abertura, não utilizar o frasco de HPDE com 30 cápsulas por mais de 6\nsemanas e o frasco com 90 cápsulas por mais de 18 semanas.\nNão conservar Dutasterida + Tansulosina Accord acima de 30ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dutasterida + Tansulosina Accord\nAs substâncias ativas são dutasterida e cloridrato de tansulosina. Cada cápsula contém\n0,5 mg de dutasterida e 0,4 mg de cloridrato de tansulosina.\nOs outros componentes (excipientes) são:\n- cápsula: hipromelose, carragenina (E407), cloreto de potássio, dióxido de titânio\n(E171), óxido de ferro vermelho (E172), amarelo sunset (E110)APROVADO EM\n27-02-2020\nINFARMED\n- conteúdo da cápsula: monocaprilocaprato de glicerol e butil-hidroxitolueno\n(E321), gelatina, glicerol, dióxido de titânio (E171), óxido de ferro amarelo (E172),\ntriglicéridos (cadeia média), lecitina (pode conter óleo de soja) (E322), celulose\nmicrocristalina, dispersão 30% de copolímero de ácido metacrílico – acrilato de etilo\n(1:1), estearato de magnésio, hidróxido de sódio, triacetina, talco, dióxido de titânio\n(E171).\nQual o aspeto de Dutasterida + Tansulosina Accord e conteúdo da embalagem\nAs cápsulas deste medicamento são oblongas, com aproximadamente 24 mm de\ncomprimento de corpo castanho e cabeça laranja.\nEstão disponíveis em frascos HDPE ou blisters alumínio/alumínio de 7, 28, 30 e 90\ncápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAccord Healthcare S.L.U.\nWorld Trade Center,\nMoll de Barcelona, s/n, Edifici Est 6ª planta,\n08039 Barcelona,\nEspanha\nFabricante\nSAG Manufacturing S.L.U.\nCrta. N-I, Km 36\nSan Agustin de Guadalix\n28750 Madrid\nEspanha\nGalenicum Health, S.L.\nAvda. Cornellà 144, 7º-1ª Edificion Lekla\nEsplugues de Llobregat\n08950 Barcelona\nEspanha\nAccord Healthcare Polska Sp.z.o.o.\nUl. Lutomierska 50,\n95-200 Pabianice\nPolónia\nAccord Healthcare Limited\nSage House, 319 Pinner Road, North Harrow\nMiddlesex, HA1 4HF\nReino Unido\nAccord UK Limited\nWhiddon Valley, Barnstaple Site\nBarnstaple, EX32 8NSAPROVADO EM\n27-02-2020\nINFARMED\nReino Unido\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nNome do Estado Nome do Medicamento\nMembro\nBélgica Dutasteride/Tamsulosin Accord 0.5mg/0.4mg, gélules\nBulgária Dutasteride/Tamsulosin Accord 0.5mg/0.4mg Hard Capsules\nRepública Checa Dutasteride/Tamsulosin Accord\nAlemanha Dutasteride/Tamsulosin Accord 0,5mg/0,4mg Hartkapseln\nEstónia Dutasteride/Tamsulosin Accord\nEspanha Dutasterida/Tamsulosina Accord 0,5mg/0,4 mg Cápsulas duras EFG\nDutasteride/Tamsulosin hydrochlorid Accord 0,5mg/0,4mg kovat\nFinlândia\nkapselit\nFrança Dutasteride/Tamsulosin Accord 0.5mg/0.4mg, gélule\nCroácia Dutasterid/Tamsulozin Accord 0,5mg/0,4mg tvrde kapsule\nIrlanda Dutasteride/Tamsulosin Hydrochloride 0.5mg/0.4mg hard capsules\nItália Dutasteride e Tamsulosina Accord\nLituânia Dutasteride/Tamsulosin Accord 0,5mg/0,4mg kietosios kapsulės\nLetónia Dutasteride/Tamsulosin Accord 0.5mg/0.4mg Hard Capsules\nMalta Dutasteride/Tamsulosin Accord 0.5mg/0.4mg Hard Capsules\nPaíses Baixos Dutasteride/Tamsulosine HCl Accord 0,5mg/0,4mg harde capsules\nPolónia Dutasteride + Tamsulosin Accord\nRoménia Dutasteridă/Tamsulosin Accord 0,5mg/0,4mg capsule\nReino Unido Dutasteride/Tamsulosin hydrochloride 0.5 mg/ 0.4 mg hard capsules.\nEste folheto foi revisto pela última vez em"
}