{
    "O que é e para que é utilizado": "O que é Dutasterida Zentiva e para que é utilizado\nDutasterida Zentiva é utilizada no tratamento de homens com um aumento do\nvolume da próstata (hiperplasia benigna da próstata) - crescimento não canceroso\nda próstata, causado por excessiva produção de uma hormona denominada\ndihidrotestosterona.\nA substância ativa é dutasterida, pertencente ao grupo de medicamentos\ndenominados inibidores da 5-alfa redutase.\nO crescimento da próstata pode levar a distúrbios urinários, tais como dificuldade na\npassagem da urina e necessidade mais frequente de esvaziar a bexiga. Pode também\ncausar o fluxo urinário mais lento e menos forte. Sem tratamento, existe o risco de\nbloqueio completo do fluxo da urina (retenção urinária aguda). Esta situação requer\ntratamento médico imediato. Em algumas situações é necessária cirurgia para\nremover ou reduzir o volume da próstata. Dutasterida Zentiva reduz a produção de\ndihidrotestosterona o que causa redução da próstata e alívio dos sintomas, reduzindo\no risco de retenção urinária aguda e a necessidade de cirurgia.\nDutasterida Zentiva também pode ser utilizado com outro medicamento denominado\ntansulosina (utilizado no tratamento dos sintomas do aumento do volume da\npróstata).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Dutasterida Zentiva\nNão tome Dutasterida ZentivaAPROVADO EM\n05-08-2018\nINFARMED\n- se tem alergia à dutasterida, a outros inibidores da 5-alfa redutase, à soja, ao\namendoim ou a qualquer outro componente deste medicamento (indicados na secção\n6);\n- se tem doença grave do fígado;\nInforme o seu médico se alguma destas situações se aplica a si.\nEste medicamento destina-se apenas a homens. Não deve ser tomado por mulheres,\ncrianças ou adolescentes.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dutasterida Zentiva\n- Certifique-se que o seu médico tem conhecimento de qualquer doença do fígado.\nSe teve qualquer doença que tenha afetado o seu fígado, poderá necessitar de\nexames adicionais enquanto toma Dutasterida Zentiva.\n- Mulheres, crianças e adolescentes não devem manusear cápsulas danificadas de\nDutasterida Zentiva, uma vez que a substância ativa pode ser absorvida pela pele.\nEm caso de qualquer contacto com a pele, lave imediatamente a área afetada com\nágua e sabão.\n- Utilize o preservativo durante a relação sexual. A dutasterida foi detetada no\nsémen de homens a tomar dutasterida. Se a sua parceira estiver ou possa vir a estar\ngrávida, deve evitar a sua exposição ao sémen, uma vez que a dutasterida pode\nafetar o desenvolvimento normal de um bebé masculino. A dutasterida demonstrou\nreduzir a contagem total de esperma, o volume do ejaculado e a mobilidade do\nesperma, o que pode reduzir a sua fertilidade.\n- Dutasterida Zentiva afeta o teste sanguíneo do PSA (antigénio específico da\npróstata) que é utilizado por vezes para detetar o cancro da próstata. O seu médico\ndeverá ter conhecimento deste efeito e poderá continuar a utilizar o teste para\ndetetar o cancro da próstata. Se fizer o teste sanguíneo para o PSA, informe o seu\nmédico que está a tomar Dutasterida Zentiva. Os homens que tomam Dutasterida\nZentiva devem testar o PSA regularmente.\n- Num estudo clínico de homens com risco aumentado de cancro da próstata, os\nhomens que tomaram dutasterida apresentaram uma forma grave de cancro da\npróstata com maior frequência do que os homens que não tomaram dutasterida. O\nefeito de dutasteridasobre esta forma grave de cancro da próstata não é clara.\n- Dutasterida Zentiva pode causar aumento do volume da mama e hipersensibilidade\ndolorosa da mama. Se se tornar incómodo, ou se detetar nódulos mamários ou\ncorrimento mamilar deve falar com o seu médico, uma vez que estas alterações\npodem ser sinais de uma condição grave, como cancro de mama.\nContacte o seu médico ou farmacêutico se tiver alguma questão sobre a utilização de\nDutasterida Zentiva.\nOutros medicamentos e Dutasterida Zentiva\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos.\nAlguns medicamentos podem reagir com Dutasterida Zentiva e tornar mais provável\na ocorrência de efeitos secundários. Estes medicamentos incluem:\n- verapamilo ou diltiazem (para o tratamento da pressão arterial elevada)\n- ritonavir ou indinavir (para a infeção por VIH)APROVADO EM\n05-08-2018\nINFARMED\n- itraconazol ou cetoconazol (para infeções fúngicas)\n- nefazodona (um antidepressivo)\n- bloqueadores-alfa (para a próstata aumentada ou pressão arterial elevada).\nInforme o seu médico se estiver a tomar algum destes medicamentos. A sua dose de\nDutasterida Zentiva poderá necessitar de ser reduzida.\nDutasterida Zentiva com alimentos, com bebidas e álcool\nDutasterida Zentiva pode ser tomada com ou sem alimentos.\nGravidez, amamentação e fertilidade\n. Mulheres grávidas (ou que possam vir a engravidar) não podem manusear cápsulas\ndanificadas. A dutasterida é absorvida pela pele e poderá afetar o desenvolvimento\nnormal de um bebé masculino, particularmente durante as primeiras 16 semanas de\ngravidez.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen\nde homens a tomar Dutasterida Zentiva. Se a sua parceira estiver ou possa vir a\nestar grávida, deve evitar a sua exposição ao sémen.\nDutasteridademonstrou reduzir a contagem total de esperma, o volume do ejaculado\ne a mobilidade do esperma, o que pode reduzir a fertilidade masculina.\nContacte o seu médico para aconselhamento, caso uma mulher grávida tenha\ncontactado com dutasterida.\nCondução de veículos e utilização de máquinas\nÉ improvável que Dutasterida Zentiva afete a sua capacidade de conduzir ou utilizar\nmáquinas.\nDutasterida Zentiva contém lecitina de soja e monocaprilato de propilenoglicol.\nEste medicamento contém lecitina de soja, que pode conter óleo de soja. Se é\nalérgico ao amendoim ou à soja, não tome este medicamento.\nEste medicamento contém 299,46 mg de monocaprilato de propilenoglicol em cada\ncápsula.\n3. ",
    "Como utilizar": "Como tomar Dutasterida Zentiva\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nSe não o tomar regularmente a monitorização dos seus níveis de PSA pode ser\nafetada.\nDose recomendada\nA dose recomendada é uma cápsula (0,5 mg) uma vez por dia. Engula as cápsulas\ninteiras com água. Não mastigue ou abra a cápsula. O contacto com o conteúdo das\ncápsulas poderá provocar irritação na boca ou garganta. As cápsulas podem ser\ntomadas com ou sem alimentos.APROVADO EM\n05-08-2018\nINFARMED\nDutasterida Zentiva é um tratamento de longo prazo. Alguns homens poderão notar\numa melhoria mais rápida dos seus sintomas, no entanto, outros poderão necessitar\nde tomar Dutasterida Zentiva durante 6 meses ou mais até que comece a fazer\nefeito. Continue a tomar Dutasterida Zentiva durante o período de tempo\nrecomendado pelo seu médico.\nSe tomar mais Dutasterida Zentiva do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas\ncápsulas de Dutasterida Zentiva.\nCaso se tenha esquecido de tomar Dutasterida Zentiva\nNão tome cápsulas extra para compensar a dose em falta. Apenas tome a próxima\ndose à hora habitual.\nSe parar de tomar Dutasterida Zentiva\nNão pare de tomar Dutasterida Zentiva sem falar primeiro com o seu médico. Poderá\ndemorar 6 meses ou mais para que observe algum efeito.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nReação alérgica\nOs sinais de reações alérgicas podem incluir:\n- erupção na pele (com possível comichão)\n- urticária (como uma erupção na pele irritante)\n- inchaço das pálpebras, face, lábios, braços ou pernas.\nContacte imediatamente o seu médico se tiver algum destes sintomas, e pare de\ntomar Dutasterida Zentiva.\nFrequentes (pode afetar até 1 em 10 homens)\n- incapacidade de obter ou manter uma ereção (impotência), que pode continuar\napós parar de tomar Dutasterida Zentiva\n- desejo sexual (líbido) diminuído, que pode continuar após parar de tomar\nDutasterida Zentiva\n- dificuldade na ejaculação, como a diminuição na quantidade de sémen libertado\ndurante o sexo, que pode continuar após parar de tomar Dutasterida Zentiva\n- aumento do volume mamário (ginecomastia) ou hipersensibilidade dolorosa da\nmama\n- tonturas quando tomado com tansulosina.\nPouco frequentes (pode afetar até 1 em 100 homens)\n- falência do coração (o coração torna-se menos eficiente a bombear o sangue por\ntodo o corpo. Poderá sentir sintomas como falta de ar, cansaço extremo e pernas e\ntornozelos inchados)\n- perda de pêlo (geralmente do corpo) ou crescimento de pêlo.APROVADO EM\n05-08-2018\nINFARMED\nDesconhecidos (não pode ser calculado a partir dos dados disponíveis):\n- Depressão\n- dor e tumefação nos seus testículos\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários está a ajudar a providênciar mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dutasterida Zentiva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister após “VAL.”. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão conservar acima de 30ºC.\nMantenha o blister na embalagem de origem de forma a proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dutasterida Zentiva\n- A substância ativa é a dutasterida. Cada cápsula mole contém 0,5 mg de\ndutasterida.\n- Os outros ingredientes são:\n- dentro da cápsula: monocaprilato de propilenoglicol e butil-hidroxitolueno.\n- invólucro da cápsula: gelatina, glicerol, dióxido de titânio (E171),\ntriglicéridos (cadeia média), lecitina (pode conter óleo de soja) (E322).\nQual o aspeto de Dutasterida Zentiva e conteúdo da embalagem\nAs cápsulas de Dutasterida Zentiva são cápsulas de gelatina moles oblongas\n(aproximadamente 16,5 x 6,5 mm) de cor amarelo claro, preenchidas com umAPROVADO EM\n05-08-2018\nINFARMED\nlíquido transparente. Estão disponíveis em embalagens de blisters de alumínio\ntransparente Tripex (PVC-PE-PVDC) com 10, 30, 50, 60 e 90 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nZentiva Portugal, Lda\nMiraflores Premium I\nAlameda Fernão Lopes, 16 A - 8º piso A\n1495-190 Algés\nFabricante\nLaboratorios LEÓN FARMA, SA\nPolígono Industrial Navatejera\nC/La Vallina, s/n -24008 Navatejera -León\nEspanha\nEste medicamento está autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nDinamarca, Polónia Dutasterid Zentiva\nFrança Dutastéride Zentiva\nReino Unido Dutasteride\nItália Dutasteride Zentiva\nRoménia Dutasteridă Zentiva\nPortugal Dutasterida Zentiva\nEste folheto foi revisto pela última vez em"
}