{
    "O que é e para que é utilizado": "O que é Dutasterida + Tansulosina Generis Phar e para que é utilizado\nDutasterida + Tansulosina Generis Phar é utilizado no tratamento de homens com um aumento do\nvolume da próstata (hiperplasia benigna da próstata) - crescimento, não canceroso, da próstata,\ncausado por excessiva produção de uma hormona denominada dihidrotestosterona.\nDutasterida + Tansulosina Generis Phar é uma associação de dois medicamentos diferentes\ndenominados dutasterida e tansulosina. A dutasterida pertence ao grupo de medicamentos\ndenominados inibidores da 5-alfa redutase e a tansulosina pertence ao grupo de medicamentos\ndenominados bloqueadores alfa.\nO crescimento da próstata pode levar a distúrbios urinários, tais como dificuldade na passagem da\nurina e necessidade mais frequente de ir à casa de banho. Pode também causar o fluxo urinário\nmais lento e menos forte. Sem tratamento, existe o risco de bloqueio completo do fluxo da urina\n(retenção urinária aguda). Esta situação requer tratamento médico imediato. Nalgumas situações é\nnecessária cirurgia para remover ou reduzir o volume da próstata.\nA dutasterida reduz a produção de uma hormona denominada dihidrotestosterona, o que ajuda a\nreduzir a próstata e alivia os sintomas. Isto irá reduzir o risco de retenção urinária aguda e a\nnecessidade de cirurgia. A tansulosina atua através do relaxamento dos músculos da próstata,\nfacilitando a passagem de urina e melhorando rapidamente os seus sintomas.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dutasterida + Tansulosina Generis PharAPROVADO EM\n29-12-2022\nINFARMED\nNão tome Dutasterida + Tansulosina Generis Phar\n- se é mulher (dado que este medicamento destina-se apenas a homens)\nse é criança ou adolescente com menos de 18 anos de idade\n- se tem alergia à dutasterida, a outros inibidores da 5-alfa redutase, à tansulosina, à soja,\nao amendoim ou a qualquer outro componente deste medicamento (indicados na secção 6)\n- se tem pressão arterial baixa que o faz ficar tonto, atordoado ou provocar desmaios\n(hipotensão ortostática)\n- se tem uma doença grave no fígado.\nSe pensa que algum destas situações se aplica a si , consulte o seu médico antes de tomar este\nmedicamento.\nAdvertências e precauções\nFale com o seu médico, antes de tomar Dutasterida + Tansulosina Generis Phar.\nEm alguns estudos clínicos, foram mais os doentes a tomar dutasterida e um outro medicamento\nchamado bloqueador-alfa, como a tansulosina que sofreram insuficiência cardíaca do que os\ndoentes que tomam apenas dustasterida ou apenas um bloqueador-alfa. A insuficiência cardíaca\nsignifica que o coração não bombeia sangue como deveria.\nCertifique-se que o seu médico tem conhecimento de qualquer doença do fígado. Se teve\nqualquer doença que tenha afetado o seu fígado, poderá necessitar de exames adicionais enquanto\ntoma Dutasterida + Tansulosina Generis Phar.\nCertifique-se que o seu médico tem conhecimento se tem problemas graves nos rins.\nCirurgia das cataratas (lentes enevoadas). Se tiver uma cirurgia planeada para remover a catarata,\no seu médico poderá pedir-lhe que pare de tomar Dutasterida + Tansulosina Generis Phar durante\nuns tempos antes da operação. Informe o seu oftalmologista, antes da operação, que está a tomar\nDutasterida + Tansulosina Generis Phar ou tansulosina (ou tomou anteriormente). O seu\nespecialista necessitará de tomar as precauções apropriadas para ajudar a prevenir complicações\ndurante a operação.\nMulheres, crianças e adolescentes não devem manusear cápsulas danificadas de Dutasterida +\nTansulosina Generis Phar que libertem o seu conteúdo uma vez que a substância ativa pode ser\nabsorvida pela pele. Em caso de qualquer contacto com a pele, a área afetada deverá ser\nimediatamente lavada com água e sabão.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen de homens a\ntomar Dutasterida + Tansulosina Generis Phar. Se a sua parceira estiver ou possa vir a estar\ngrávida, deve evitar a sua exposição ao seu sémen, uma vez que a dutasterida pode afetar o\ndesenvolvimento normal de um bebé masculino. A dutasterida demonstrou reduzir a contagem\ntotal de espermatozóides, o volume do ejaculado e a mobilidade do espermatozóides, o que pode\nreduzir a sua fertilidade.\nDutasterida + Tansulosina Generis Phar afeta o teste sanguíneo do PSA (antigénio específico da\npróstata) que é utilizado por vezes para detetar o cancro da próstata. O seu médico deverá\nconhecer este efeito e poderá continuar a utilizar o teste para detetar o cancro da próstata. Se fizer\no teste sanguíneo para o PSA, informe o seu médico que está a tomar Dutasterida + TansulosinaAPROVADO EM\n29-12-2022\nINFARMED\nGeneris Phar. Os homens que tomam Dutasterida + Tansulosina Generis Phar devem testar o PSA\nregularmente.\nNum estudo clínico de homens com risco aumentado de cancro da próstata, os homens que\ntomaram dutasterida apresentaram uma forma grave de cancro da próstata com maior frequência\ndo que os homens que não tomaram dutasterida. O efeito da dutasterida sobre esta forma grave de\ncancro da próstata não é clara.\nDutasterida + Tansulosina Generis Phar pode causar aumento do volume da mama e\nhipersensibilidade dolorosa da mama. Se se tornar incómodo, ou se detetar nódulos mamários ou\ncorrimento mamilar deve falar com o seu médico, uma vez que estas alterações podem ser sinais\nde uma condição grave, como cancro de mama.\nContacte o seu médico ou farmacêutico se tiver alguma questão sobre a utilização de Dutasterida\n+ Tansulosina Generis Phar.\nOutros medicamentos e Dutasterida + Tansulosina Generis Phar\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos.\nNão tome Dutasterida + Tansulosina Generis Phar com estes medicamentos:\noutros bloqueadores-alfa (para próstata aumentada ou pressão arterial elevada).\nDutasterida + Tansulosina Generis Phar não é recomendado com estes medicamentos:\ncetoconazol (utilizado para tratar infeções fúngicas).\nAlguns medicamentos podem reagir com Dutasterida + Tansulosina Generis Phar e tornar mais\nprovável a ocorrência de efeitos indesejáveis. Estes medicamentos incluem:\ninibidores PDE5 (utilizados para ajudar a ter ou a manter uma ereção) como o vardenafil, citrato\nde sildenafil e tadalafil\nverapamilo ou diltiazem (para o tratamento da pressão arterial elevada)\nritonavir ou indinavir (para o VIH)\nitraconazol ou cetoconazol (para infeções fúngicas)\nnefazodona (um antidepressivo)\ncimetidina (para úlceras do estômago)\nvarfarina (para a coagulação sanguínea)\neritromicina (um antibiótico utilizado para tratar infeções)\nparoxetina (um antidepressivo)\nterbinafina (utilizada no tratamento de infeções fúngicas)\ndiclofenac (utilizado no tratamento das dores e inflamação)\nInforme o seu médico se estiver a tomar algum destes medicamentos.\nDutasterida + Tansulosina Generis Phar com alimentos, bebidas e álcool\nDutasterida + Tansulosina Generis Phar deverá ser tomado 30 minutos após a mesma refeição em\ncada dia.\nGravidez, amamentação e fertilidade\nDutasterida + Tansulosina Generis Phar não deve ser tomado por mulheres.APROVADO EM\n29-12-2022\nINFARMED\nMulheres grávidas (ou que possam vir a engravidar) não podem manusear cápsulas danificadas. A\ndutasterida é absorvida pela pele e poderá afetar o desenvolvimento normal de um bebé\nmasculino, particularmente durante as primeiras 16 semanas de gravidez.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen\nde homens a tomar Dutasterida + Tansulosina Generis Phar. Se a sua parceira estiver ou possa\nestar grávida, deve evitar a sua exposição ao seu sémen.\nDutasterida + Tansulosina Generis Phar demonstrou reduzir a contagem total de espermatozóides,\no volume do ejaculado e a mobilidade dos espermatozóides, o que pode reduzir a fertilidade\nmasculina.\nContacte o seu médico para aconselhamento, caso uma mulher grávida tenha contactado com\nDutasterida + Tansulosina Generis Phar.\nCondução de veículos e utilização de máquinas\nDutasterida + Tansulosina Generis Phar faz algumas pessoas sentirem-se tontas, pelo que pode\nafetar a sua capacidade de conduzir ou utilizar máquinas de forma segura.\nNão conduza ou utilize máquinas se for afetado desta forma.\nDutasterida + Tansulosina Generis Phar contém amarelo sunset (E110)\nEste medicamento contém contêm o corante amarelo sunset FCF (E110), que pode causar reações\nalérgicas.\nDutasterida + Tansulosina Generis Phar contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula, ou seja, é\npraticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Dutasterida + Tansulosina Generis Phar\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Se não o\ntomar regularmente a monitorização dos seus níveis de PSA pode ser afetada. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nDose que deve tomar\nA dose recomendada é uma cápsula uma vez por dia, 30 minutos após a mesma refeição em cada\ndia.\nComo tomar\nEngula as cápsulas inteiras com água. Não mastigue ou abra a cápsula. O contacto com o\nconteúdo das cápsulas poderá provocar feridas na boca ou garganta.\nSe tomar mais Dutasterida + Tansulosina Generis Phar do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas cápsulas de\nDutasterida + Tansulosina Generis Phar.\nCaso se tenha esquecido de tomar Dutasterida + Tansulosina Generis PharAPROVADO EM\n29-12-2022\nINFARMED\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar. Apenas tome a\npróxima dose à hora habitual.\nNão pare de tomar Dutasterida + Tansulosina Generis Phar sem falar primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nReação alérgica\nOs sinais de reações alérgicas podem incluir:\nerupção na pele (com possível comichão)\nurticária (como uma erupção na pele irritante)\ninchaço das pálpebras, face, lábios, braços ou pernas.\nContacte imediatamente o seu médico se tiver algum destes sintomas, e pare de\ntomar Dutasterida + Tansulosina Generis Phar.\nTonturas, atordoamento e desmaio\nDutasterida + Tansulosina Generis Phar pode causar tonturas, atordoamento e em raras ocasiões\ndesmaios. Deve tomar precaução quando passar da posição deitado para sentado ou em pé, ou da\nposição de sentado para em pé, particularmente se acordar durante a noite, até que saiba como\neste medicamento o afeta. Se se sentir tonto ou atordoado em qualquer momento durante o\ntratamento, sente-se ou deite-se até que os sintomas desapareçam.\nReações na pele graves\nOs sinais de reações na pele graves podem incluir:\nerupção na pele generalizada com bolhas e pele a descamar, particularmente à volta da boca,\nnariz, olhos e genitais (síndrome de Stevens –Johnson).\nContacte imediatamente o seu médico se tiver algum destes sintomas e pare de tomar Dutasterida\n+ Tansulosina Generis Phar.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 homens a tomar Dutasterida +\nTansulosina Generis Phar):\nimpotência (incapacidade de obter ou manter uma ereção)*\ndesejo sexual (libido) diminuído*\ndificuldade na ejaculação\naumento do volume mamário ou dor (ginecomastia)\ntonturas.\n*Num número reduzido de pessoas, alguns destes acontecimentos podem continuar após parar de\ntomar Dutasterida + Tansulosina Generis Phar.\nEfeitos indesejáveis pouco frequentes\nEstes podem afetar até 1 em 100 homens:\ninsuficiência cardíaca (o coração torna-se menos eficiente a bombear o sangue por todo o corpo.\nPoderá sentir sintomas como falta de ar, cansaço extremo e pernas e tornozelos inchados)\nbaixa pressão arterial quando se levanta\nbatimento cardíaco rápido (palpitações)APROVADO EM\n29-12-2022\nINFARMED\nprisão de ventre, diarreia, vómitos, indisposição (náuseas)\nfraqueza ou perda de força\ndor de cabeça\nnariz com corrimento, congestionado ou com comichão (rinite)\nerupção na pele, urticária, comichão\nperda de pelo (geralmente do corpo) ou crescimento de pelo.\nEfeitos indesejáveis raros (Estes podem afetar até 1 em 1000 homens):\ninchaço das pálpebras, face, lábios, braços ou pernas (angioedema)\ndesmaio.\nEfeitos indesejáveis muito raros (Estes podem afetar até 1 em 10 000 homen)s:\nereção persistente e dolorosa do pénis (priapismo)\nreações na pele graves (síndrome de Stevens-Johnson).\nOutros efeitos indesejáveis:\nOutros efeitos indesejáveis que ocorreram num número reduzido de homens, mas a sua\nfrequência exata é desconhecida (a frequência não pode ser calculada a partir dos dados\ndisponíveis)\nbatimentos cardíacos anormais ou acelerados (arritmia ou taquicardia ou fibrilhação auricular)\nfalta de ar (dispneia)\ndepressão\ndor e inchaço nos testículos\nsangramento nasal\nerupção na pele grave\nalterações na visão (visão turva ou deficiência visual)\nboca seca.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. Ao comunicar efeitos indesejáveis, estará a ajudar\na fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa\nAv. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dutasterida + Tansulosina Generis Phar\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n29-12-2022\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior ou\nblister, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dutasterida + Tansulosina Generis Phar\nAs substâncias ativas são a dustasterida e o cloridrato de tansulosina.\nCada cápsula contém 0,5 mg de dutasterida e 0,4 mg de cloridrato de tansulosina.\n- Os outros componentes são:\nComposição da cápsula:\nCabeça: Hipromelose, carragenina, cloreto de potássio, dióxido de titânio (E171), amarelo sunset\nFCF (FD&C Yellow 6) (E110) e óxido de ferro vermelho (E172)\nCorpo: Hipromelose, carragenina, cloreto de potássio, dióxido de titânio (E171), óxido de ferro\npreto (E172) e óxido de ferro vermelho (E172)\nConteúdo das cápsulas moles de dutasterida:\nMonocaprilocaprato de glicerol (tipo I) e butil-hidroxitolueno (E321)\nComposição das cápsulas moles: gelatina (160 bloom), glicerol, dióxido de titânio (E171) e óxido\nde ferro amarelo (E172)\nConteúdo dos pellets de cloridrato de tansolusina: celulose microcristalina (Grau 101), talco,\ndispersão a 30 % do copolímero do ácido metacrilico-etilacrilato (1:1) (contém 0,7% de lauril\nsulfato de sódio e 2,3 % polissorbato 80), triacetato de glicerilo e estearato de cálcio.\nTinta de impressão (Preta):\nShellac (E904), óxido de ferro preto (E172) e hidróxido de potássio\nQual o aspeto de Dutasterida + Tansulosina Generis Phar e conteúdo da embalagem\nCápsula.\nCápsulas de revestimento duro de tamanho '00', com cabeça cor-de-laranja opaca com a gravação\n'DTT' em tinta preta e corpo castanho opaco com a impressão '0.5 + 0.4' em tinta preta. O\ntamanho é de aproximadamente 23,5 mm.\nCada cápsula contém uma cápsula de gelatina mole, opaca, oblonga, amarela e opaca de\ndutasterida, contendo óleo viscoso incolor a amarelo claro e pellets brancos a esbranquiçados de\ncloridrato de tansulosina.\nDutasterida + Tansulosina Generis Phar cápsulas estão disponíveis em blister.\nTamanho das embalagens:\nBlister: 7 e 30 cápsulasAPROVADO EM\n29-12-2022\nINFARMED\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) Ltd\nHF26, Hal Far Industrial Estate, Hal Far,\nBirzebbugia\nBBG 3000\nMalta\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nArrow Generiques\n26 Avenue Tony Garnier\nLyon\nRhone\n69007\nFrança\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes:\nPortugal Dutasterida + Tansulosina Generis Phar\nEste folheto foi revisto pela última vez em"
}