{
    "O que precisa de saber antes de tomar Dutasterida Krka": "O que precisa de saber antes de tomar Dutasterida Krka\nNão tome Dutasterida Krka:APROVADO EM\n21-05-2021\nINFARMED\nse tem alergia à dutasterida, a outros inibidores da 5-alfa redutase, à soja, ao\namendoim ou a qualquer outro componente deste medicamento (indicados na\nsecção 6);\nse tem doença grave do fígado.\nSe alguma destas situações se aplica a si, não tome este medicamento antes de\ninformar o seu médico.\nEste medicamento destina-se apenas a homens. Não pode ser tomado por mulheres,\ncrianças ou adolescentes.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dutasterida Krka.\nEm alguns estudos clínicos, foram mais os doentes a tomar dutasterida e um\noutro medicamento chamado bloqueador-alfa, como a tansulosina que\nsofreram insuficiência cardíaca do que os doentes que tomam apenas\ndutasterida ou apenas um bloqueador-alfa. A insuficiência cardíaca significa\nque o coração não bombeia sangue como deveria.\nCertifique-se que o seu médico tem conhecimento de qualquer doença do\nfígado. Se teve qualquer doença que tenha afetado o seu fígado, poderá\nnecessitar de exames adicionais enquanto toma Dutasterida Krka.\nMulheres, crianças e adolescentes não devem manusear cápsulas danificadas\nde Dutasterida Krka que libertem o seu conteúdo, uma vez que a substância\nativa pode ser absorvida pela pele. Em caso de qualquer contacto com a pele,\nlave imediatamente a área afetada com água e sabão.\nUtilize preservativo durante a relação sexual. A dutasterida foi detetada no\nsémen de homens a tomar Dutasterida Krka. Se a sua parceira estiver ou\npossa vir a estar grávida, deve evitar a sua exposição ao sémen, uma vez que\na dutasterida pode afetar o desenvolvimento normal de um bebé masculino. A\ndutasterida demonstrou reduzir a contagem total de esperma, o volume do\nejaculado e a mobilidade do esperma, o que pode reduzir a sua fertilidade.\nDutasterida Krka afeta o teste sanguíneo do PSA (antigénio específico da\npróstata) que é utilizado por vezes para detetar o cancro da próstata. O seu\nmédico deverá ter conhecimento deste efeito e poderá continuar a utilizar o\nteste para detetar o cancro da próstata. Se fizer o teste sanguíneo para o\nPSA, informe o seu médico que está a tomar Dutasterida Krka. Os homens\nque tomam Dutasterida Krka devem testar o PSA regularmente.\nNum estudo clínico de homens com risco aumentado de cancro da próstata,\nos homens que tomaram Dutasterida Krka apresentaram uma forma grave de\ncancro da próstata com maior frequência do que os homens que não tomaram\nDutasterida Krka. O efeito de Dutasterida Krka sobre esta forma grave de\ncancro da próstata não é claro.\nDutasterida Krka pode causar aumento do volume da mama e\nhipersensibilidade dolorosa da mama. Se se tornar incómodo, ou se detetar\nnódulos mamários ou corrimento mamilar deve falar com o seu médico, uma\nvez que estas alterações podem ser sinais de uma condição grave, como\ncancro de mama.\nContacte o seu médico ou farmacêutico se tiver alguma questão sobre a utilização de\nDutasterida Krka.APROVADO EM\n21-05-2021\nINFARMED\nCrianças e adolescentes\nEste medicamento destina-se apenas a homens. Mulheres, crianças e adolescentes\nnão devem manusear cápsulas danificadas.\nOutros medicamentos e Dutasterida Krka\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAlguns medicamentos podem reagir com Dutasterida Krka e tornar mais provável a\nocorrência de efeitos indesejáveis. Estes medicamentos incluem:\nverapamilo ou diltiazem (para o tratamento da pressão arterial elevada)\nritonavir ou indinavir (para a infeção por VIH)\nitraconazol ou cetoconazol (para infeções fúngicas)\nnefazodona (um antidepressivo)\nbloqueadores-alfa (para a próstata aumentada ou pressão arterial elevada).\nInforme o seu médico se estiver a tomar algum destes medicamentos. A sua dose de\nDutasterida Krka poderá necessitar de ser reduzida.\nDutasterida Krka com alimentos e bebidas\nDutasterida Krka pode ser tomado com ou sem alimentos.\nGravidez, amamentação e fertilidade\nMulheres grávidas (ou que possam vir a engravidar) não podem manusear cápsulas\ndanificadas. A dutasterida é absorvida pela pele e poderá afetar o desenvolvimento\nnormal de um bebé masculino, particularmente durante as primeiras 16 semanas de\ngravidez.\nUtilize preservativo durante a relação sexual. A dutasterida foi detetada no sémen de\nhomens a tomar Dutasterida Krka. Se a sua parceira estiver ou possa vir a estar\ngrávida, deve evitar a sua exposição ao sémen.\nDutasterida Krka demonstrou reduzir a contagem total de esperma, o volume do\nejaculado e a mobilidade do esperma, o que pode reduzir a fertilidade masculina.\nContacte o seu médico para aconselhamento, caso uma mulher grávida tenha\ncontactado com dutasterida.\nCondução de veículos e utilização de máquinas\nÉ improvável que Dutasterida Krka afete a sua capacidade de conduzir ou utilizar\nmáquinas.\nDutasterida Krka contém propilenoglicol\nEste medicamento contém 299,46 mg de propilenoglicol em cada cápsula mole.",
    "Como tomar Dutasterida Krka": "Como tomar Dutasterida Krka\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nSe não o tomar regularmente a monitorização dos seus níveis de PSA pode ser\nafetada.APROVADO EM\n21-05-2021\nINFARMED\nA dose recomendada\nA dose recomendada é uma cápsula (0,5 mg) uma vez por dia. Engula as cápsulas\ninteiras com água. Não mastigue ou abra a cápsula. O contacto com o conteúdo das\ncápsulas poderá provocar irritação na boca ou garganta. As cápsulas podem ser\ntomadas com ou sem alimentos.\nDutasterida Krka é um tratamento de longo prazo. Alguns homens poderão notar\numa melhoria mais rápida dos seus sintomas, no entanto, outros poderão necessitar\nde tomar Dutasterida Krka durante 6 meses ou mais até que comece a fazer efeito.\nContinue a tomar Dutasterida Krka durante o período de tempo recomendado pelo\nseu médico.\nInsuficiência hepática\nSe tem problemas hepáticos (ligeiros a moderados), consulte o seu médico ou\nfarmacêutico. A utilização de Dutasterida Krka não é recomendada em doentes com\ndoença hepática grave (ver secção \"Não tomar Dutasterida Krka\").\nSe tomar mais Dutasterida Krka do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas\ncápsulas de Dutasterida Krka.\nCaso se tenha esquecido de tomar Dutasterida Krka\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nApenas tome a próxima dose à hora habitual.\nSe parar de tomar Dutasterida Krka\nNão pare de tomar Dutasterida Krka sem falar primeiro com o seu médico. Poderá\ndemorar 6 meses ou mais para que observe algum efeito.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nReação alérgica\nOs sinais de reações alérgicas podem incluir:\nerupção na pele (com possível comichão),\nurticária (como uma erupção na pele irritante),\ninchaço das pálpebras, face, lábios, braços ou pernas.\nContacte imediatamente o seu médico se tiver algum destes sintomas, e pare de\ntomar Dutasterida Krka.\nFrequentes (podem afetar até 1 em 10 homens):\nincapacidade de obter ou manter uma ereção (impotência), que pode\ncontinuar após parar de tomar Dutasterida Krka,APROVADO EM\n21-05-2021\nINFARMED\ndesejo sexual (libido) diminuído, que pode continuar após parar de tomar\nDutasterida Krka,\ndificuldade na ejaculação, como a diminuição do volume de sémen ejaculado\ndurante a relação sexual, que pode continuar após parar de tomar\nDutasterida Krka,\naumento do volume mamário (ginecomastia) ou hipersensibilidade dolorosa\nda mama,\ntonturas quando tomado com tansulosina.\nPouco frequentes (podem afetar até 1 em 100 homens):\nfalência do coração (o coração torna-se menos eficiente a bombear o sangue\npor todo o corpo. Poderá sentir sintomas como falta de ar, cansaço extremo e\npernas e tornozelos inchados),\nperda de pelo (geralmente do corpo) ou crescimento de pelo.\nDesconhecidos (a frequência não pode ser estimada a partir dos dados disponíveis):\ndepressão,\ndor e tumefação nos seus testículos.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dutasterida Krka": "Como conservar Dutasterida Krka\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30°C.\nManter o blister dentro da embalagem exterior para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n21-05-2021\nINFARMED\nQual a composição de Dutasterida Krka\nA substância ativa é dutasterida. Cada cápsula mole contém 0,5 mg de\ndustasterida.\nOs outros componentes são monocaprilato de propilenoglicol tipo II e butil-\nhidroxitolueno (E321) no conteúdo da cápsula e gelatina, glicerol e dióxido de\ntitânio (E171) no invólucro da cápsula. Ver secção 2 \"Dutasterida Krka\ncontém propilenoglicol\".\nQual o aspeto de Dutasterida Krka e conteúdo da embalagem\nAs cápsulas moles de Dutasterida Krka são oblongas, de gelatina mole\n(aproximadamente 16,5 mm x 6,5 mm) de cor amarela clara e com um conteúdo\nlíquido transparente.\nDutasterida Krka está disponível em caixas com 10, 30, 50, 60 ou 90 cápsulas moles\nem blister triplo de (PVC-PE-PVDC)/Alu.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nFabricante\nKrka, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Eslovénia\nLaboratorios León Farma, SA, Polígono Industrial Navatejera, C/La Vallina s/n,\nVillaquilambre-León, 24008 Navatejera, Espanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nNome do Estado Nome do medicamento\nMembro\nDinamarca Dutasteride Krka 0,5 mg\nBélgica Dutasteride Krka 0,5 mg capsules, zacht\nBulgária Дутрис 0,5 mg капсули, меки\n(Dutrys 0,5 mg capsules, soft)\nCroácia Dutrys 0,5 mg meke kapsule\nEspanha DUTRYS 0,5 mg cápsulas blandas EFG\nEstónia Dutrys\nFinlândia Dutasteride Krka 0,5 mg kapseli, pehmeäAPROVADO EM\n21-05-2021\nINFARMED\nIrlanda Dutasteride Krka\nLetónia Dutrys 0,5 mg mīkstās kapsulas\nPortugal Dutasterida Krka\nEste folheto foi revisto pela última vez em"
}