{
    "O que é e para que é utilizado": "O que é Quedute e para que é utilizado\nO ingrediente ativo é a dutasterida. Pertence a um grupo de medicamentos chamados\ninibidores da 5-alfa redutase.\nQuedute é utilizado para tratar homens com um aumento do volume da próstata\n(hiperplasia benigna da próstata) - um crescimento, não canceroso, da próstata causado\npela produção excessiva de uma hormona chamada dihidrotestosterona.\nO crescimento da próstata pode levar a problemas urinários, tais como dificuldade em\nurinar e uma necessidade mais frequente de esvaziar a bexiga. Pode também tornar o\nfluxo urinário mais lento e menos forte. Sem tratamento, existe o risco de bloqueio\ncompleto do fluxo da urina (retenção urinária aguda). Isto requer tratamento médico\nimediato. Em algumas situações, é necessária uma cirurgia para remover ou reduzir o\nvolume da próstata. Quedute reduz a produção de dihidrotestosterona o que ajuda a\nreduzir a próstata e alivia os sintomas. Isto irá reduzir o risco de retenção urinária aguda e\na necessidade de cirurgia.\nQuedute pode também ser utilizado com outro medicamento denominado tansulosina\n(utilizado no tratamento dos sintomas do aumento do volume da próstata).APROVADO EM\n14-11-2016\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Quedute\nNão tome Quedute\n- se tem alergia à dutasterida, a outros inibidores da 5-alfa redutase, à soja, ao\namendoim ou a qualquer outro componente deste medicamento (indicados na secção 6).\n- se tem uma doença grave do fígado.\n- se for uma criança ou adolescente.\nInforme o seu médico se pensa que alguma destas situações se aplica a si.\nEste medicamento destina-se apenas a homens. Não pode ser tomado por mulheres,\ncrianças ou adolescentes.\nAdvertências e precauções\nFale com o seu médico antes de tomar Quedute.\nEm alguns estudos clínicos, mais doentes a tomar dutasterida e um outro medicamento\nchamado bloqueador-alfa, como a tansulosina sofreram insuficiência cardíaca do que os\ndoentes que tomam apenas dutasterida ou apenas um bloqueador-alfa. A insuficiência\ncardíaca significa que o coração não bombeia o sangue tão bem como deveria.\nCertifique-se que o seu médico tem conhecimento de qualquer doença do fígado. Se teve\nalguma doença que tenha afetado o seu fígado, poderá necessitar de exames adicionais\nenquanto toma dutasterida.\nMulheres, crianças e adolescentes não devem manusear cápsulas danificadas de\ndutasterida que libertem o seu conteúdo, pois a substância ativa pode ser absorvida pela\npele. Em caso de qualquer contacto com a pele, lave imediatamente a área afetada com\nágua e sabão.\nUtilize um preservativo durante a relação sexual. Foi detetada dutasterida no sémen de\nhomens a tomar dutasterida. Se a sua parceira estiver ou possa vir a estar grávida, deve\nevitar a exposição ao seu sémen, uma vez que a dutasterida pode afetar o\ndesenvolvimento normal de um bebé do sexo masculino. A dutasterida demonstrou\nreduzir a contagem de esperma, o volume do ejaculado e a mobilidade do esperma. Isto\npoderá reduzir a sua fertilidade.\nQuedute afeta o teste sanguíneo do PSA (antigénio específico da próstata) que é, por\nvezes, utilizado para detetar o cancro da próstata. O seu médico deve ter conhecimento\ndeste efeito e pode continuar a utilizar o teste para detetar o cancro da próstata. Se fizer o\nteste sanguíneo para o PSA, informe o seu médico que está a tomar dutasterida. Os\nhomens que tomam dutasterida devem testar o PSA regularmente.\nNum estudo clínico de homens com risco aumentado de cancro da próstata, os homens\nque tomaram dutasterida apresentaram uma forma grave de cancro da próstata com maior\nfrequência do que os homens que não tomaram dutasterida. O efeito da dutasterida sobre\nesta forma grave de cancro da próstata não é claro.\nQuedute pode causar aumento do volume da mama e hipersensibilidade dolorosa da\nmama. Se isto se tornar incómodo, ou se detetar nódulos mamários ou corrimento\nmamilar deve falar com o seu médico sobre estas alterações, uma vez que podem ser\nsinais de uma condição grave, como cancro de mama.APROVADO EM\n14-11-2016\nINFARMED\nContacte o seu médico ou farmacêutico se tiver alguma questão sobre a utilização de\ndutasterida.\nOutros medicamentos e Quedute\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nAlguns medicamentos podem reagir com dutasterida e tornar mais provável a ocorrência\nde efeitos secundários. Estes medicamentos incluem:\nverapamilo ou diltiazem (para a pressão arterial elevada)\nritonavir ou indinavir (para a infeção por VIH)\nitraconazol ou cetoconazol (para infeções fúngicas)\nnefazodona (um antidepressivo)\nbloqueadores-alfa (para a próstata aumentada ou pressão arterial elevada).\nInforme o seu médico se estiver a tomar algum destes medicamentos. A sua dose de\ndutasterida poderá necessitar de ser reduzida.\nQuedute com alimentos e bebidas\nQuedute pode ser tomado com ou sem alimentos.\nGravidez, amamentação e fertilidade\nAs mulheres não podem tomar dutasterida.\nAs mulheres que estão (ou possam vir a estar) grávidas não podem manusear cápsulas\ndanificadas. A dutasterida é absorvida pela pele e pode afetar o desenvolvimento normal\nde um bebé do sexo masculino, particularmente durante as primeiras 16 semanas de\ngravidez. Contacte o seu médico para aconselhamento, caso uma mulher grávida tenha\ncontactado com dutasterida.\nUtilize um preservativo durante a relação sexual. A dutasterida foi detetada no sémen de\nhomens a tomar dutasterida. Se a sua parceira estiver ou possa vir a estar grávida, deve\nevitar a sua exposição ao sémen.\nQuedute demonstrou reduzir a contagem total de esperma, o volume do ejaculado e a\nmobilidade do esperma. Assim, a fertilidade masculina pode ser reduzida.\nCondução de veículos e utilização de máquinas\nÉ improvável que Quedute afete a sua capacidade de conduzir ou utilizar máquinas.\nQuedute contém lecitina de soja\nEste medicamento contém lecitina de soja, que pode conter óleo de soja. Se é alérgico ao\namendoim ou à soja, não utilize este medicamento.\n3. ",
    "Como utilizar": "Como tomar QueduteAPROVADO EM\n14-11-2016\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. Se não o tomar regularmente a monitorização\ndos seus níveis de PSA pode ser afetada.\nQue quantidade tomar\nA dose recomendada é uma cápsula (0,5 mg), uma vez por dia. Engula as cápsulas\ninteiras com água. Não mastigue ou abra a cápsula. O contacto com o conteúdo das\ncápsulas poderá provocar irritação na boca ou garganta.\nQuedute é um tratamento de longo prazo. Alguns homens poderão notar uma rápida\nmelhoria dos seus sintomas, no entanto, outros poderão necessitar de tomar dutasterida\ndurante 6 meses ou mais até que comece a fazer efeito. Continue a tomar dutasterida\ndurante o tempo recomendado pelo seu médico.\nSe tomar mais Quedute do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas\ncápsulas de dutasterida.\nCaso se tenha esquecido de tomar Quedute\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nApenas tome a próxima dose à hora habitual.\nSe parar de tomar Quedute\nNão pare de tomar dutasterida sem falar primeiro com o seu médico. Poderá levar até 6\nmeses ou mais para que observe algum efeito.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nReação alérgica\nContacte imediatamente o seu médico se tiver algum destes sintomas, e pare de tomar\ndutasterida.\nOs sinais de reações alérgicas podem incluir:\nerupção na pele (que pode causar comichão)\nurticária (como uma erupção irritante na pele)\ninchaço das pálpebras, face, lábios, braços ou pernas.\nEfeitos secundários frequentes\nPodem afetar até 1 em 10 homens a tomar dutasterida:APROVADO EM\n14-11-2016\nINFARMED\nincapacidade de obter ou manter uma ereção (impotência), *que pode continuar após\nparar de tomar dutasterida\ndesejo sexual (libido) diminuído, *que pode continuar após parar de tomar dutasterida\ndificuldade na ejaculação, *que pode continuar após parar de tomar dutasterida\naumento do volume mamário ou hipersensibilidade dolorosa da mama (ginecomastia)\ntonturas, quando tomado com tansulosina.\nEfeitos secundários pouco frequentes\nPodem afetar até 1 em 100 homens a tomar dutasterida:\nfalência cardíaca (o coração torna-se menos eficiente a bombear o sangue por todo o\ncorpo. Poderá sentir sintomas como falta de ar, cansaço extremo e pernas e tornozelos\ninchados)\nperda de pelo (geralmente do corpo) ou crescimento de pelo.\nEfeitos secundários desconhecidos\nA frequência não pode ser calculada a partir dos dados disponíveis:\nhumor depressivo\ndor e tumefação nos seus testículos\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Quedute\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno blister, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar Quedute acima de 30 ° C.\nConservar na embalagem original para proteger da humidade.APROVADO EM\n14-11-2016\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Quedute\nA substância ativa é dutasterida.\nCada cápsula mole contém 0,5 mg de dutasterida.\nOs outros componentes são:\n- interior da cápsula: monocaprilocaprato de glicerol (tipo I), butilhidroxitolueno (E321).\n- revestimento da cápsula: gelatina, glicerol, dióxido de titânio (E171), óxido de ferro\namarelo (E172), triglicéridos (de cadeia média), lecitina (pode conter óleo de soja)\n(E322) e água purificada.\nQual o aspeto de Quedute e conteúdo da embalagem\nAs cápsulas moles de Quedute são de tamanho 6, oblongas, opacas, amarelas, de gelatina\nmole contendo um líquido oleoso e amarelado. Estão disponíveis em embalagens de 10,\n30, 60 e 90 cápsulas. É possível que não sejam comercializadas todas as apresentações.\nAs dimensões das cápsulas moles são: 19 ± 0,8 mm x 6,9 ± 0,4 milímetros\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nSandoz Farmacêutica Lda.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPORTUGAL\nFabricante:\nGalenicum Health S.L.\nAvda. Cornellá 144, 7º-1ª, Edificio Lekla\nEsplugues de Llobregat\n08950 Barcelona - Spain\nCyndea Pharma, S.L\nPolígono Industrial Emiliano Revilla Sanz,\nAvenida de Ágreda, 31 Olvega, 42110,\nSoria, SpainAPROVADO EM\n14-11-2016\nINFARMED\nPharmadox Healthcare, Ltd.\nKW20A Kordin Industrial Park,\nPaola , PLA 3000, Malta\nLEK Farmacevtska družba d.d.\nVerovškova ulica 57\n1526 Ljubljana\nSlovenia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nBélgica: QКuвeеdдuуtтe 0,5 mg мcaеpкsиuкleа пmсoуlлleи\nBulgária: 0,5 mg µαλα κές κάψο υλες\nChipre: Quedute 0,5 mg\nDinamarca: Quedute 0,5 mg bløde kapsler\nEslovénia: Testadart 0,5 mg mehke kapsule\nEspanha: Quedute 0,5 mg capsulas blandas EFG\nEstónia: Quedute\nFrança: Dutasteride Adair 0,5 mg capsule molle\nHolanda: Dutasteride Adair 0,5 mg zachte capsules\nIrlanda: Quedute 0,5 mg soft capsules\nItália: Quedute ī ā\nLetónia: Quedute 0,5 mg mkst s kapsulas\ṅ\nLituânia: Quedute 0,5 mg minkštosios kapsules\nLuxemburgo: Quedute 0,5 mg capsule molle\nPortugal: Quedute 0,5 mg cápsulas moles MG\nRoménia: Avaterid 0,5 mg capsule moi\nEste folheto foi revisto pela última vez em <{ MM/AAAA}> <{mês de AAAA}.>"
}