{
    "O que é e para que é utilizado": "O que é Dutasterida + Tansulosina Alter Genéricos e para que é utilizado\nDutasterida + Tansulosina Alter Genéricos é utilizado no tratamento de homens com um\naumento do volume da próstata (hiperplasia benigna da próstata) - crescimento, não\ncanceroso, da próstata causado por excessiva produção de uma hormona denominada di-\nhidrotestosterona.\nDutasterida + Tansulosina Alter Genéricos é uma associação de dois medicamentos\ndiferentes denominados dutasterida e tansulosina. A dutasterida pertence ao grupo de\nmedicamentos denominados inibidores da 5-alfa redutase e a tansulosina pertence ao\ngrupo de medicamentos denominados bloqueadores alfa.\nO crescimento da próstata pode levar a distúrbios urinários, tais como dificuldade na\npassagem da urina e necessidade mais frequente de ir à casa de banho. Pode também\ncausar um fluxo urinário mais lento e menos forte. Sem tratamento, existe o risco de\nbloqueio completo do fluxo da urina (retenção urinária aguda). Esta situação requer\ntratamento médico imediato. Nalgumas situações é necessária cirurgia para remover ou\nreduzir o volume da próstata.\nA dutasterida reduz a produção de uma hormona denominada di-hidrotestosterona, o que\najuda a reduzir o volume da próstata e alivia os sintomas. Isto irá reduzir o risco de\nretenção urinária aguda e a necessidade de cirurgia. A tansulosina atua através doAPROVADO EM\n26-02-2019\nINFARMED\nrelaxamento dos músculos da próstata, facilitando a passagem de urina e melhorando\nrapidamente os seus sintomas.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dutasterida + Tansulosina Alter Genéricos\nNão tome Dutasterida + Tansulosina Alter Genéricos:\n- se tem alergia (hipersensibilidade) à dutasterida, outros inibidores da 5-alfa\nredutase, tansulosina, à soja, ao amendoim ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tiver pressão arterial baixa que o faz ficar tonto, atordoado ou provocar desmaios\n(hipotensão ortostática).\n- se tiver uma doença grave no fígado.\nè Informe o seu médico se pensa que alguma destas situações se aplica a si.\nEste medicamento destina-se apenas a homens. Não pode ser tomado por mulheres,\ncrianças ou adolescentes.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dutasterida + Tansulosina Alter\nGenéricos.\n- Em alguns estudos clínicos, o número de doentes que sofreram insuficiência\ncardíaca foi superior nos doentes a tomar dutasterida e um outro medicamento\nchamado bloqueador-alfa (como a tansulosina) do que nos doentes que tomam\napenas dutasterida ou apenas um bloqueador-alfa. A insuficiência cardíaca significa\nque o coração não bombeia sangue como deveria.\n- Certifique-se que o seu médico tem conhecimento de qualquer doença do fígado. Se\nteve qualquer doença que tenha afetado o seu fígado, poderá necessitar de exames\nadicionais enquanto toma Dutasterida + Tansulosina Alter Genéricos.\n- Certifique-se que o seu médico tem conhecimento se tem problemas graves nos\nrins.\n- Cirurgia das cataratas (lentes enevoadas). Se tiver uma cirurgia planeada para\nremover a catarata, o seu médico poderá pedir-lhe que pare de tomar Dutasterida +\nTansulosina Alter Genéricos durante uns tempos antes da operação. Informe o seu\noftalmologista, antes da operação, que está a tomar Dutasterida + Tansulosina Alter\nGenéricos ou tansulosina (ou tomou anteriormente). O seu especialista necessitará\nde tomar as precauções apropriadas para ajudar a prevenir complicações durante a\noperação.\n- Mulheres, crianças e adolescentes não devem manusear cápsulas danificadas de\nDutasterida + Tansulosina Alter Genéricos uma vez que a substância ativa pode serAPROVADO EM\n26-02-2019\nINFARMED\nabsorvida pela pele. Em caso de qualquer contacto com a pele, a área afetada\ndeverá ser imediatamente lavada com água e sabão.\n- Utilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen\nde homens a tomar Dutasterida + Tansulosina Alter Genéricos. Se a sua parceira\nestiver ou possa vir a estar grávida, deve evitar a sua exposição ao seu sémen, uma\nvez que a dutasterida pode afetar o desenvolvimento normal de um bebé masculino.\nA dutasterida demonstrou reduzir a contagem total de esperma, o volume do\nejaculado e a mobilidade do esperma, o que pode reduzir a sua fertilidade.\n- Dutasterida + Tansulosina Alter Genéricos afeta o teste sanguíneo do PSA\n(antigénio específico da próstata) que é utilizado por vezes para detetar o cancro da\npróstata. O seu médico deverá conhecer este efeito e poderá continuar a utilizar o\nteste para detetar o cancro da próstata. Se fizer o teste sanguíneo para o PSA,\ninforme o seu médico que está a tomar Dutasterida + Tansulosina Alter Genéricos.\nOs homens que tomam Dutasterida + Tansulosina Alter Genéricos devem testar o\nPSA regularmente.\n- Num estudo clínico de homens com risco aumentado de cancro da próstata, os\nhomens que tomaram dutasterida apresentaram uma forma grave de cancro da\npróstata com maior frequência do que os homens que não tomaram dutasterida. O\nefeito da dutasterida sobre esta forma grave de cancro da próstata não é clara.\n- Dutasterida + Tansulosina Alter Genéricos pode causar aumento do volume da\nmama e hipersensibilidade da mama. Se isto se tornar incomodativo, ou se detetar\nnódulos mamários ou dor nos mamilos deve falar com o seu médico, uma vez que\nestas alterações podem ser sinais de uma condição grave, como cancro de mama.\nOutros medicamentos e Dutasterida + Tansulosina Alter Genéricos\nInforme o seu médico se estiver a tomar, tiver tomado recentemente, ou se vier a tomar\noutros medicamentos. Isto inclui medicamentos obtidos sem receita médica.\nNão tome Dutasterida + Tansulosina Alter Genéricos com estes medicamentos:\n- Outros bloqueadores-alfa (para próstata aumentada ou pressão arterial elevada)\nDutasterida + Tansulosina Alter Genéricos não é recomendado com estes medicamentos:\n- Cetoconazol (utilizado para tratar infeções fúngicas)\nAlguns medicamentos podem reagir com Dutasterida + Tansulosina Alter Genéricos e\ntornar mais provável a ocorrência de efeitos secundários. Estes medicamentos incluem:\n- inibidores PDE5 (utilizados para ajudar a ter ou a manter uma ereção) como o\nvardenafil, citrato de sildenafil e tadalafil\n- verapamilo ou diltiazem (para a pressão arterial elevada)\n- ritonavir ou indinavir (para o VIH)\n- itraconazol ou cetoconazol (para infeções fúngicas)APROVADO EM\n26-02-2019\nINFARMED\n- nefazodona (um antidepressivo)\n- cimetidina (para úlceras do estômago)\n- varfarina (para a coagulação sanguínea)\n- eritromicina (um antibiótico utilizado para tratar infeções)\n- paroxetina (um antidepressivo)\n- terbinafina (para infeções fúngicas)\n- diclofenac (para o alívio da dor e inflamação)\nè Informe o seu médico se estiver a tomar algum destes medicamentos.\nDutasterida + Tansulosina Alter Genéricos com alimentos e bebidas\nDutasterida + Tansulosina Alter Genéricos deverá ser tomado 30 minutos após a mesma\nrefeição em cada dia.\nGravidez, amamentação e fertilidade\nMulheres grávidas (ou que possam vir a engravidar) não podem manusear cápsulas\ndanificadas. A dutasterida é absorvida pela pele e poderá afetar o desenvolvimento\nnormal de um bebé masculino. Este risco verifica-se particularmente durante as primeiras\n16 semanas de gravidez.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen de\nhomens a tomar Dutasterida + Tansulosina Alter Genéricos. Se a sua parceira estiver ou\npossa estar grávida, deve evitar a sua exposição ao seu sémen.\nDutasterida + Tansulosina Alter Genéricos demonstrou reduzir a contagem total de\nesperma, o volume do ejaculado e a mobilidade do esperma, o que pode reduzir a\nfertilidade masculina.\nè Contacte o seu médico para aconselhamento caso uma mulher grávida tenha contactado\ncom Dutasterida + Tansulosina Alter Genéricos.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nDutasterida + Tansulosina Alter Genéricos faz algumas pessoas sentirem-se tontas, pelo\nque pode afetar a sua capacidade de conduzir ou utilizar máquinas de forma segura.\nè Não conduza ou utilize máquinas se for afetado desta forma.\nDutasterida + Tansulosina Alter Genéricos contém lecitina de soja\nEste medicamento contém lecitina de soja, que pode conter óleo de soja. Se for alérgico\nao amendoim ou soja, não utilize este medicamento.APROVADO EM\n26-02-2019\nINFARMED\n3. ",
    "Como utilizar": "Como tomar Dutasterida + Tansulosina Alter Genéricos\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nSe não o tomar regularmente, a monitorização dos seus níveis de PSA pode ser afetada.\nQuantidade a tomar\nA dose recomendada é uma cápsula uma vez por dia, 30 minutos após a mesma refeição\nem cada dia.\nComo tomar\nEngula as cápsulas inteiras com água. Não mastigue ou abra a cápsula. O contacto com o\nconteúdo das cápsulas poderá provocar feridas na boca ou garganta.\nSe tomar mais Dutasterida + Tansulosina Alter Genéricos do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas\ncápsulas de Dutasterida + Tansulosina Alter Genéricos.\nCaso se tenha esquecido de tomar Dutasterida + Tansulosina Alter Genéricos\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nApenas tome a próxima dose à hora habitual.\nSe parar de tomar Dutasterida + Tansulosina Alter Genéricos\nNão pare de tomar Dutasterida + Tansulosina Alter Genéricos sem falar primeiro com o\nseu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nReação alérgica\nOs sinais de reações alérgicas podem incluir:\n- erupção na pele (com possível comichão)\n- urticária (como uma erupção na pele irritante)\n- inchaço das pálpebras, face, lábios, braços ou pernas\nè Contacte imediatamente o seu médico se tiver algum destes sintomas e pare de tomar\nDutasterida + Tansulosina Alter Genéricos.\nTonturas, atordoamento e desmaioAPROVADO EM\n26-02-2019\nINFARMED\nDutasterida + Tansulosina Alter Genéricos pode causar tonturas, atordoamento e em raras\nocasiões desmaios. Deve tomar precaução quando passar da posição deitado ou sentado\npara a posição de pé, particularmente se acordar durante a noite, até que saiba como este\nmedicamento o afeta. Se se sentir tonto ou atordoado em qualquer momento durante o\ntratamento, sente-se ou deite-se até que os sintomas desapareçam.\nReações graves na pele\nOs sinais de reações na pele graves podem incluir:\n- erupção na pele generalizada com bolhas e pele a descamar, particularmente à volta\nda boca, nariz, olhos e órgãos genitais (síndrome de Stevens–Johnson).\nè Contacte imediatamente o seu médico se tiver algum destes sintomas e pare de tomar\nDutasterida + Tansulosina Alter Genéricos.\nEfeitos secundários frequentes (podem afetar até 1 em cada 10 pessoas)\n- impotência (incapacidade de obter ou manter uma ereção)*\n- desejo sexual (libido) diminuído*\n- dificuldade na ejaculação*\n- aumento do volume mamário ou sensibilidade mamária\n- tonturas\n*Num número reduzido de pessoas, alguns destes acontecimentos podem continuar após\nparar de tomar Dutasterida + Tansulosina Alter Genéricos.\nEfeitos secundários pouco frequentes (podem afetar até 1 em cada 100 pessoas)\n- insuficiência cardíaca (o coração torna-se menos eficiente a bombear o sangue por\ntodo o corpo. Poderá sentir sintomas como falta de ar, cansaço extremo e pernas e\ntornozelos inchados)\n- baixa pressão arterial quando se levanta\n- batimento cardíaco rápido (palpitações)\n- prisão de ventre, diarreia, vómitos, indisposição (náuseas)\n- fraqueza ou perda de força\n- dor de cabeça\n- nariz com corrimento, congestionado ou com comichão (rinite)\n- erupção na pele, urticária, comichão.\n- perda de pêlos (geralmente do corpo) ou crescimento de peos\nEfeitos secundários raros (podem afetar até 1 em cada 1.000 pessoas)\n- inchaço das pálpebras, face, lábios, braços ou pernas (angioedema)\n- desmaio\nEfeitos secundários muito raros (podem afetar até 1 em 10.000 pessoas)\n- ereção persistente e dolorosa do pénis (priapismo)\n- reações graves na pele (síndrome de Stevens-Johnson)\nOutros efeitos secundários\nA frequência não pode ser calculada a partir dos dados disponíveis.APROVADO EM\n26-02-2019\nINFARMED\n- batimentos cardíacos anormais ou acelerados (arritmia ou taquicardia ou fibrilhação\nauricular)\n- falta de ar (dispneia)\n- depressão\n- dor e inchaço nos testículos\n- hemorragias nasais, erupção cutânea grave, alteração da visão (visão turva ou\ninsuficiência visual) e boca seca\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800 222 444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dutasterida + Tansulosina Alter Genéricos\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Dutasterida + Tansulosina Alter Genéricos após o prazo de validade impresso\nna embalagem exterior e frasco. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão conservar acima de 30ºC.\nApós abertura: 90 dias\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nAs substâncias ativas são dutasterida e cloridrato de tansulosina. Cada cápsula contém 0,5\nmg de dutasterida e 0,4 mg de cloridrato de tansulosina. Os outros componentes são:APROVADO EM\n26-02-2019\nINFARMED\nInvólucro da cápsula dura:\nÓxido de ferro preto (E172)\nÓxido de ferro vermelho (E172)\nDióxido de titânio (E171)\nÓxido de ferro amarelo (E172)\nGelatina\nConteúdo da cápsula:\nMonocaprilato de propilenoglicol\nButil-hidroxitolueno\nInvólucro da cápsula\nGelatina\nGlicerol\nDióxido de titânio (E171)\nTriglicéridos (cadeia média)\nLecitina (pode conter óleo de soja)\nPellets de Tansulosina\nDispersão 30 % de copolímero de ácido metacrílico – acrilato de etilo 1:1\nCelulose microcristalina\nDibutilo sebacato\nPolissorbato 80\nSílica coloidal anidra\nEstearato de cálcio\nTintas pretas:\nShellac\nÓxido de ferro preto (E172)\nPropilenoglicol\nSolução forte de amónia\nHidróxido de potássio\nQual o aspeto de Dutasterida + Tansulosina Alter Genéricos e conteúdo da embalagem\nAs cápsulas deste medicamento são oblongas, de corpo castanho e cabeça laranja,\nimpressas com C001 a tinta preta.\nEstão disponíveis em frascos de 7 e 30 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAlter Genéricos – Comercialização de Produtos Genéricos, Lda.\nEstrada Marco do GriloAPROVADO EM\n26-02-2019\nINFARMED\nZemouto\n2830 Coina\nPortugal\nFabricante\nLaboratorios LEÓN FARMA, SA\nPolígono Industrial Navatejera\nC/La Vallina, s/n -24008 Navatejera –León\nEspanha\nPara quaisquer informações sobre este medicamento, queira contactar o representante\nlocal do Titular da Autorização de Introdução no Mercado.\nEste folheto foi revisto pela última vez em"
}