{
    "O que é e para que é utilizado": "O que é Dutasterida + Tansulosina ratiopharm e para que é utilizado\nDutasterida + Tansulosina ratiopharm é utilizado no tratamento de homens com\naumento do volume da próstata (hiperplasia benigna da próstata) - um crescimento\nnão canceroso da próstata causado pela produção excessiva de uma hormona\ndenominada dihidrotestosterona.\nDutasterida + Tansulosina ratiopharm é uma combinação de dois medicamentos\ndiferentes denominados dutasterida e tansulosina. A dutasterida pertence ao grupo\ndos medicamentos denominados inibidores da 5 alfa-reductase e a tansulosina\npertence ao grupo dos medicamentos denominados bloqueadores alfa.\nO crescimento da próstata pode levar a problemas urinários, tais como a dificuldade\nem urinar e uma necessidade mais frequente de ir à casa de banho. Pode também\ncausar um fluxo urinário mais lento e menos forte. Sem tratamento, existe o risco de\nbloqueio completo do fluxo da urina (retenção urinária aguda). Esta situação requer\ntratamento médico imediato. Por vezes, é necessária cirurgia para remover ou\nreduzir o volume da próstata.\nA dutasterida reduz a produção de uma hormona denominada dihidrotestosterona,\nque ajuda a reduzir a próstata e alivia os sintomas. Isto irá reduzir o risco de\nretenção urinária aguda e a necessidade de cirurgia. A tansulosina atua através do\nrelaxamento dos músculos da próstata, facilitando a passagem da urina e\nmelhorando rapidamente os seus sintomas.APROVADO EM\n29-08-2019\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dutasterida + Tansulosina ratiopharm\nNão tome Dutasterida + Tansulosina ratiopharm\n− Se é mulher (este medicamento destina-se apenas aos homens).\n− Se é criança ou adolescente com menos de 18 anos.\n− Se tem alergia à dutasterida, a outros inibidores da 5 alfa-reductase, à\ntansulosina, à soja, ao amendoim ou a qualquer outro componente deste\nmedicamento (listados na secção 6).\n− Se tiver pressão arterial baixa que o faz ficar tonto, atordoado ou provocar\ndesmaios (hipotensão ortostática).\n− Se tiver uma doença grave do fígado.\nCaso considere que alguma destas situações se aplica a si, não tome este\nmedicamento sem falar antes com o seu médico.\nAdvertências e precauções\nFale com o seu médico antes de tomar Dutasterida + Tansulosina ratiopharm.\n- Em alguns estudos clínicos, foi superior o número de doentes a tomar dutasterida e\num outro medicamento denominado bloqueador alfa, como a tansulosina, que\nsofreram insuficiência cardíaca do que o número de doentes que tomaram apenas\ndutasterida ou apenas um bloqueador alfa. A insuficiência cardíaca significa que o\ncoração não bombeia o sangue como deveria.\n− Certifique-se de que o seu médico tem conhecimento dos seus problemas de\nfígado. Se teve alguma doença que tenha afetado o fígado, poderá necessitar de\nexames adicionais enquanto toma Dutasterida + Tansulosina ratiopharm.\n− Certifique-se de que o seu médico tem conhecimento se tem problemas graves\nnos rins.\n− Cirurgia das cataratas (lente enevoada). Se tiver uma cirurgia planeada para\nremover uma catarata, o seu médico poderá pedir-lhe que pare de tomar\nDutasterida + Tansulosina ratiopharm durante uns tempos antes da operação.\nInforme o seu oftalmologista, antes da operação, de que está a tomar Dutasterida +\nTansulosina ratiopharm ou tansulosina (ou que já tomou anteriormente). O seu\nespecialista necessitará de tomar as precauções apropriadas para ajudar a prevenir\ncomplicações durante a operação.\n− Mulheres, crianças e adolescentes não devem manusear cápsulas de Dutasterida +\nTansulosina ratiopharm a verter o seu conteúdo uma vez que a substância ativa\npode ser absorvida pela pele. Em caso de qualquer contacto com a pele, lave a área\nafetada imediatamente com água e sabão.\n− Utilize preservativo durante a relação sexual. A dutasterida foi detetada no sémen\nde homens a tomar a associação dutasterida + tansulosina. Se a sua parceira\nestiver, ou possa vir a ficar, grávida deve evitar a sua exposição ao seu sémen uma\nvez que a dutasterida pode afetar o desenvolvimento normal de um bebé do sexo\nmasculino. A dutasterida demonstrou reduzir a contagem total de esperma, o volume\ndo ejaculado e a mobilidade do esperma. Isto pode reduzir a sua fertilidade.APROVADO EM\n29-08-2019\nINFARMED\n− Dutasterida + Tansulosina ratiopharm afeta o teste sanguíneo do PSA (antigénio\nespecífico da próstata), que é utilizado por vezes para detetar o cancro da próstata.\nO seu médico deverá conhecer este efeito e poderá continuar a utilizar o teste para\ndetetar o cancro da próstata. Se fizer o teste sanguíneo para o PSA, informe o seu\nmédico de que está a tomar Dutasterida + Tansulosina ratiopharm. Os homens a\ntomar Dutasterida + Tansulosina ratiopharm devem testar o PSA regularmente.\n− Num estudo clínico de homens com risco aumentado de cancro da próstata, os\nhomens que tomaram dutasterida apresentaram uma forma grave de cancro da\npróstata com maior frequência do que os homens que não tomaram dutasterida. O\nefeito da dutasterida sobre esta forma grande de cancro da próstata não é clara.\n− Dutasterida + Tansulosina ratiopharm pode causar aumento do volume da mama\ne hipersensibilidade dolorosa da mama. Se isto se tornar incómodo, ou se detetar\nnódulos mamários ou corrimento mamilar, deve falar com o seu médico uma vez que\nestas alterações podem ser sinais de uma condição grave, como cancro da mama.\nContacte o seu médico ou farmacêutico se tiver alguma questão sobre a utilização de\nDutasterida + Tansulosina ratiopharm.\nOutros medicamentos e Dutasterida + Tansulosina ratiopharm\nInforme o seu médico ou farmacêutico se estiver a tomar, tenha tomado\nrecentemente ou possa vir a tomar outros medicamentos.\nNão tome Dutasterida + Tansulosina ratiopharm com estes medicamentos:\n− Outros bloqueadores alfa (para próstata aumentada ou pressão arterial elevada)\nDutasterida + Tansulosina ratiopharm não é recomendado com estes medicamentos:\n− Cetoconazol (utilizado para tratar infeções fúngicas)\nAlguns medicamentos podem reagir com Dutasterida + Tansulosina ratiopharm e\naumentar a probabilidade de ocorrência de efeitos indesejáveis. Estes medicamentos\nincluem:\n− Inibidores PDE5 (utilizados para o ajudar a ter ou manter uma ereção) como o\nvardenafil, citrato de sildenafil e tadalafil\n− Verapamilo ou diltiazem (para o tratamento da pressão arterial elevada)\n− Ritonavir ou indinavir (para o VIH)\n− Itraconazol ou cetaconazol (para infeções fúngicas)\n− Nefazodona (um antidepressivo)\n− Cimetidina (para úlceras do estômago)\n− Varfarina (para a coagulação sanguínea)\n− Eritromicina (um antibiótico utilizado para tratar infeções)\n− Paroxetina (um antidepressivo)\n− Terbinafina (utilizado para tratar infeções fúngicas)\n− Diclofenac (utilizado para tratar situações de dor e inflamação)\nInforme o seu médico se estiver a tomar algum destes medicamentos.\nDutasterida + Tansulosina ratiopharm com alimentos e bebidas\nDutasterida + Tansulosina ratiopharm deverá ser tomado 30 minutos após a mesma\nrefeição, em cada dia.APROVADO EM\n29-08-2019\nINFARMED\nGravidez, amamentação e fertilidade\nDutasterida + Tansulosina ratiopharm não deve ser tomado por mulheres.\nMulheres grávidas (ou que possam estar grávidas) não devem manusear cápsulas\ndanificadas. A dutasterida é absorvida pela pele e pode afetar o desenvolvimento\nnormal de um bebé do sexo masculino, particularmente durante as primeiras 16\nsemanas de gravidez.\nUtilize preservativo durante a relação sexual. A dutasterida foi detetada no sémen de\nhomens a tomar a associação dutasterida + tansulosina. Se a sua parceira estiver,\nou puder vir a ficar grávida, deve evitar a exposição ao seu sémen.\nA associação de dutasterida-tansulosina demonstrou reduzir a contagem total de\nesperma, o volume do ejaculado e a mobilidade do esperma. Isto pode afetar a\nfertilidade masculina.\nContacte o seu médico para aconselhamento caso uma mulher grávida tenha entrado\nem contacto com Dutasterida + Tansulosina ratiopharm\nCondução de veículos e utilização de máquinas\nDutasterida + Tansulosina ratiopharm faz algumas pessoas sentirem-se tontas pelo\nque pode afetar a sua capacidade de conduzir ou utilizar máquinas de forma segura.\nNão conduza nem utilize máquinas se for afetado desta forma.\nDutasterida + Tansulosina ratiopharm contém lecitina de soja\nEste medicamento contém lecitina de soja, que poderá conter óleo de soja. Caso seja\nalérgico ao amendoim ou à soja, não utilize este medicamento.\nDutasterida + Tansulosina ratiopharm contém propilenoglicol\nEste medicamento contém 299,46 mg de monocaprilato de propilenoglicol, tipo II,\nem cada cápsula (equivalente a mais de 1 mg/kg/dia, mas menos de 50 mg/kg/dia\nde propilenoglicol) e vestígios de propilenoglicol na tinta preta de impressão.\nDutasterida + Tansulosina ratiopharm contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por comprimido, ou\nseja, é praticamente isento de sódio.\n3. ",
    "Como utilizar": "Como tomar Dutasterida + Tansulosina ratiopharm\nTome sempre Dutasterida + Tansulosina ratiopharm exatamente como indicado pelo\nseu médico ou farmacêutico.\nSe não o tomar regularmente, a monitorização dos seus níveis de PSA pode ser\nafetada. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nQuantidade que deve tomar\nA dose habitual é uma cápsula uma vez por dia, 30 minutos após a mesma refeição\nem cada dia.\nComo tomarAPROVADO EM\n29-08-2019\nINFARMED\nEngula as cápsulas inteiras com água. Não mastigue nem abra as cápsulas. O\ncontacto com o conteúdo das cápsulas poderá provocar feridas na boca ou na\ngarganta.\nSe tomar mais Dutasterida + Tansulosina ratiopharm do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento caso tenha tomado\nDutasterida + Tansulosina ratiopharm em excesso.\nCaso se tenha esquecido de tomar Dutasterida + Tansulosina ratiopharm\nNão tome uma dose a dobrar para compensar uma dose esquecida. Tome a dose\nseguinte à hora habitual.\nNão pare de tomar Dutasterida + Tansulosina ratiopharm sem aconselhamento\nNão pare de tomar Dutasterida + Tansulosina ratiopharm sem falar primeiro com o\nseu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nReação alérgica\nOs sinais de reação alérgica podem incluir:\n− Erupção na pele (com possível comichão)\n− Urticária (como uma erupção na pele irritada)\n− Inchaço das pálpebras, da face, dos lábios, dos braços ou das pernas.\nContacte imediatamente o seu médico se tiver algum destes sintomas e pare de\ntomar Dutasterida + Tansulosina ratiopharm\nTonturas, atordoamento e desmaios\nDutasterida + Tansulosina ratiopharm pode causar tonturas, atordoamento e, em\nocasiões raras, desmaios. Deve tomar precaução quando passar da posição deitado\npara sentado ou em pé, especialmente se acordar durante a noite, até perceber\ncomo este medicamento o afeta. Se se sentir tonto ou atordoado em qualquer\nmomento durante o tratamento, sente-se ou deite-se até que os sintomas\ndesapareçam.\nReações graves na pele\nOs sinais de reações graves na pele podem incluir:\n- Erupção na pele generalizada com bolhas e pele a descamar, particularmente à\nvolta da boca, nariz, olhos e genitais (Síndrome de Stevens-Johnson).\nContacte imediatamente um médico se tiver algum destes sintomas e pare de tomar\nDutasterida + Tansulosina ratiopharm\nEfeitos indesejáveis comuns\nPodem afetar até 1 em cada 10 homens:\n− Impotência (incapacidade de obter ou manter uma ereção)*APROVADO EM\n29-08-2019\nINFARMED\n− Desejo sexual (líbido) diminuído*\n− Dificuldade na ejaculação, como por exemplo uma diminuição da quantidade de\nesperma libertada durante as relações sexuais*\n− Aumento do volume mamário ou sensibilidade mamária (ginecomastia)\n− Tonturas.\n* Num número reduzido de pessoas, alguns destes efeitos podem continuar mesmo\napós parar de tomar Dutasterida + Tansulosina ratiopharm\nEfeitos indesejáveis pouco comuns\nPodem afetar até 1 em cada 100 homens:\n− Insuficiência cardíaca (o coração torna-se menos eficiente a bombear sangue por\ntodo o corpo. Poderá sentir sintomas como falta de ar, cansaço extremo e pernas e\ntornozelos inchados)\n− Pressão arterial baixa quando se levanta\n− Batimento cardíaco rápido (palpitações)\n− Prisão de ventre, diarreia, vómitos, indisposição (náuseas)\n− Fraqueza ou perda de força\n− Dores de cabeça\n− Nariz com corrimento, congestionado ou com comichão (rinite)\n− Erupção na pele, urticária, comichão\n− Perda de pelo (geralmente do corpo) ou crescimento de pelo.\nEfeitos indesejáveis raros\nPodem afetar até 1 em cada 1000 homens:\n− Inchaço das pálpebras, face, lábios, braços ou pernas (angioedema)\n− Desmaio.\nEfeitos indesejáveis muito raros\nPodem afetar até 1 em cada 10 000 homens:\n− Ereção persistente e dolorosa do pénis (priapismo)\n− Reações graves na pele (Síndrome de Stevens-Johnson)\nOutros efeitos indesejáveis\nOcorrem outros efeitos indesejáveis num número reduzido de homens, no entanto, a\nsua frequência exata não é conhecida (a frequência não pode ser calculada a partir\ndos dados disponíveis):\n− Batimentos cardíacos anormais ou acelerados (arritmia ou taquicardia ou\nfibrilhação auricular)\n− Falta de ar (dispneia)\n− Depressão\n− Dor e inchaço nos testículos\n− Hemorragia nasal\n− Erupção grave na pele\n− Alterações na visão (visão desfocada ou insuficiência visual)\n− Boca seca\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamentoAPROVADO EM\n29-08-2019\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dutasterida + Tansulosina ratiopharm\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem e no\nfrasco. O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 30ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dutasterida + Tansulosina ratiopharm\n− As substâncias ativas são a dutasterida e o cloridrato de tansulosina. Cada cápsula\ncontém 0,5 mg de dutasterida (numa cápsula mole) e 0,4 mg de cloridrato de\ntansulosina (como pellets de libertação modificada).\n− Os outros componentes são:\nCápsula:\nÓxido de ferro preto (E172)\nÓxido de ferro vermelho (E172)\nDióxido de titânio (E171)\nÓxido de ferro amarelo (E172)\nGelatina\nTinta de impressão preta (goma laca, óxido de ferro preto (E172), propilenoglicol,\nsolução de hidróxido de amónio, concentrada, hidróxido de potássio)\nConteúdo da cápsula mole de dutasterida:\nMonocaprilato de propilenoglicol, tipo II (ver secção 2 “Dutasterida + Tansulosina\nratiopharm contém propilenoglicol”)\nButil-hidroxitolueno (E321)\nGelatina\nGlicerol\nDióxido de titânio (E171)\nTriglicéridos (cadeia média)APROVADO EM\n29-08-2019\nINFARMED\nLecitina (pode conter óleo de soja, ver secção 2 “Dutasterida + Tansulosina\nratiopharm contém lecitina de soja”).\nConteúdo dos pellets de tansulosina\nDispersão de 30% de copolímero de ácido metacrílico - acrilato de etilo 1:1\n(contendo laurilsulfato de sódio e polissorbato 80, ver secção 2 “Dutasterida +\nTansulosina ratiopharm contém sódio\")\nCelulose microcristalina\nSebacato de dibutilo\nPolissorbato 80\nSílica coloidal hidratada\nEstearato de cálcio\nQual o aspeto de Dutasterida + Tansulosina ratiopharm e conteúdo da embalagem\nCápsula oblonga com corpo castanho e cabeça laranja, com a impressão C001 em\ntinta preta, com aproximadamente 21 mm de comprimento.\nEmbalagens:\nFrascos de polietileno de alta densidade (HDPE) 7, 30, 90 e 180 (2 frascos de 90)\ncápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nratiopharm – Comércio e indústria de Produtos Farmacêuticos, Lda.\nLagoas Park\nEdifício 5-A – Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricante\nLaboratorios León Farma, SA\nc/La Vallina, s/n, Polígono Industrial Navatejera,\n24008 Villaquilambre, León\nEspanha\nEste medicamento está autorizado nos Estados-Membros do EEE com as seguintes\ndesignações:\nHolanda: Dutasteride/Tamsulosinehydrochloride Teva 0,5 mg/0,4 mg,\nharde capsules\nEspanha: Dutasterida/Tamsulosina ratio 0,5 mg/0,4 mg capsulas duras EFG\nPortugal: Dutasterida + Tansulosina ratiopharm\nEste folheto foi revisto pela última vez em"
}