{
    "O que precisa de saber antes de tomar Dutasterida + Tansulosina Ciclum": "O que precisa de saber antes de tomar Dutasterida + Tansulosina Ciclum",
    "Como tomar Dutasterida + Tansulosina Ciclum": "Como tomar Dutasterida + Tansulosina Ciclum\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Se não o tomar regularmente a monitorização dos seus níveis de PSA\npode ser afetada. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDose que deve tomar\nA dose habitual é uma cápsula uma vez por dia, 30 minutos após a mesma refeição\nem cada dia.\nComo tomar\nEngula as cápsulas inteiras com água. Não mastigue ou abra a cápsula. O contacto\ncom o conteúdo das cápsulas poderá provocar feridas na boca ou garganta.\nSe tomar mais Dutasterida + Tansulosina Ciclum do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas\ncápsulas de Dutasterida + Tansulosina Ciclum.\nCaso se tenha esquecido de tomar Dutasterida + Tansulosina Ciclum\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nApenas tome a próxima dose à hora habitual.\nSe parar de tomar Dutasterida + Tansulosina Ciclum\nNão pare de tomar Dutasterida + Tansulosina Ciclum sem falar primeiro com o seu\nmédico.APROVADO EM\n02-09-2019\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nReação alérgica\nOs sinais de reações alérgicas podem incluir:\n- erupção na pele (com possível comichão)\n- urticária (como uma erupção na pele irritante)\n- inchaço das pálpebras, face, lábios, braços ou pernas.\nContacte imediatamente o seu médico se tiver algum destes sintomas, e pare de\n(cid:0)\ntomar Dutasterida + Tansulosina Ciclum\nTonturas, atordoamento e desmaio\nDutasterida + Tansulosina Ciclum pode causar tonturas, atordoamento e em raras\nocasiões desmaios. Deve tomar precaução quando passar da posição deitado para\nsentado ou em pé, ou da posição de sentado para em pé, particularmente se acordar\ndurante a noite, até que saiba como este medicamento o afeta. Se se sentir tonto ou\natordoado em qualquer momento durante o tratamento, sente-se ou deite-se até\nque os sintomas desapareçam.\nReações na pele graves\nOs sinais de reações na pele graves podem incluir:\n- erupção na pele generalizada com bolhas e pele a descamar, particularmente à\nvolta da boca, nariz, olhos e genitais (síndrome de Stevens–Johnson).\nContacte imediatamente o seu médico se tiver algum destes sintomas e pare de\n(cid:0)\ntomar Dutasterida + Tansulosina Ciclum.\nEfeitos indesejáveis frequentes\nPodem afetar até 1 em 10 homens a tomar Dutasterida + Tansulosina Ciclum):\n- impotência (incapacidade de obter ou manter uma ereção)*\n- desejo sexual (libido) diminuído*\n- dificuldade na ejaculação, como diminuição da quantidade de sémen libertada\ndurante o ato sexual*\n- aumento do volume mamário ou dor (ginecomastia)\n- tonturas.\n-*Num número reduzido de pessoas, alguns destes acontecimentos podem continuar\napós parar de tomar Dutasterida + Tansulosina Ciclum.\nEfeitos indesejáveis pouco frequentes\nPodem afetar até 1 em 100 homens\n- insuficiência cardíaca (o coração torna-se menos eficiente a bombear o sangue por\ntodo o corpo. Poderá sentir sintomas como falta de ar, cansaço extremo e pernas e\ntornozelos inchados)\n- baixa pressão arterial quando se levanta\n- batimento cardíaco rápido (palpitações)\n- prisão de ventre, diarreia, vómitos, indisposição (náuseas)APROVADO EM\n02-09-2019\nINFARMED\n- fraqueza ou perda de força\n- dor de cabeça\n- nariz com corrimento, congestionado ou com comichão (rinite)\n- erupção na pele, urticária, comichão\n- perda de pelo (geralmente do corpo) ou crescimento de pelo.\nEfeitos indesejáveis raros\nPodem afetar até 1 em 1000 homens\n- inchaço das pálpebras, face, lábios, braços ou pernas (angioedema)\n- desmaio.\nEfeitos indesejáveis muito raros\nPodem afetar até 1 em 10.000 homens\n• ereção persistente e dolorosa do pénis (priapismo)\n• reações na pele graves (síndrome de Stevens-Johnson).\nOutros efeitos indesejáveis\nOutros efeitos indesejáveis que ocorreram num número reduzido de homens, mas a\nsua frequência exata não é conhecida (a frequência não pode ser calculada a partir\ndos dados disponíveis):\n- batimentos cardíacos anormais ou acelerados (arritmia ou taquicardia ou fibrilação\nauricular)\n- falta de ar (dispneia)\n- depressão\n- dor e inchaço nos testículos\n- sangramento do nariz\n- erupções graves na pele\n- alterações na visão (visão turva ou deficiência na visão)\n- boca seca\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004\nLisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dutasterida + Tansulosina Ciclum": "Como conservar Dutasterida + Tansulosina Ciclum\nManter este medicamento fora da vista e do alcance e das crianças.APROVADO EM\n02-09-2019\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e blister (“VAL”). O prazo de validade corresponde ao último dia do mês\nindicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dutasterida + Tansulosina Ciclum\n- As substâncias ativas são a dustasterida e o cloridrato de tansulosina. Cada cápsula\ncontém 0,5 mg de dutasterida e 0,4 mg de cloridrato de tansulosina (equivalente a\n0,367 mg de tansulosina). Os outros componentes são:\nComposição das cápsulas:\nÓxido de ferro preto (E172),\nÓxido de ferro vermelho (E172)\nDióxido de titânio (E171)\nÓxido de ferro amarelo (E172)\nGelatina\nConteúdo das cápsulas moles de dutasterida:\nMonocaprilocaprato de Propilenoglicol, tipo II\nButil-hidroxitolueno (E321)\nComposição das cápsulas moles:\nGelatina\nGlicerol\nDióxido de titânio (E171)\nTriglicéridos (cadeia média)\nLecitina (pode conter óleo de soja (ver secção 2)\nPellets de tansolusina:\nDispersão a 30 % do copolímero do ácido metacrilico-etilacrilato (1:1) (contém lauril\nsulfato de sódio e polissorbato 80)\nCelulose microcristalina\nSebacato de dibutilo\nPolissorbato 80\nSílica coloidal hidratada\nEstearato de cálcio\nTinta preta:\nShellac (E904)\nÓxido de ferro preto (E172)\nPropilenoglicol (E1520)\nSolução de amónia concetrada (E527)\nHidróxido de potássio (E525)APROVADO EM\n02-09-2019\nINFARMED\nSecção 2 “Dutasterida + Tansulosina Ciclum contém lecitina de soja e\npropilenoglicol”\nQual o aspeto de Dutasterida + Tansulosina Ciclum e conteúdo da embalagem\nEste medicamento é uma cápsula de gelatina oblonga, de 21,4 mm x 7,4 mm\naproximadamente, com corpo castanho e cabeça laranja com a impressão C001 a\ntinta preta.\nCada cápsula contém pellets de libertação modificada de cloridrato de tansulosina e\numa cápsula de gelatina mole de dutasterida.\nEstão disponíveis em embalagens de 7, 30 e 90 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular\nCiclum Farma Unipessoal, Lda.\nQuinta da Fonte, Edifício D. Amélia\nPiso 1 - Ala B\n2770-229 Paço de Arcos\nFabricante\nLaboratorios León Farma, SA\nc/La Vallina, s/n, Polígono Industrial Navatejera, Villaquilambre\n24008 León\nEspanha\nSTADA Arzneimittel AG\nStadastrasse 2 – 18\n61118 Bad Vilbel\nAlemanha\nThornton & Ross Limited\nLinthwaite, Huddersfield, West Yorkshire HD7 5QH\nReino Unido\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nDK: Dutasteride/Tamsulosinhydrochloride STADA\nBE: Dutasteride/Tamsulosine EG 0,5 mg/0,4 mg harde capsules\nDE: Dutasterid/Tamsulosin AL 0,5 mg/0,4 mg Hartkapseln\nES: Dutasterida/Tamsulosina STADA 0,5/0,4 mg cápsulas duras EFG\nFI: Dutasteride/Tamsulosinhydrochloride STADA 0,5 mg/0,4 mg kovat kapselit\nFR: DUTASTERIDE/TAMSULOSINE EG 0,5/0,4 mg, gélule\nHR: Dutasterid/tamsulozin STADA 0,5/0,4 mg tvrde kapsule\nHU: Dutasteride/Tamsulosin Stada\nIT: Kobus\nLU: Dutasteride/Tamsulosine EG 0,5/0,4 mg gélules\nPT: Dutasterida + Tansulosina CiclumAPROVADO EM\n02-09-2019\nINFARMED\nRO: Dutasteridă / Tamsulosin Stada 0,5 mg / 0,4mg capsule\nUK: Dutasteride/Tamsulosin hydrochloride 0.5 mg/0.4 mg hard capsule\nEste folheto foi revisto pela última vez em",
    "O que precisa de saber antes de tomar Dutasterida + Tansulosina CiclumAPROVADO EM": "O que precisa de saber antes de tomar Dutasterida + Tansulosina CiclumAPROVADO EM\n02-09-2019\nINFARMED\nNão tome Dutasterida + Tansulosina Ciclum\n- se for mulher (este medicamento destina-se apenas a homens)\n- se for uma criança ou adolescente com menos de 18 anos\n- se tem alergia à dutasterida, a outros inibidores da 5-alfa redutase, à tansulosina,\nsoja, amendoim ou a qualquer outro componente deste medicamento (indicados na\nsecção 6)\n- se tiver pressão arterial baixa que o faz ficar tonto, atordoado ou provocar\ndesmaios (hipotensão ortostática)\n- se tiver uma doença grave no fígado.\nSe pensa que alguma destas situações se aplica a si, não tome este medicamento\n(cid:0)\naté falar com o seu médico.\nAdvertências e precauções\nFale com o seu médico antes de tomar Dutasterida + Tansulosina Ciclum\n- Em alguns estudos clínicos, foram mais os doentes a tomar dutasterida e um outro\nmedicamento chamado bloqueador-alfa, como a tansulosina que sofreram\ninsuficiência cardíaca do que os doentes que tomam apenas dustasterida ou apenas\num bloqueador alfa. A insuficiência cardíaca significa que o coração não bombeia\nsangue como deveria.\n- Certifique-se que o seu médico tem conhecimento de qualquer doença do fígado.\nSe teve qualquer doença que tenha afetado o seu fígado, poderá necessitar de\nexames adicionais enquanto toma Dutasterida + Tansulosina Ciclum.\n- Certifique-se que o seu médico tem conhecimento se tem problemas graves nos\nrins.\n- Cirurgia das cataratas (lentes enevoadas). Se tiver uma cirurgia planeada para\nremover a catarata, o seu médico poderá pedir-lhe que pare de tomar Dutasterida +\nTansulosina Ciclum durante uns tempos antes da operação. Informe o seu\noftalmologista, antes da operação, que está a tomar Dutasterida + Tansulosina\nCiclum ou tansulosina (ou tomou anteriormente). O seu especialista necessitará de\ntomar as precauções apropriadas para ajudar a prevenir complicações durante a\noperação.\n- Mulheres, crianças e adolescentes não devem manusear cápsulas danificadas de\nDutasterida + Tansulosina Ciclum que libertem o seu conteúdo uma vez que a\nsubstância ativa pode ser absorvida pela pele. Em caso de qualquer contacto com a\npele, a área afetada deverá ser imediatamente lavada com água e sabão.\n- Utilize o preservativo durante a relação sexual. A dutasterida foi detetada no\nsémen de homens a tomar Dutasterida + Tansulosina Ciclum. Se a sua parceira\nestiver ou possa vir a estar grávida, deve evitar a sua exposição ao seu sémen, uma\nvez que a dutasterida pode afetar o desenvolvimento normal de um bebé masculino.\nA dutasterida demonstrou reduzir a contagem total de esperma, o volume do\nejaculado e a mobilidade do esperma, o que pode reduzir a sua fertilidade.\n- Dutasterida + Tansulosina Ciclum afeta o teste sanguíneo do PSA (antigénio\nespecífico da próstata) que é utilizado por vezes para detetar o cancro da próstata. O\nseu médico deverá conhecer este efeito e poderá continuar a utilizar o teste para\ndetetar o cancro da próstata. Se fizer o teste sanguíneo para o PSA, informe o seuAPROVADO EM\n02-09-2019\nINFARMED\nmédico que está a tomar Dutasterida + Tansulosina Ciclum. Os homens que tomam\nDutasterida + Tansulosina Ciclum devem testar o PSA regularmente.\n- Num estudo clínico de homens com risco aumentado de cancro da próstata, os\nhomens que tomaram dutasterida apresentaram uma forma grave de cancro da\npróstata com maior frequência do que os homens que não tomaram dutasterida. O\nefeito da dutasterida sobre esta forma grave de cancro da próstata não é clara.\n- Dutasterida + Tansulosina Ciclum pode causar aumento do volume da mama e\nhipersensibilidade dolorosa da mama. Se se tornar incómodo, ou se detetar nódulos\nmamários ou corrimento mamilar deve falar com o seu médico, uma vez que estas\nalterações podem ser sinais de uma condição grave, como cancro de mama.\nContacte o seu médico ou farmacêutico se tiver alguma questão sobre a utilização\n(cid:0)\nde Dutasterida + Tansulosina Ciclum.\nOutros medicamentos e Dutasterida + Tansulosina Ciclum\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão tome Dutasterida + Tansulosina Ciclum com estes medicamentos:\n- outros bloqueadores-alfa (para próstata aumentada ou pressão arterial elevada).\nDutasterida + Tansulosina Ciclum não é recomendado com estes medicamentos:\n- cetoconazol (utilizado para tratar infeções fúngicas).\nAlguns medicamentos podem reagir com Dutasterida + Tansulosina Ciclum e tornar\nmais provável a ocorrência de efeitos indesejáveis. Estes medicamentos incluem:\n- Inibidores PDE5 (utilizados para ajudar a ter ou a manter uma ereção) como o\nvardenafil, citrato de sildenafil e tadalafil\n- verapamilo ou diltiazem (para o tratamento da pressão arterial elevada)\n- ritonavir ou indinavir (para o VIH)\n- itraconazol ou cetoconazol (para infeções fúngicas)\n- nefazodona (um antidepressivo)\n- cimetidina (para úlceras do estômago)\n- varfarina (para a coagulação sanguínea)\n- eritromicina (um antibiótico utilizado para tratar infeções)\n- paroxetina (um antidepressivo)\n- terbinafina (utilizada no tratamento de infeções fúngicas)\n- diclofenac (utilizada no tratamento da dor e inflamação)\nInforme o seu médico se estiver a tomar algum destes medicamentos.\n(cid:0)\nDutasterida + Tansulosina Ciclum com bebidas e álcool\nDutasterida + Tansulosina Ciclum deverá ser tomado 30 minutos após a mesma\nrefeição em cada dia.\nGravidez, amamentação e fertilidade\nDutasterida + Tansulosina Ciclum não deve ser tomado por mulheres.\nMulheres grávidas (ou que possam vir a engravidar) não podem manusear cápsulas\ndanificadas. A dutasterida é absorvida pela pele e poderá afetar o desenvolvimentoAPROVADO EM\n02-09-2019\nINFARMED\nnormal de um bebé masculino, particularmente durante as primeiras 16 semanas de\ngravidez.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen\nde homens a tomar Dutasterida + Tansulosina Ciclum. Se a sua parceira estiver ou\npossa estar grávida, deve evitar a sua exposição ao seu sémen.\nDutasterida + Tansulosina Ciclum demonstrou reduzir a contagem total de esperma,\no volume do ejaculado e a mobilidade do esperma, o que pode reduzir a fertilidade\nmasculina.\nContacte o seu médico para aconselhamento, caso uma mulher grávida tenha\n(cid:0)\ncontactado com Dutasterida + Tansulosina Ciclum.\nCondução de veículos e utilização de máquinas:\nDutasterida + Tansulosina Ciclum faz algumas pessoas sentirem-se tontas, pelo que\npode afetar a sua capacidade de conduzir ou utilizar máquinas de forma segura.\nNão conduza ou utilize máquinas se for afetado desta forma.\n(cid:0)\nDutasterida + Tansulosina Ciclum contém lecitina de soja, propilenoglicol e sódio\nEste medicamento contém lecitina de soja, que pode conter óleo soja. Se for alérgico\nao amendoim ou soja, não utilize este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula, ou\nseja, é praticamente “isento de sódio”.\nEste medicamento contém 299 mg de propilenoglicol em cada cápsula."
}