{
    "O que é e para que é utilizado": "O que é Dutasterida Aurovitas e para que é utilizado\nDutasterida Aurovitas é utilizado no tratamento de homens com um aumento do\nvolume da próstata (hiperplasia benigna da próstata) - crescimento não canceroso\nda próstata, causado por excessiva produção de uma hormona denominada\ndihidrotestosterona.\nA substância ativa é dutasterida, pertencente ao grupo de medicamentos\ndenominados inibidores da 5-alfa redutase.\nO crescimento da próstata pode levar a distúrbios urinários, tais como dificuldade na\npassagem da urina e necessidade mais frequente de esvaziar a bexiga. Pode também\ncausar o fluxo urinário mais lento e menos forte. Sem tratamento, existe o risco de\nbloqueio completo do fluxo da urina (retenção urinária aguda). Esta situação requer\ntratamento médico imediato. Em algumas situações é necessária cirurgia para\nremover ou reduzir o volume da próstata. Dutasterida Aurovitas reduz a produção de\ndihidrotestosterona o que causa redução da próstata e alívio dos sintomas, reduzindo\no risco de retenção urinária aguda e a necessidade de cirurgia.\nDutasterida Aurovitas também pode ser utilizado com outro medicamento\ndenominado tansulosina (utilizado no tratamento dos sintomas do aumento do\nvolume da próstata).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dutasterida Aurovitas\nNão tome Dutasterida AurovitasAPROVADO EM\n21-01-2022\nINFARMED\n- Se tem alergia à dutasterida, a outros inibidores da 5-alfa redutase ou a qualquer\noutro componente deste medicamento (indicados na secção 6).\n- Se tem doença grave do fígado.\nSe alguma destas situações se aplica a si, não tome este medicamento antes de\ninformar o seu médico.\nEste medicamento destina-se apenas a homens. Não pode ser tomado por mulheres,\ncrianças ou adolescentes.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dutasterida Aurovitas.\n- Certifique-se que o seu médico tem conhecimento de qualquer doença do\nfígado. Se teve qualquer doença que tenha afetado o seu fígado, poderá necessitar\nde exames adicionais enquanto toma Dutasterida Aurovitas.\n- Mulheres, crianças e adolescentes não devem manusear cápsulas danificadas\nde Dutasterida Aurovitas que libertem o seu conteúdo, uma vez que a substância\nativa pode ser absorvida pela pele. Em caso de qualquer contacto com a pele, lave\nimediatamente a área afetada com água e sabão.\n- Utilize um preservativo durante a relação sexual. A dutasterida foi detetada\nno sémen de homens a tomar Dutasterida Aurovitas. Se a sua parceira estiver ou\npossa vir a estar grávida, deve evitar a sua exposição ao sémen, uma vez que a\ndutasterida pode afetar o desenvolvimento normal de um bebé masculino. A\ndutasterida demonstrou reduzir a contagem total de esperma, o volume do ejaculado\ne a mobilidade do esperma, o que pode reduzir a sua fertilidade.\n- Dutasterida Aurovitas afeta o teste sanguíneo do PSA (antigénio específico da\npróstata) que é utilizado por vezes para detetar o cancro da próstata. O seu médico\ndeverá ter conhecimento deste efeito e poderá continuar a utilizar o teste para\ndetetar o cancro da próstata. Se fizer o teste sanguíneo para o PSA, informe o seu\nmédico que está a tomar Dutasterida Aurovitas. Os homens que tomam Dutasterida\nAurovitas devem testar o PSA regularmente.\n- Num estudo clínico de homens com risco aumentado de cancro da próstata,\nos homens que tomaram Dutasterida Aurovitas apresentaram uma forma grave de\ncancro da próstata com maior frequência do que os homens que não tomaram\nDutasterida Aurovitas. O efeito de Dutasterida Aurovitas sobre esta forma grave de\ncancro da próstata não é claro.\n- Dutasterida Aurovitas pode causar aumento do volume da mama e\nhipersensibilidade dolorosa da mama. Se se tornar incómodo, ou se detetar nódulos\nmamários ou corrimento mamilar deve falar com o seu médico, uma vez que estas\nalterações podem ser sinais de uma condição grave, como cancro de mama.\nContacte o seu médico ou farmacêutico se tiver alguma questão sobre a utilização de\nDutasterida Aurovitas.\nOutros medicamentos e Dutasterida Aurovitas\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nAlguns medicamentos podem reagir com Dutasterida Aurovitas e tornar mais\nprovável a ocorrência de efeitos indesejáveis. Estes medicamentos incluem:\n- verapamilo ou diltiazem (para o tratamento da pressão arterial elevada)\n- ritonavir ou indinavir (para a infeção por VIH)APROVADO EM\n21-01-2022\nINFARMED\n- itraconazol ou cetoconazol (para infeções fúngicas)\n- nefazodona (um antidepressivo)\n- bloqueadores-alfa (para a próstata aumentada ou pressão arterial elevada).\nInforme o seu médico ou farmacêutico se estiver a tomar algum destes\nmedicamentos. A sua dose de Dutasterida Aurovitas poderá necessitar de ser\nreduzida.\nDutasterida Aurovitas com alimentos e bebidas\nDutasterida Aurovitas pode ser tomado com ou sem alimentos.\nGravidez, amamentação e fertilidade\nMulheres grávidas (ou que possam vir a engravidar) não podem manusear cápsulas\ndanificadas. A dutasterida é absorvida pela pele e poderá afetar o desenvolvimento\nnormal de um bebé masculino, particularmente durante as primeiras 16 semanas de\ngravidez.\nUtilize um preservativo durante a relação sexual. A dutasterida foi detetada no\nsémen de homens a tomar Dutasterida Aurovitas. Se a sua parceira estiver ou possa\nvir a estar grávida, deve evitar a sua exposição ao sémen.\nDutasterida Aurovitas demonstrou reduzir a contagem total de esperma, o volume do\nejaculado e a mobilidade do esperma, o que pode reduzir a fertilidade masculina.\nContacte o seu médico para aconselhamento, caso uma mulher grávida tenha\ncontactado com dutasterida.\nCondução de veículos e utilização de máquinas\nÉ improvável que Dutasterida Aurovitas afete a sua capacidade de conduzir ou\nutilizar máquinas.\n3. ",
    "Como utilizar": "Como tomar Dutasterida Aurovitas\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Se não o tomar regularmente a monitorização dos seus níveis de PSA\npode ser afetada. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDose que deve tomar:\n- A dose recomendada é uma cápsula (0,5 mg) uma vez por dia. Engula as\ncápsulas inteiras com água. Não mastigue ou abra a cápsula. O contacto com o\nconteúdo das cápsulas poderá provocar irritação na boca ou garganta.\n- Dutasterida Aurovitas é um tratamento de longo prazo. Alguns homens\npoderão notar uma melhoria mais rápida dos seus sintomas, no entanto, outros\npoderão necessitar de tomar Dutasterida Aurovitas durante 6 meses ou mais até que\ncomece a fazer efeito. Continue a tomar Dutasterida Aurovitas durante o período de\ntempo recomendado pelo seu médico.\nSe tomar mais Dutasterida Aurovitas do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas\ncápsulas de Dutasterida Aurovitas.APROVADO EM\n21-01-2022\nINFARMED\nCaso se tenha esquecido de tomar Dutasterida Aurovitas\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nApenas tome a próxima dose à hora habitual.\nNão pare de tomar Dutasterida Aurovitas sem aconselhamento\nNão pare de tomar Dutasterida Aurovitas sem falar primeiro com o seu médico.\nPoderá demorar 6 meses ou mais para que observe algum efeito.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nReação alérgica\nOs sinais de reações alérgicas podem incluir:\n- erupção na pele (com possível comichão)\n- urticária (como uma erupção na pele irritante)\n- inchaço das pálpebras, face, lábios, braços ou pernas.\nContacte imediatamente o seu médico se tiver algum destes sintomas e pare de\ntomar Dutasterida Aurovitas.\nEfeitos indesejáveis frequentes\nPodem afetar até 1 em 10 homens a tomar Dutasterida Aurovitas:\n- Incapacidade de obter ou manter uma ereção (impotência), que pode continuar\napós parar de tomar Dutasterida Aurovitas\n- Desejo sexual (libido) diminuído, que pode continuar após parar de tomar\nDutasterida Aurovitas\n- Dificuldade na ejaculação, como uma diminuição na quantidade de sémen libertado\ndurante a relação sexual, que pode continuar após parar de tomar Dutasterida\nAurovitas\n- Aumento do volume mamário (ginecomastia) ou hipersensibilidade dolorosa da\nmama\n- Tonturas quando tomado com tansulosina.\nEfeitos indesejáveis pouco frequentes\nPodem afetar até 1 em 100 homens a tomar Dutasterida Aurovitas:\n- Falência do coração (o coração torna-se menos eficiente a bombear o sangue por\ntodo o corpo. Poderá sentir sintomas como falta de ar, cansaço extremo e pernas e\ntornozelos inchados)\n- Perda de pelo (geralmente do corpo) ou crescimento de pelo.\nEfeitos indesejáveis de frequência desconhecida\nA frequência não pode ser calculada a partir dos dados disponíveis:\n- Depressão\n- Dor e tumefação nos seus testículos.\nComunicação de efeitos indesejáveisAPROVADO EM\n21-01-2022\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dutasterida Aurovitas\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 30ºC.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “EXP”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dutasterida Aurovitas\nA substância ativa é a dutasterida. Cada cápsula mole contém 0,5 mg de\ndutasterida.\nConteúdo da cápsula:\nMono- e diglicéridos de ácido caprílico/cáprico e butil-hidroxitolueno (E321).\nCápsula:\nGelatina, glicerol, dióxido de titânio (E171) e óxido de ferro amarelo (E172).\nQual o aspeto de Dutasterida Aurovitas e conteúdo da embalagem\nCápsula mole.\nAs cápsulas são opacas, amarelas, oblongas, tamanho '6' de gelatina mole\npreenchidas com um líquido oleoso e amarelado.\nEste medicamento apresenta-se na forma de cápsula mole em embalagem de blister\nde 10 e 60 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n21-01-2022\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nEste folheto foi revisto pela última vez em"
}