{
    "O que precisa de saber antes de tomar Dutasterida + Tansulosina Generis": "O que precisa de saber antes de tomar Dutasterida + Tansulosina Generis",
    "Como tomar Dutasterida + Tansulosina Generis": "Como tomar Dutasterida + Tansulosina Generis\nTome Dutasterida + Tansulosina Generis exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nSe não o tomar regularmente, a monitorização dos seus níveis de PSA pode ser afetada.\nQuantidade a tomar\nA dose recomendada é 1 cápsula uma vez por dia, 30 minutos após a mesma refeição em cada\ndia.\nComo tomar\nEngula as cápsulas inteiras com água.\nNão mastigue ou abra a cápsula. O contacto com o conteúdo das cápsulas poderá provocar feridas\nna boca ou garganta.\nSe tomar mais Dutasterida + Tansulosina Generis do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas cápsulas de\nDutasterida + Tansulosina Generis.\nCaso se tenha esquecido de tomar Dutasterida + Tansulosina Generis\nNão tome uma cápsula extra para compensar uma dose que se esqueceu de tomar. Apenas tome a\npróxima dose à hora habitual.\nSe parar de tomar Dutasterida + Tansulosina GenerisAPROVADO EM\n14-08-2020\nINFARMED\nNão pare de tomar Dutasterida + Tansulosina Generis sem falar primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, Dutasterida + Tansulosina Generis pode causar efeitos\nsecundários, embora estes não se manifestem em todas as pessoas.\nReação alérgica\nOs sinais de reações alérgicas podem incluir:\nerupção na pele (com possível comichão)\nurticária (como uma erupção na pele irritante)\ninchaço das pálpebras, face, lábios, braços ou pernas.\nContacte imediatamente o seu médico se tiver algum destes sintomas e pare de tomar Dutasterida\n+ Tansulosina Generis.\nTonturas, atordoamento e desmaio\nDutasterida + Tansulosina Generis pode causar tonturas, atordoamento e em raras ocasiões\ndesmaios. Deve tomar precaução quando passar da posição deitado ou sentado para a posição de\npé, particularmente se acordar durante a noite, até que saiba como este medicamento o afeta. Se\nse sentir tonto ou atordoado em qualquer momento durante o tratamento, sente-se ou deite-se até\nque os sintomas desapareçam.\nReações graves na pele\nOs sinais de reações na pele graves podem incluir:\nerupção na pele generalizada com bolhas e pele a descamar, particularmente à volta da boca,\nnariz, olhos e genitais (síndrome de Stevens –Johnson).\nContacte imediatamente o seu médico se tiver algum destes sintomas e pare de tomar Dutasterida\n+ Tansulosina Generis.\nEfeitos secundários frequentes (podem afetar até 1 em 10 homens):\nimpotência (incapacidade de obter ou manter uma ereção)*\ndesejo sexual (libido) diminuído*\ndificuldade na ejaculação*\naumento do volume mamário ou sensibilidade mamária (ginecomastia)\ntonturas.\n*Num número reduzido de pessoas, alguns destes acontecimentos podem continuar após parar de\ntomar Dutasterida + Tansulosina Generis.\nEfeitos secundários pouco frequentes (podem afetar até 1 em 100 homens):\ninsuficiência cardíaca (o coração torna-se menos eficiente a bombear o sangue por todo o corpo.\nPoderá sentir sintomas como falta de ar, cansaço extremo e pernas e tornozelos inchados)\nbaixa pressão arterial quando se levanta\nbatimento cardíaco rápido (palpitações)\nprisão de ventre, diarreia, vómitos, indisposição (náuseas)\nfraqueza ou perda de força\ndor de cabeçaAPROVADO EM\n14-08-2020\nINFARMED\nnariz com corrimento, congestionado ou com comichão (rinite)\nerupção na pele, urticária, comichão.\nperda de pelos (geralmente do corpo) ou crescimento de pelos.\nEfeitos secundários raros (podem afetar até 1 em 1 000 homens):\ninchaço das pálpebras, face, lábios, braços ou pernas (angioedema)\ndesmaio.\nEfeitos secundários muito raros (podem afetar até1 em 10 000 homens):\nereção persistente e dolorosa do pénis (priapismo)\nreações graves na pele (síndrome de Stevens-Johnson).\nOutros efeitos secundários (a frequência não pode ser calculada a partir dos dados disponíveis):\nbatimentos cardíacos anormais ou acelerados (arritmia ou taquicardia ou fibrilhação auricular)\nfalta de ar (dispneia)\ndepressão\ndor e inchaço nos testículos\nhemorragia nasal\nerupção grave na pele\nalterações na visão (visão turva ou disfunção visual)\nboca seca.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados neste\nfolheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos secundários\ndiretamente ao INFARMED, I.P., através dos contactos abaixo. Ao comunicar efeitos\nsecundários, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. do Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800 222 444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dutasterida + Tansulosina Generis": "Como conservar Dutasterida + Tansulosina Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Dutasterida + Tansulosina Generis após o prazo de validade impresso na embalagem\nexterior e frasco, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar Dutasterida + Tansulosina Generis acima de 30 ºC.\nUtilizar no prazo de 3 meses após a primeira abertura do frasco.APROVADO EM\n14-08-2020\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nAs substâncias ativas são dutasterida e cloridrato de tansulosina. Cada cápsula contém 0,5 mg de\ndutasterida e 0,4 mg de cloridrato de tansulosina. Os outros componentes são:\n- Invólucro da cápsula dura: óxido de ferro preto (E172); óxido de ferro vermelho (E172);\ndióxido de titânio (E171); óxido de ferro amarelo (E172) e gelatina.\n- Conteúdo da cápsula: monocaprilato de propilenoglicol e butil-hidroxitolueno (E321).\n- Invólucro da cápsula: gelatina, glicerol; dióxido de titânio (E171);\n- Pellets de Tansulosina: dispersão 30 % de copolímero de ácido metacrílico – acrilato de etilo\n1:1; celulose microcristalina; dibutilo sebacato; polissorbato 80; sílica coloidal hidratada e\nestearato de cálcio.\n- Tinta preta: goma laca; óxido de ferro preto (E172); propilenoglicol (E1520); amónia\nconcentrada e hidróxido de potássio.\nQual o aspeto de Dutasterida + Tansulosina Generis e conteúdo da embalagem\nAs cápsulas deste medicamento são oblongas, de corpo castanho e cabeça bege, impressas com\nC001 a tinta preta. Estão disponíveis em frascos HDPE de 7, 30 e 90 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nLaboratorios LEÓN FARMA, SA\nPolígono Industrial Navatejera\nC/La Vallina, s/n -24008 Navatejera –León\nEspanha\nEste folheto foi revisto pela última vez em",
    "O que precisa de saber antes de tomar Dutasterida + Tansulosina GenerisAPROVADO EM": "O que precisa de saber antes de tomar Dutasterida + Tansulosina GenerisAPROVADO EM\n14-08-2020\nINFARMED\nNão tome Dutasterida + Tansulosina Generis\nse é uma mulher (este medicamento é apenas para homens)\nse tem menos de 18 anos\nse tem alergia (hipersensibilidade) à dutasterida, outros inibidores da 5-alfa redutase, tansulosina,\nà soja, ao amendoim ou a qualquer outro componente deste medicamento (indicados na secção 6)\nse tiver pressão arterial baixa que o faz ficar tonto, atordoado ou provocar desmaios (hipotensão\nortostática)\nse tiver uma doença grave no fígado.\nNão tome este medicamento, se pensa que alguma destas situações se aplica a si, sem antes\nconsulta o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dutasterida + Tansulosina Generis.\nEm alguns estudos clínicos, o número de doentes que sofreram insuficiência cardíaca foi superior\nnos doentes a tomar dutasterida e um outro medicamento chamado bloqueador-alfa (como a\ntansulosina) que nos doentes que tomar apenas dustasterida ou apenas um bloqueador-alfa. A\ninsuficiência cardíaca significa que o coração não bombeia sangue como deveria.\nCertifique-se que o seu médico tem conhecimento de qualquer doença do fígado. Se teve\nqualquer doença que tenha afetado o seu fígado, poderá necessitar de exames adicionais enquanto\ntoma Dutasterida + Tansulosina Generis.\nCertifique-se que o seu médico tem conhecimento se tem problemas graves nos rins.\nCirurgia das cataratas (lentes enevoadas). Se tiver uma cirurgia planeada para remover a catarata,\no seu médico poderá pedir-lhe que pare de tomar Dutasterida + Tansulosina Generis durante uns\ntempos antes da operação. Informe o seu oftalmologista, antes da operação, que está a tomar\nDutasterida + Tansulosina Generis ou tansulosina (ou tomou anteriormente). O seu especialista\nnecessitará de tomar as precauções apropriadas para ajudar a prevenir complicações durante a\noperação.\nMulheres, crianças e adolescentes não devem manusear cápsulas danificadas de Dutasterida +\nTansulosina Generis que libertem o seu conteúdo uma vez que a substância ativa pode ser\nabsorvida pela pele. Em caso de qualquer contacto com a pele, a área afetada deverá ser\nimediatamente lavada com água e sabão.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen de homens a\ntomar Dutasterida + Tansulosina Generis. Se a sua parceira estiver ou possa vir a estar grávida,\ndeve evitar a sua exposição ao seu sémen, uma vez que a dutasterida pode afetar o\ndesenvolvimento normal de um bebé masculino. A dutasterida demonstrou reduzir a contagem\ntotal de esperma, o volume do ejaculado e a mobilidade do esperma, o que pode reduzir a sua\nfertilidade.\nDutasterida + Tansulosina Generis afeta o teste sanguíneo do PSA (antigénio específico da\npróstata) que é utilizado por vezes para detetar o cancro da próstata. O seu médico deverá\nconhecer este efeito e poderá continuar a utilizar o teste para detetar o cancro da próstata. Se fizerAPROVADO EM\n14-08-2020\nINFARMED\no teste sanguíneo para o PSA, informe o seu médico que está a tomar Dutasterida + Tansulosina\nGeneris. Os homens que tomam Dutasterida + Tansulosina Generis devem testar o PSA\nregularmente.\nNum estudo clínico de homens com risco aumentado de cancro da próstata, os homens que\ntomaram dutasterida apresentaram uma forma grave de cancro da próstata com maior frequência\ndo que os homens que não tomaram dutasterida. O efeito da dutasterida sobre esta forma grave de\ncancro da próstata não é clara.\nDutasterida + Tansulosina Generis pode causar aumento do volume da mama e hipersensibilidade\nda mama. Se isto se tornar incomodativo, ou se detetar nódulos mamários ou dor nos mamilos\ndeve falar com o seu médico, uma vez que estas alterações podem ser sinais de uma condição\ngrave, como cancro de mama.\nConsulte o seu médico ou farmacêutico se tiver dúvidas sobre como tomar Dutasterida +\nTansulosina Generis.\nOutros medicamentos e Dutasterida + Tansulosina Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente ou se\nvier a tomar outros medicamentos.\nNão tome este medicamento com:\noutros bloqueadores-alfa (para próstata aumentada ou pressão arterial elevada)\nEste medicamento não é recomendado com:\ncetoconazol (utilizado para tratar infeções fúngicas)\nAlguns medicamentos podem reagir com Dutasterida + Tansulosina Generis e tornar mais\nprovável a ocorrência de efeitos secundários. Estes medicamentos incluem:\ninibidores PDE5 (utilizados para ajudar a ter ou a manter uma ereção) como o vardenafil, citrato\nde sildenafil e tadalafil\nverapamilo ou diltiazem (para a pressão arterial elevada)\nritonavir ou indinavir (para o VIH)\nitraconazol ou cetoconazol (para infeções fúngicas)\nnefazodona (um antidepressivo).\ncimetidina (para úlceras do estômago)\nvarfarina (para a coagulação sanguínea)\neritromicina (um antibiótico utilizado para tratar infeções)\nparoxetina (um antidepressivo)\nterbinafina (utilizado para tratar infeções fúngicas)\ndiclofenac (utilizado para o tratamento da dor e inflamação).\nInforme o seu médico se estiver a tomar algum destes medicamentos.\nDutasterida + Tansulosina Generis com alimentos, bebidas e álcool\nDutasterida + Tansulosina Generis deverá ser tomado 30 minutos após a mesma refeição em cada\ndia.\nGravidez, amamentação e fertilidade\nEste medicamento não deve ser tomado por mulheres.APROVADO EM\n14-08-2020\nINFARMED\nMulheres grávidas (ou que possam vir a engravidar) não podem manusear cápsulas danificadas. A\ndutasterida é absorvida pela pele e poderá afetar o desenvolvimento normal de um bebé\nmasculino. Este risco verifica-se particularmente durante as primeiras 16 semanas de gravidez.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen de homens a\ntomar Dutasterida + Tansulosina Generis. Se a sua parceira estiver ou possa estar grávida, deve\nevitar a sua exposição ao seu sémen.\nDutasterida + Tansulosina Generis demonstrou reduzir a contagem total de esperma, o volume do\nejaculado e a mobilidade do esperma, o que pode reduzir a fertilidade masculina.\nContacte o seu médico para aconselhamento caso uma mulher grávida tenha contactado com\nDutasterida + Tansulosina Generis.\nCondução de veículos e utilização de máquinas\nDutasterida + Tansulosina Generis faz algumas pessoas sentirem-se tontas, pelo que pode afetar a\nsua capacidade de conduzir ou utilizar máquinas de forma segura.\nNão conduza ou utilize máquinas se for afetado desta forma.\nDutasterida + Tansulosina Generis contém lecitina de soja\nEste medicamento contém lecitina de soja, que pode conter óleo de soja. Se for alérgico ao\namendoim ou à soja, não utilize este medicamento."
}