{
    "O que é Dutasterida Pentafarma e para que é utilizado": "O que é Dutasterida Pentafarma e para que é utilizado\nDutasterida Pentafarma é utilizado no tratamento de homens com um aumento do volume\nda próstata (hiperplasia benigna da próstata) - crescimento, não canceroso, da próstata,\ncausado por excessiva produção de uma hormona denominada\ndihidrotestosterona.\nA substância ativa é dutasterida, pertencente ao grupo de medicamentos denominados\ninibidores da 5-alfa redutase.\nO crescimento da próstata pode levar a distúrbios urinários, tais como dificuldade na\npassagem da urina e necessidade mais frequente de esvaziar a bexiga. Pode também\ncausar o fluxo urinário mais lento e menos forte. Sem tratamento, existe o risco de\nbloqueio completo do fluxo da urina (retenção urinária aguda). Esta situação requer\ntratamento médico imediato. Em algumas situações é necessária cirurgia para remover ou\nreduzir o volume da próstata. Dutasterida Pentafarma reduz a produção de\ndihidrotestosterona o que causa redução da próstata e alívio dos sintomas, reduzindo o\nrisco de retenção urinária aguda e a necessidade de cirurgia.APROVADO EM\n07-06-2023\nINFARMED\nDutasterida Pentafarma também pode ser utilizado com outro medicamento denominado\ntansulosina (utilizado no tratamento dos sintomas do aumento do volume da próstata).",
    "O que precisa de saber antes de tomar Dutasterida Pentafarma": "O que precisa de saber antes de tomar Dutasterida Pentafarma\nNão tome Dutasterida Pentafarma se tem:\n- alergia (hipersensibilidade) à dutasterida, a outros inibidores da 5-alfa\nredutase, à soja, ao amendoim ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- doença grave do fígado.\nInforme o seu médico se alguma destas situações se aplica a si.\nEste medicamento destina-se apenas a homens. Não pode ser tomado por mulheres,\ncrianças ou adolescentes.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Dutasterida\nPentafarma.\nEm alguns estudos clínicos, foram mais os doentes a tomar dutasterida e um outro\nmedicamento chamado bloqueador-alfa, como a tansulosina que sofreram insuficiência\ncardíaca do que os doentes que tomam apenas dustasterida ou apenas um bloqueador alfa.\nA insuficiência cardíaca significa que o coração não bombeia sangue como deveria.\nCertifique-se que o seu médico tem conhecimento de qualquer doença do fígado. Se teve\nqualquer doença que tenha afetado o seu fígado, poderá necessitar de exames adicionais\nenquanto toma Dutasterida Pentafarma.\nMulheres, crianças e adolescentes não devem manusear cápsulas danificadas de\nDutasterida Pentafarma que libertem o seu conteúdo, uma vez que a substância ativa pode\nser absorvida pela pele. Em caso de qualquer contacto com a pele, lave imediatamente a\nárea afetada com água e sabão.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen de\nhomens a tomar Dutasterida Pentafarma. Se a sua parceira estiver ou possa vir a estar\ngrávida, deve evitar a sua exposição ao sémen, uma vez que a dutasterida pode afetar o\ndesenvolvimento normal de um bebé masculino. A dutasterida demonstrou reduzir a\ncontagem total de esperma, o volume do ejaculado e a mobilidade do esperma, o que\npode reduzir a sua fertilidade.\nDutasterida Pentafarma afeta o teste sanguíneo do PSA (antigénio específico da próstata)\nque é utilizado por vezes para detetar o cancro da próstata. O seu médico deverá ter\nconhecimento deste efeito e poderá continuar a utilizar o teste para detetar o cancro da\npróstata. Se fizer o teste sanguíneo para o PSA, informe o seu médico que está a tomarAPROVADO EM\n07-06-2023\nINFARMED\nDutasterida Pentafarma. Os homens que tomam Dutasterida Pentafarma devem testar o\nPSA regularmente.\nNum estudo clínico de homens com risco aumentado de cancro da próstata, os homens\nque tomaram Dutasterida Pentafarma apresentaram uma forma grave de cancro da\npróstata com maior frequência do que os homens que não tomaram Dutasterida\nPentafarma. O efeito de Dutasterida Pentafarma sobre esta forma grave de cancro da\npróstata não é clara.\nDutasterida Pentafarma pode causar aumento do volume da mama e hipersensibilidade\ndolorosa da mama. Se se tornar incómodo, ou se detetar nódulos mamários ou corrimento\nmamilar deve falar com o seu médico, uma vez que estas alterações podem ser sinais de\numa condição grave, como cancro de mama.\nContacte o seu médico ou farmacêutico se tiver alguma questão sobre a utilização de\nDutasterida Pentafarma.\nOutros medicamentos e Dutasterida Pentafarma\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nAlguns medicamentos podem reagir com Dutasterida Pentafarma e tornar mais provável\na ocorrência de efeitos secundários. Estes medicamentos incluem: verapamilo ou\ndiltiazem (para o tratamento da pressão arterial elevada) ritonavir ou indinavir (para a\ninfeção por VIH) itraconazol ou cetoconazol (para infeções fúngicas) nefazodona (um\nantidepressivo) bloqueadores-alfa (para a próstata aumentada ou pressão arterial elevada).\nInforme o seu médico se estiver a tomar algum destes medicamentos. A sua dose de\nDutasterida Pentafarma poderá necessitar de ser reduzida.\nDutasterida Pentafarma com alimentos e bebidas\nDutasterida Pentafarma pode ser tomado com ou sem alimentos.\nGravidez, amamentação e fertilidade\nMulheres grávidas (ou que possam vir a engravidar) não podem manusear cápsulas\ndanificadas. A dutasterida é absorvida pela pele e poderá afetar o desenvolvimento\nnormal de um bebé masculino, particularmente durante as primeiras 16 semanas de\ngravidez.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen de\nhomens a tomar Dutasterida Pentafarma. Se a sua parceira estiver ou possa vir a estar\ngrávida, deve evitar a sua exposição ao sémen.\nDutasterida Pentafarma demonstrou reduzir a contagem total de esperma, o volume do\nejaculado e a mobilidade do esperma, o que pode reduzir a fertilidade masculina.\nContacte o seu médico para aconselhamento, caso uma mulher grávida tenha\ncontactado com dutasterida.APROVADO EM\n07-06-2023\nINFARMED\nCondução de veículos e utilização de máquinas\nÉ improvável que Dutasterida Pentafarma afete a sua capacidade de conduzir ou utilizar\nmáquinas.\nDutasterida Pentafarma contém lecitina de soja, que pode conter óleo de soja.\nSe é alérgico ao amendoim ou à soja, não tome este medicamento.",
    "Como tomar Dutasterida Pentafarma": "Como tomar Dutasterida Pentafarma\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nSe não o tomar regularmente a monitorização dos seus níveis de PSA pode ser afetada.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nDose que deve tomar\nA dose recomendada é uma cápsula (0,5 mg) uma vez por dia. Engula as cápsulas\ninteiras com água. Não mastigue ou abra a cápsula. O contacto com o conteúdo das\ncápsulas poderá provocar irritação na boca ou garganta.\nDutasterida Pentafarma é um tratamento de longo prazo. Alguns homens poderão notar\numa melhoria mais rápida dos seus sintomas, no entanto, outros poderão necessitar de\ntomar Dutasterida Pentafarma durante 6 meses ou mais até que comece a fazer efeito.\nContinue a tomar Dutasterida Pentafarma durante o período de tempo recomendado pelo\nseu médico.\nSe tomar mais Dutasterida Pentafarma do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas\ncápsulas de Dutasterida Pentafarma.\nCaso se tenha esquecido de tomar Dutasterida Pentafarma\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nApenas tome a próxima dose à hora habitual.\nSe parar de tomar Dutasterida Pentafarma\nNão pare de tomar Dutasterida Pentafarma sem aconselhamento.\nNão pare de tomar Dutasterida Pentafarma sem falar primeiro com o seu médico. Poderá\ndemorar 6 meses ou mais para que observe algum efeito.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enferimeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nReação alérgicaAPROVADO EM\n07-06-2023\nINFARMED\nOs sinais de reações alérgicas podem incluir:\n- erupção na pele (com possível comichão)\n- urticária (como uma erupção na pele irritante)\n- inchaço das pálpebras, face, lábios, braços ou pernas.\nContacte imediatamente o seu médico se tiver algum destes sintomas, e pare de tomar\nDutasterida Pentafarma.\nEfeitos secundários frequentes\nEstes podem afetar até 1 em 10 homens a tomar Dutasterida Pentafarma:\n- incapacidade de obter ou manter uma ereção (impotência), que pode continuar após\nparar de tomar Dutasterida Pentafarma\n- desejo sexual (libido) diminuído, que pode continuar após parar de tomar Dutasterida\nPentafarma\n- dificuldade na ejaculação, que pode continuar após parar de tomar Dutasterida\nPentafarma\n- aumento do volume mamário (ginecomastia) ou hipersensibilidade dolorosa da mama\n- tonturas quando tomado com tansulosina.\nEfeitos secundários pouco frequentes\nEstes podem afetar até 1 em 100 homens a tomar Dutasterida Pentafarma:\n- falência do coração (o coração torna-se menos eficiente a bombear o sangue por todo o\ncorpo. Poderá sentir sintomas como falta de ar, cansaço extremo e pernas e tornozelos\ninchados)\n- perda de pelo (geralmente do corpo) ou crescimento de pelo.\nEfeitos secundários desconhecidos\nA frequência não pode ser estimada a partir dos dados disponíveis:\n- humor depressivo\n- dor e tumefação nos seus testículos\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nComunicação de efeitos secundários\nSe algum dos efeitos secundários se agravar ou se tiver quaisquer efeitos secundários,\nincluindo possíveis efeitos secundários não indicados neste folheto, fale com o seu\nmédico, farmaoa cIêNuFtiAcRoM oEuD eIn.Pfe. ramtreairvoé.s Tdaoms bcéomnt apcotodse raáb acioxmo.u n icar efeitos secundários\nd iretamente\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73APROVADO EM\n07-06-2023\nINFARMED\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
    "Como conservar Dutasterida Pentafarma": "Como conservar Dutasterida Pentafarma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30°C.\nConservar na embalagem de origem para proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dutasterida Pentafarma\n- A substância ativa é dutasterida. Cada cápsula mole de Dutasterida Pentafarma contém\n0,5 mg de dutasterida.\n- Os outros componentes são:\nConteúdo da cápsula: Butil-hidroxitolueno (E321), monocaprilocaprato de glicerilo (tipo\nI).\nCápsula: gelatina, glicerol, dióxido de titânio (E171), óxido de ferro amarelo (E172),\ntriglicéridos de cadeia média, lecitina (pode conter óleo de soja) (E322), água purificada.\nQual o aspeto de Dutasterida Pentafarma e conteúdo da embalagem\nAs cápsulas moles de Dutasterida Pentafarma 0,5 mg são opacas, amarelas, oblongas, de\ngelatina mole sem gravação, contendo um líquido oleoso e amarelado.\nAs cápsulas moles de Dutasterida Pentafarma 0,5 mg são acondicionadas em blister, em\nembalagens contendo 10, 30, 60, 90 e 100 cápsulas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPentafarma – Sociedade Técnico Medicinal S.A.APROVADO EM\n07-06-2023\nINFARMED\nRua da Tapada Grande, 2\nAbrunheira\n2710-89 Sintra\nPortugal\nFabricante\nG alenicum Health S.L.\nAvda. Cornellá 144, 7º-1ª, Edificio Lekla\nEsplugues de Llobregat\n08950 Barcelona - Espanha\nCyndea Pharma, S.L\nPolígono Industrial Emiliano Revilla Sanz,\nAvenida de Ágreda, 31 Olvega, 42110,\nSoria, Espanha\nPharmadox Healthcare, Ltd.\nKW20A Kordin Industrial Park,\nPaola, PLA 3000, Malta\nSAG Manufacturing S.L.U.\nCtra. N-I, Km 36\n28750 San Agustín de Guadalix, Madrid\nEspanha\nEste folheto foi revisto pela última vez em"
}