{
    "O que é e para que é utilizado": "O que é Dvit e para que é utilizado\nEste medicamento contém uma forma de vitamina D, o calcifediol, que é utilizada para\ntratar a deficiência em vitamina D e os problemas que dela derivam.\nA vitamina D interfere no organismo humano, aumentando entre outras ações, a\nabsorção de cálcio.\nDvit cápsula mole está indicado no tratamento:\n- Da deficiência em vitamina D no adulto e na prevenção da deficiência de vitamina D no\nadulto com riscos identificados, tais como em doentes com síndrome de má absorção,\ndoença renal crónica com distúrbio mineral ósseo e perturbações ósseas ou outros riscos\nidentificados.\nDvit é também usado no tratamento de certas perturbações ósseas, tais como a perda\nóssea (osteoporose) associado a outros medicamentos em doentes com deficiência de\nvitamina D ou em risco de deficiência de vitamina D.APROVADO EM\n08-08-2022\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dvit\nNão tome Dvit\n- Se tem hipersensibilidade à substância ativa ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n- Se tem hipercalcemia (nível elevado de cálcio no sangue) ou hipercalciúria (nível\nelevado de cálcio na urina)\n- Se tem cálculos (pedras) de cálcio no rim\n- Se tem hipervitaminose D (excesso de Vitamina D no organismo)\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dvit.\n- Não deve exceder a dose diária recomendada de suplementos à base de vitamina D,\ncomo é o caso deste medicamento, sob pena de ocorrer sobredosagem. (Ver secção 3 –\n“Se tomar mais Dvit do que deveria”).\n- Enquanto estiver a tomar este medicamento ou antes de começar, é possível que o seu\nmédico solicite a realização de exames de sangue ou de urina para verificar os níveis de\ncálcio, fósforo e outros parâmetros.\n- Doentes com doença renal necessitam de cuidados especiais devendo ser monitorizados\npelo médico, com realização de exames periódicos.\n- Doentes com problemas cardíacos devem ser acompanhados de perto pelo médico no\nque respeita aos níveis de cálcio no sangue, especialmente se existe tratamento em\nsimultâneo com glicosídeos cardíacos (ver secção “Outros medicamentos e Dvit”).\n- Se tem hipoparatiroidismo (insuficiência na função da hormona paratiroide) a ação\ndeste medicamento pode estar diminuída.\n- Se tem tendência para a formação de cálculos (pedras) nos rins, o seu médico deve\nmonitorizar os níveis de cálcio no sangue.\n- Doentes com imobilização prolongada podem necessitar de doses mais baixas deste\nmedicamento.\n- Doentes com sarcoidose (doença que se caracteriza pela presença de nódulos\ngeralmente na pele), tuberculose ou outras doenças com nódulos, devem ter especial\ncuidado com este medicamento, uma vez que têm um maior risco de sentir efeitos\nsecundários em doses inferiores às recomendadas. Devem ser feitas análises periódicas\npara controlar os níveis de cálcio no sangue e urina.\n- Interferências com testes laboratoriais: se vai realizar algum teste de diagnóstico\n(análises ao sangue, urina, testes cutâneos usando alérgenos, etc), informe o seu médico\nque está a tomar este medicamento, uma vez que os resultados dos exames podem ser\nalterados (por exemplo, análises na determinação do colesterol).\nCrianças e adolescentes\nA segurança e eficácia de Dvit em crianças e adolescentes com idade inferior a 18 anos\nainda não foram estabelecidas. Não há dados disponíveis.APROVADO EM\n08-08-2022\nINFARMED\nOutros medicamentos e Dvit\nInforme o seu médico ou farmacêutico se tomou recentemente, estiver a tomar ou vier a\ntomar outros medicamentos.\nAlguns medicamentos podem afetar a forma como este medicamento atua. Por outro\nlado, Dvit ou a sua substância ativa monohidrato de calcifediol, pode afetar a eficácia\nde outros medicamentos que tome em simultâneo.\nPortanto, podem ocorrer interações medicamentosas com os seguintes medicamentos:\n- Medicamentos utilizadas no tratamento da epilepsia (tais como fenitoína, fenobarbital e\nprimidona) e outros medicamentos indutores de enzimas (favorecem a redução do efeito\ndo Dvit).\n- Medicamentos para o coração e / ou hipertensão e glicosídeos cardíacos, diuréticos\ntiazídicos ou verapamil.\n- Colestiramina, colestipol (para colesterol), orlistato (para a obesidade). Deve fazer-se\num intervalo de pelo menos duas horas entre a toma destes medicamentos e o Dvit .\n- Óleo mineral ou parafina (laxantes): recomenda-se o uso de outro tipo de laxante ou\nseparar as tomas de ambos os medicamentos.\n- Alguns antibióticos (como a penicilina, neomicina e cloranfenicol).\n- Sais de magnésio.\n- Outros produtos com vitamina D.\n- Suplementos de cálcio.\n- Corticosteroides (medicamentos anti-inflamatórios).\nDvit com alimentos e bebidas\nAlguns alimentos e bebidas são suplementados com vitamina D.\nNesta situação, deve-se ter em conta que os efeitos da vitamina D desses alimentos e/ou\nbebidas podem somar-se aos efeitos Dvit e, daí resultar um efeito excessivo deste último.\nGravidez, amamentação e fertilidade\nSe está grávida ou amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nNão deve tomar este medicamento durante a gravidez\nNão deve tomar este medicamento enquanto amamenta o seu bebé.\nCondução de veículos e utilização de máquinas\nOs efeitos de Dvit sobre a capacidade de conduzir máquinas são nulos ou desprezáveis.\nDvit contém etanol, sorbitol (E-420) e amarelo-sol (E-110).\nEste medicamento contém 5 mg de álcool (etanol) por. A quantidade em uma cápsula é\nequivalente a menos de 1 ml de cerveja ou 1 ml de vinho. A pequena quantidade de\nálcool neste medicamento não terá qualquer efeito notório.\nEste medicamento contém 22 mg de sorbitol por cápsula mole, equivalente a 0,03\nmg/mg.\nEste medicamento contém amarelo-sol (E-110) que pode causar reações alérgicas.APROVADO EM\n08-08-2022\nINFARMED\n3. ",
    "Como utilizar": "Como tomar Dvit\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nNão tome o medicamento em maior quantidade ou com uma frequência superior à\nindicada. Este tipo de atitudes, podem aumentar o risco de sobredosagem.\nAs doses recomendadas são:\nTratamento da deficiência em vitamina D e prevenção da deficiência de vitamina D no\nadulto com riscos identificados: uma cápsula uma vez por mês.\nAdição ao tratamento específico para a osteoporose: uma cápsula uma vez por mês.\nExistem populações com alto risco de deficiência em vitamina D, nas quais pode ser\nnecessário a administração de doses mais elevadas. Com base em testes laboratoriais para\na avaliação da extensão/gravidade do défice em vitamina D, o médico pode considerar a\ndose de uma cápsula de duas em duas semanas ou uma vez por semana. Este\nmedicamento não deve ser administrado com uma frequência diária.\nOs níveis de cálcio e vitamina D devem ser vigiados periodicamente pelo seu médico,\nusualmente, antes de iniciar o tratamento e após 3-4 meses.\nDependendo da indicação, as doses serão em geral progressivamente reduzidas ou\nespaçadas no tempo, de acordo com a melhoria dos sintomas ou se a deficiência em\nvitamina D estiver superada.\nVia oral.\nSe sentir que o efeito deste medicamento é demasiado forte ou demasiado fraco fale com\no seu médico ou farmacêutico.\nSe tomar mais Dvit do que deveria\nSe tomar este medicamento em quantidades superiores às prescritas pelo seu médico\n(sobredosagem) e/ ou por longos períodos de tempo pode aparece hipercalcemia (níveis\nelevados de cálcio no sangue) e fosfatos no sangue e urina, podendo provocar\ninsuficiência renal.\nAlguns sintomas de sobredosagem aparecem de imediato e outros mais tarde. Os\nsintomas iniciais incluem: fraqueza, fadiga, dor de cabeça, falta de apetite, boca seca e\ndistúrbios digestivos (vómitos, cólicas abdominais, obstipação ou diarreia, aumento da\nsede), aumento do número de micções, dor muscular).\nOutros sintomas só se manifestam passado algum tempo: prurido, perda de peso, atraso\nno crescimento nas crianças, distúrbios renais, intolerância à luz solar, conjuntivite,\naumento do colesterol e das transaminases, inflamação do pâncreas, calcificação\n(depósitos de sais de cálcio) dos vasos sanguíneos e de outros tecidos (tendões eAPROVADO EM\n08-08-2022\nINFARMED\nmúsculos), aumento da pressão arterial, transtornos mentais e batimento cardíaco\nirregular.\nOs sintomas de sobredosagem geralmente melhoram ou desaparecem quando o\ntratamento é interrompido, mas, se a intoxicação for muito grave, pode causar falência\nrenal ou cardíaca.\nCaso se tenha esquecido de tomar Dvit\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nTome a dose em falta logo que possível e, de seguida, volte à periodicidade posológica\nhabitual.\nSe parar de tomar Dvit\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nReações adversas graves podem ocorrer se forem administradas doses excessivas ou na\nsequência de tratamentos mais longos do que o indicado pelo médico, que pode causar\nhipercalcemia (aumento dos níveis de cálcio no sangue) e hipercalciúria (aumento dos\nníveis de cálcio na urina), ver secção 3 para descrição dos sintomas.\nOutras efeitos indesejáveis incluem reações alérgicas como o prurido, inchaço local,\ndificuldade em respirar e vermelhidão da pele.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil,53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n08-08-2022\nINFARMED\n5. ",
    "Como conservar": "Como conservar Dvit\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na cartonagem e blister,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão existem condições especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dvit\nA substância ativa é o monohidrato de calcifediol. Cada cápsula contém 266\nmicrogramas de monohidrato de calcifediol.\nOs outros componentes são: etanol anidro, triglicéridos de cadeia média e os\ncomponentes da cápsula são: gelatina, glicerol, sorbitol (E-420), dióxido de titânio\n(E171) e amarelo-sol (E-110).\nQual o aspeto de Dvit e conteúdo da embalagem\nDvit é de cor laranja, oval, de gelatina mole, contendo um líquido claro, de baixa\nviscosidade e livre de partículas e acondicionado em blister PVC/PVDC-Alu contendo 5\nou 10 cápsulas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLaboratórios Vitória, S.A.\nRua Elias Garcia, 28\n2700-327 Amadora\nPortugal\nTel: +351214758300\nFax: +351214747070\nlabvitoria@labvitoria.pt\nFabricante:\nFaes Farma, S.A.\nMáximo Aguirre, 14\n48940 Vizcaya\nEspanha\nEste medicamento encontra-se autorizado nos Estados-Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nAustria: Dvit 266 mikrogramm weichkapselAPROVADO EM\n08-08-2022\nINFARMED\nRepública Checa: Uperold\nFrança: Luzadel 266 microgrammes capsule molle\nHungria: Defevix 266 mikrogramm lágy kapszula\nIrelanda: DNord 255 micrograms soft capsules\nNoruega: Hidrosun\nPortugal: Dvit\nEslovénia: Defevix 266 mikrogramih mehke kapsule\nEspanha: Dvit 0,266 mg cápsulas blandas\nSuécia: Hidrosun 255 mikrogram kapsel, blød\nEslováquia: Defevix 266 mikrogramov mäkká kapsula\nCroácia: Defevix µ2ι6κ6ρ οmγiρkαroµgµrάaρmιαa κmαeψkάeκ kιοapsµuαlλeα κό\nGrécia: Dvit 266 ,\nEste folheto foi revisto pela última vez em"
}