{
    "O que precisa saber antes de tomar Dyazide": "O que precisa saber antes de tomar Dyazide\nNão tome Dyazide\nDyazide nunca deve ser administrado caso em caso de alergia às substâncias ativas,\ntriamtereno e hidroclorotiazida, a outros medicamentos da família das sulfonilureias ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Dyazide.APROVADO EM\n26-08-2022\nINFARMED\nAntes de iniciar o tratamento com Dyazide, fale com o seu médico ou farmacêutico se:\n- tem problemas em urinar.\n- está a fazer uma dieta com restrição de sal ou potássio.\n- tem problemas cardíacos, de fígado ou rins ou se tem diabetes.\n- já teve pedras no rim.\n- caso tenha tido cancro da pele ou se desenvolver uma lesão cutânea inesperada durante\no tratamento. O tratamento com hidroclorotiazida, no caso particular da utilização de\ndoses elevadas a longo prazo, pode aumentar o risco de alguns tipos de cancro da pele e\ndo lábio (cancro da pele não-melanoma). Proteja a sua pele contra a exposição solar e a\nradiação ultravioleta, enquanto estiver a tomar Dyazide.\n- se sentir uma diminuição na visão ou dor ocular. Estes podem ser sintomas de\nacumulação de líquido na camada vascular do olho (efusão coroidal) ou um aumento da\npressão no olho e podem ocorrer dentro de horas a semanas depois de tomar Dyazide.\nOutros medicamentos e Dyazide\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos sem receita médica.\nAlguns medicamentos podem causar efeitos indesejáveis se os tomar ao mesmo tempo\nque Dyazide.\nCertifique-se que o médico sabe que está a tomar medicamentos para:\n- alívio das dores reumáticas (medicamentos anti-inflamatórios, por ex. ibuprofeno),\n- controlo do açúcar no sangue (por ex. insulina),\n- tratamento de doença cardíaca (por ex. digoxina, capoten ou vasotec), ou se está a tomar\nmedicamentos que contenham lítio ou que reduzam a retenção de líquidos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nEm geral, o seu médico aconselhá-la-á a tomar outro medicamento em vez de Dyazide,\numa vez que a sua administração não é recomendada durante a gravidez. Dyazide\natravessa a placenta e o seu uso após o terceiro mês de gravidez pode ter efeitos fetais e\nneonatais potencialmente nefastos.\nInforme o médico se está a amamentar. Não tome este medicamento enquanto estiver a\namamentar, a não ser por expressa indicação do médico.\nDyazide contém sódio: Este medicamento contém menos do que 1 mmol (23 mg) de\nsódio por comprimido, ou seja, é praticamente “isento de sódio”\nCondução de veículos e utilização de máquinas\nOs efeitos de Dyazide na condução e utilização de máquinas são nulos ou desprezíveis.",
    "Como tomar Dyazide": "Como tomar Dyazide",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestam em todas as pessoas.\nOs efeitos indesejáveis de Dyazide são geralmente ligeiros. Estes incluem cãibras,\ncansaço, tonturas, secura da boca, dores de cabeça, batimentos cardíacos irregulares, mal-\nestar e problemas intestinais.APROVADO EM\n26-08-2022\nINFARMED\nPode ainda ocorrer diminuição da visão ou dor nos olhos devido a pressão elevada\n(possíveis sinais de acumulação de líquido na camada vascular do olho (efusão coroidal)\nou glaucoma agudo de ângulo fechado).\nOcasionalmente, podem ocorrer reações alérgicas. Procure assistência médica imediata\nno caso de começar com comichão ou se lhe aparecerem manchas ou borbulhas na pele.\nForam ainda reportados com frequência «desconhecida»: Cancro da pele e do lábio\n(cancro da pele não-melanoma).\nNo caso de sentir algum sintoma diferente do habitual, procure de imediato assistência\nmédica.\nCaso algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dyazide": "Como conservar Dyazide\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25 °C. Conservar na embalagem de origem.\nNão utilize Dyazide após expirar o prazo de validade indicado na embalagem exterior. O\nprazo de validade corresponde ao último dia do mês indicado.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de DyazideAPROVADO EM\n26-08-2022\nINFARMED\n- As substâncias ativas são a hidroclorotiazida e o triamtereno. Cada comprimido de\nDyazide contém 25 mg hidroclorotiazida e 50 mg de triamtereno.\n- Os outros componentes são amido de arroz, celulose microcristalina, estearato de\nmagnésio, carboximetilamido sódico e talco.\nQual o aspeto de Dyazide e conteúdo da embalagem\nDyazide apresenta-se sob a forma de comprimidos em embalagens de 10, 30, 60 ou 100\nunidades. Os comprimidos são acondicionados em blister termoformado de PVC/Alu.\nTitular da Autorização de Introdução no Mercado e fabricante\nAngelini Pharma Portugal, Unipessoal Lda\nRua João Chagas, 53 - Piso 3\n1499-040 Cruz Quebrada – Dafundo\nPortugal\nFabricante:\nFarmalabor - Produtos Farmacêuticos, S.A\nZona Industrial de Condeixa-a-Nova\n3150-194 Coimbra\nEste folheto foi aprovado pela última vez em",
    "Como tomar DyazideAPROVADO EM": "Como tomar DyazideAPROVADO EM\n26-08-2022\nINFARMED\nTomar Dyazide sempre de acordo com as indicações do médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\nDyazide destina-se a administração por via oral.\nSiga as instruções do médico sobre como e quando tomar este medicamento. O médico\ndecidirá quantos comprimidos necessita tomar e durante quanto tempo. Deve engolir os\ncomprimidos inteiros com água e após a administração de alimentos. Não mastigue os\ncomprimidos.\nPosologia habitual e duração do tratamento\nDeve tomar os comprimidos até o médico lhe dizer para parar com o medicamento. O\nmédico pode necessitar de aumentar ou diminuir a dose.\nADULTOS\nA dose habitual para um adulto é de um a dois comprimidos por dia, administrados após\nas refeições.\nAlguns doentes poderão manter a sua situação clínica controlada com um comprimido\npor dia ou um comprimido em dias alternados.\nA dose máxima diária não deverá exceder quatro comprimidos.\nQuando o doente está a tomar simultaneamente outro medicamento para diminuir a\npressão arterial, poderá ser necessário diminuir a dose de um ou de ambos os fármacos.\nIDOSOS\nO médico decidirá a dose a administrar ao doente idoso de acordo com a situação clínica\ndo doente\nSe tomar mais Dyazide do que deveria\nSe tomar vários comprimidos de uma só vez procure assistência médica de imediato e\nmostre a sua embalagem de Dyazide.\nCaso se tenha esquecido de tomar Dyazide\nSe se esqueceu de tomar um comprimido de Dyazide, tome-o logo que se lembre e depois\nprossiga como anteriormente. O comprimido omitido deverá ser tomado, pelo menos, 6\nhoras antes da toma seguinte prevista. Caso tal não seja possível, não tome a dose em\nfalta."
}