{
    "Bula": "APROVADO EM\n19-04-2006\nINFARMED\nFOLHETO INFORMATIVO\nDYNERGUM 2000 mg/10 ml Solução oral\nMalato de Citrulina\nCOMPOSIÇÃO\nSubstância Activa\nSolução a 50% de Malato de Citrulina..................................2,0 g\nOutros Componentes\nAroma natural de Laranja \"sangria orange\", solução\nconcentrada de hidróxido de sódio, água purificada..........para uma ampola.\nFORMA FARMACÊUTICA\nSolução oral.\nAPRESENTAÇÃO\nCaixa com 18 ampolas bebíveis auto-quebráveis com 10 ml de solução oral.\nGRUPO FÁRMACO-TERAPÊUTICO\n11 Nutrição\nTITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nLaboratórios BIOCODEX\n19 rue Barbés\n92120 Montrouge - FRANÇA\nDESCRIÇÃO\nAntiasténico: Suplemento de aminoácidos.\nINDICAÇÕES TERAPÊUTICAS\nEste medicamento está indicado no tratamento de estados de astenia de causa\nidentficada.APROVADO EM\n19-04-2006\nINFARMED\nDevido à ausência de açucar, o DYNERGUM pode ser usado por diabéticos.\nCONTRA-INDICAÇÕES\nHipersesibilidade conhecida a qualquer um dos componentes.\nEFEITOS INDESEJÁVEIS\nDevido ao DYNERGUM apresentar um pH ácido, podem ocorrer no início do\ntratamento alguns casos de dor gástrica que contudo desaparece com a\ncontinuação do mesmo.\nINTERACÇÕES MEDICAMENTOSAS\nNenhumas.\nPRECAUÇÕES ESPECIAIS DE UTILIZAÇÃO\nUma ampola de DYNERGUM contém em média 30 mg de sódio para ajustamento\ndo pH e isso deve ser tomado em conta para doentes submetidos a uma dieta\nsem sal.\nDevido ao pH ácido, o conteúdo das ampolas deve ser diluído num copo com\nágua ou com uma bebida açucarada e preferencialmente tomada às refeições.\nEFEITOS EM GRÁVIDAS, LACTENTES, CRIANÇAS, IDOSOS E DOENTES\nCOM PATOLOGIAS ESPECIAIS\nAté esta data não existem relatórios clínicos a cerca de qualquer efeito fetotóxico\nou malformações. Contudo, a monitorização de gravidezes expostas a este\nmedicamento e insuficiente para garantir a ausência de qualquer risco. Por esta\nrazão e como medida de precaução, este medicamento não deve ser usado\ndurante a gravidez.\nNa ausência de dados sobre a excreção deste medicamento pelo leite materno, o\nseu uso deve ser desaconselhado nas mães que amamentam.\nEFEITOS SOBRE A CAPACIDADE DE CONDUÇÃO E UTILIZAÇÃO DE\nMÁQUINASAPROVADO EM\n19-04-2006\nINFARMED\nNão foram verificados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nEXCIPIENTES CUJO CONHECIMENTO É NECESSÁRIO PARA A\nCONVENIENTE UTILIZAÇÃO DO MEDICAMENTO\nNão aplicável.\nPOSOLOGIA, MODO E VIA DE ADMINISTRAÇÃO\nTal como para todos os medicamentos antiasténicos, a duração do tratamento\ndeve ser limitada de acordo com as recomendações do seu médico assistente.\nA posologia é:\n- adultos e idosos: 3 ampolas por dia.\n- crianças: 2 ampolas por dia.\nO DYNERGUM é para ser tomado à hora das refeições, num copo com água ou\ncom uma bebida açucarada.\nINDICAÇÃO DO MOMENTO MAIS FAVORÁVEL À ADMINISTRAÇÃO DO\nMEDICAMENTO\nÀ hora das refeições.\nDURAÇÃO DO TRATAMENTO MÉDIO\nDe acordo com a recomendação expressa do seu médico assistente.\nINSTRUÇÕES SOBRE A ATITUDE A TOMAR QUANDO FOR OMITIDA UMA\nOU MAIS DOSES\nTome a dose omitida assim que se lembrar não devendo nunca duplicar as doses.APROVADO EM\n19-04-2006\nINFARMED\nINDICAÇÃO DE COMO SUSPENDER O TRATAMENTO SE A SUA\nSUSPENSÃO CAUSAR EFEITOS DE PRIVAÇÃO\nNão aplicável.\nSOBREDOSAGEM\nNão aplicável.\nADVERTÊNCIAS\nAconselha-se o utente a comunicar ao médico ou farmacêutico os efeitos\nindesejáveis detectados e que não constem neste folheto informativo.\nAconselha-se o utente a verificar o prazo de validade inscrito na embalagem.\nManter fora do alcance e da vista das crianças.\nPRECAUÇÕES ESPECIAIS DE CONSERVAÇÃO\nNão conservar acima de 25ºC\nData da última revisão do folheto: Abril 2006.\nDISTRIBUÍDO POR\nSANÓBIA - Centro de Saúde e Estética, Lda\nRua Joaquim Paço d'Arcos, 11\n1500-365 LISBOA\nLogotipo SANÓBIA"
}