{
    "O que precisa de saber antes de utilizar Dysport": "O que precisa de saber antes de utilizar Dysport",
    "Como utilizar Dysport": "Como utilizar Dysport",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nJuntamente com os efeitos desejados, o seu medicamento pode também causar efeitos\nindesejados devido ao enfraquecimento dos músculos perto do local de injeção.\nProcure ajuda imediata se apresentar dificuldade em respirar com ou sem inchaço da\nface, lábios, língua e/ou garganta, rubor da pele ou uma erupção da pele granulosa\ncom comichão (urticária). Isto pode significar que está a fazer uma reação alérgica ao\nDysport.\nApós tratamento com Dysport, pode ocorrer uma alteração passageira dos músculos\nperto do local de injeção. É possível que note também um rubor, inchaço ou comichão\nno local em que foi administrada a injeção ou que sinta uma sensação de queimadura\ndurante 1 a 2 minutos quando a injeção é administrada.\nMuito raramente, foi reportada (menos de 1 em 10 000 doentes): fraqueza muscular\nexcessiva, disfagia, pneumonia por aspiração que pode ser fatal.\nSe o tratamento for administrado à volta do olho, pode notar um ligeiro fecho da\npálpebra, sentir os olhos secos, lacrimejo ou ter alguma dificuldade em ver bem.\nSe a injeção for administrada nos músculos do pescoço, pode notar dificuldade em\nengolir alguns alimentos, sentir os músculos sem força, a boca seca ou notar uma\nalteração do tom de voz.\nPode também sentir que a sua respiração se tornou um pouco difícil, dores de cabeça,\ntonturas, fraqueza dos músculos da face, visão turva ou dificuldade em ver bem, dor\nno pescoço, dor musculosquelética, dor muscular, dor nas mãos e nos dedos, sensação\nde enjoo ou os músculos duros. Com pouca frequência, pode ainda sentir alterações\nno maxilar, perda de tecido muscular e fecho das pálpebras. Raramente pode haver\naspiração.\nSe a injeção for administrada nos músculos do ombro e braço, pode ocorrer fraqueza\ngeneralizada, cansaço, sintomas gripais, nódoas negras no local da injeção, fraqueza\nmuscular, dor muscular, dor nas mãos ou nos dedos e dificuldade em engolir.\nSe a injeção for administrada nos músculos da perna, pode ocorrer com frequência\nquedas, fraqueza dos músculos das pernas, dores nos músculos e dificuldade em\nengolir.\nSe a injeção for administrada nos músculos da barriga da perna de crianças com\nparalisia cerebral, podem ocorrer os seguintes efeitos indesejáveis:\nFrequentes: dor muscular, fraqueza muscular, incontinência urinária, doença do tipo\ngripal, dor, vermelhidão ou nódoa negra no local de injeção, alteração da forma de\nandar, cansaço e quedas.\nPouco frequentes: perda de força e fraqueza.APROVADO EM\n17-12-2021\nINFARMED\nSe a injeção for administrada nas axilas, pode ocorrer aumento da sudação noutras\náreas do corpo, dificuldade em respirar, dor no ombro, no antebraço e no pescoço e\ndor muscular no ombro e na barriga da perna. Com pouca frequência pode notar\ntonturas, dores de cabeça, dormência das mãos ou dos pés, contrações involuntárias da\npálpebra, rubor e sangramento do nariz.\nA maior parte dos efeitos indesejáveis são ligeiros e passageiros.\nEstes efeitos, caso ocorram, são notados alguns dias após a injeção e normalmente\nduram cerca de 2 a 4 semanas.\nApós tratamento com Dysport, pode ocorrer reação alérgica sob a forma de exantema\nda pele ou sintomas do tipo gripal.\nSe algum dos efeitos indesejáveis se tornar incomodativo ou preocupante, consulte o\nseu médico. Deve avisar o seu médico imediatamente se tiver dificuldades em\nrespirar, olhos muito secos ou se tiver alguma dificuldade em engolir, principalmente\nse a dificuldade em engolir não lhe permitir comer e originar baixa de peso.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)E-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dysport": "Como conservar Dysport\nConservar no frigorífico (2ºC a 8ºC).\nNão congelar.\nRecomenda-se que a solução reconstituída seja utilizada imediatamente, no entanto\nela pode ser conservada até 24 horas no frigorífico (2°C - 8°C).\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior após ‘VÁLIDO ATÉ’. O prazo de validade corresponde ao\núltimo dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O que precisa de saber antes de utilizar DysportAPROVADO EM": "O que precisa de saber antes de utilizar DysportAPROVADO EM\n17-12-2021\nINFARMED\nNão utilize Dysport\n- se tem alergia (hipersensibilidade) à toxina botulínica A ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dysport.\n- se julgar que os seus sintomas pioraram ou se alteraram.\n- se apresentar alterações generalizadas da atividade muscular (por exemplo,\nmiastenia gravis).\nInforme o seu médico se alguma vez teve bronquite, pneumonia e problemas de\nrespiração, ou se teve períodos prolongados de fraqueza muscular, uma vez que\nexistem riscos acrescidos ao injetar-se a toxina nestas circunstâncias para o torcicolo.\nContacte imediatamente o seu médico caso comece a ter problemas em engolir, falar\nou respirar.\nCrianças\nNo tratamento de espasmos nas pernas de doentes com paralisia cerebral o Dysport\napenas deve ser utilizado em crianças com 2 ou mais anos de idade.\nOutros medicamentos e Dysport\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nInforme o seu médico ou farmacêutico se estiver a tomar algum antibiótico para uma\ninfeção ou relaxantes musculares. Alguns destes medicamentos podem aumentar o\nefeito do Dysport.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nO Dysport não está recomendado durante a gravidez, a não ser se for estritamente\nnecessário.\nO Dysport não está recomendado em mulheres a amamentar.\nCondução de veículos e utilização de máquinas\nÉ possível que possa ocorrer fraqueza muscular temporária após tratamento com\nDysport. Caso ocorram tenha cuidado ao conduzir ou utilizar máquinas.\nO Dysport contém uma pequena quantidade de albumina obtida a partir de sangue\nhumano. O risco de infeção viral não pode ser eliminado por completo quando se\nutilizam produtos de sangue humano ou derivados deste.\nDysport contém lactose. Se foi informado pelo seu médico que tem intolerância a\nalguns açúcares, contacte-o antes de tomar este medicamento.",
    "Como utilizar DysportAPROVADO EM": "Como utilizar DysportAPROVADO EM\n17-12-2021\nINFARMED\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico, se tiver dúvidas.\nUm frasco de Dysport deve ser utilizado apenas para si e apenas para uma única\nsessão de tratamento.\nO seu médico vai preparar a injeção e depois administrá-la. Ele decidirá onde deve\ninjetar o produto e qual será a duração do tratamento.\nBlefarospasmo\nNo caso de blefarospasmo que afete os dois olhos, a primeira injeção será de cerca de\n120 unidades por olho. O medicamento será injetado por baixo da pele em alguns\nlocais à volta do olho. Os locais e a quantidade exata necessária serão decididos pelo\nseu médico.\nSer-lhe-ão administradas injeções cada doze semanas, aproximadamente, que é a\naltura em que o efeito relaxante do músculo começa a desaparecer. Nas consultas\nseguintes, a dose administrada de Dysport poderá ser reduzida para 80 ou 60 unidades\npor olho. A dose a ser administrada será decidida pelo seu médico.\nSe só tiver um olho afetado com blefarospasmo, o seu médico só irá administrar o\nDysport à volta deste olho.\nEspasmo hemifacial\nSe tiver espasmo hemifacial, o seu médico administrará as injeções da mesma forma\nque para o blefarospasmo, mas somente no lado afetado.\nTorcicolo espasmódico\nSe tiver torcicolo espasmódico, ser-lhe-ão administradas as injeções do medicamento\nnum hospital especializado neste tipo de tratamentos. O médico que lhe irá\nadministrar o medicamento é especialista neste tipo de injeções. A primeira dose de\nDysport terá um total de 500 unidades. O médico irá dividir esta quantidade por vários\nlocais do seu pescoço, provavelmente em 2 ou 3 dos músculos do pescoço mais\nafetados por esta condição. Ele decidirá quanto será administrado e em que músculos.\nA dose máxima não deverá ultrapassar as 1.000 unidades.\nSer-lhe-á injetado produto aproximadamente cada doze semanas, dependendo de\nquando começa a desaparecer o efeito relaxante dos músculos. O seu médico decidirá\nquando vai ser necessária uma nova injeção e quanto deverá ser injetado.\nEspasticidade focal dos membros superiores\nSe tiver espasticidade dos membros superiores, as injeções de Dysport ser-lhe-ão\nadministradas num hospital especializado neste tipo de tratamento. O médico que lhe\nirá administrar o medicamento é especialista neste tipo de injeções. A dose de Dysport\nserá definida pelo médico e será normalmente de 500 a 1.000 unidades, mas se já\nestiver a ser injetado nos músculos do ombro, a dose pode ser aumentada para 1500\nunidades. Estas unidades serão divididas entre os músculos afetados do ombro e do\nbraço. As injeções serão repetidas aproximadamente cada 12 a 16 semanas.\nEspasticidade da perna\nSe tiver espasticidade da perna, a dose de Dysport será normalmente de 1500\nunidades e não deverá ultrapassá-la. O médico irá dividir a dose entre os músculos da\nperna afetados. As injeções serão repetidas aproximadamente cada 12 a 16 semanas.APROVADO EM\n17-12-2021\nINFARMED\nEspasticidade do braço e perna\nSe precisar de injeções no braço e na perna na mesma sessão de tratamento, o médico\npoderá dividir a dose entre o braço e a perna, mas a dose total não deverá ultrapassar\nas 1500 unidades.\nHiperidrose axilar\nNo caso de hiperidrose axilar, o produto será administrado por injeção intradérmica.\nA primeira dose de Dysport será de 100 unidades por axila, distribuídas por 10 locais.\nAs doses seguintes e próximas injeções serão decididas pelo seu médico a título\nindividual, mas nunca com intervalos inferiores a 12 semanas. A dose máxima não\ndeverá ultrapassar as 200 unidades por axila.\nAs doses recomendadas são aplicáveis a adultos de todas as idades, incluindo os\nidosos.\nUtilização em crianças\nEspasmos nos músculos das pernas em crianças com paralisia cerebral\nCrianças com mais de 2 anos: Se for tratado para espasmos nos músculos das pernas,\nas injeções de Dysport ser-lhe-ão administradas num hospital especializado neste tipo\nde tratamento. O médico que lhe irá administrar o medicamento é especialista neste\ntipo de injeções. A dose a administrar é decidida pelo médico. O Dysport será\ninjetado nos músculos afetados das pernas. A dose não deverá ser superior a 1000\nunidades ou 30 unidades/kg por sessão de tratamento. O médico irá repetir o\ntratamento aproximadamente cada 16 a 22 semanas, ou conforme necessário, mas\nnunca com intervalos inferiores a 12 semanas.\nNão se recomenda a utilização de Dysport em crianças para o tratamento do\nblefarospasmo, espasmo hemifacial, torcicolo espasmódico, espasticidade focal dos\nmembros superiores e hiperidrose axilar.\nSe utilizar mais Dysport do que deveria\nSe utilizar mais Dysport do que necessita, pode sentir outros músculos fracos, para\nalém dos que foram injetados. Isto pode não ser imediato. Caso ocorra, fale com o seu\nmédico imediatamente. Procure ajuda médica de emergência se tiver problemas em\nrespirar, engolir ou falar.\nPode ocorrer paralisia muscular no local injetado, ou mesmo em locais afastados do\nponto de injeção. Como não existe uma antitoxina específica para anular o efeito do\nDysport, o seu médico tentará aliviar os sintomas até ao seu desaparecimento.\nCaso se tenha esquecido de utilizar Dysport\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nNão irá acontecer nada se se esquecer de uma injeção, além de retorno do espasmo.\nConsulte o seu médico e ele decidirá quando deve administrar a próxima injeção.\nSe parar de utilizar Dysport\nO efeito relaxante irá provavelmente desaparecer e os movimentos musculares\nvoltarão ao estado em que estavam antes do tratamento.APROVADO EM\n17-12-2021\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico ou enfermeiro.",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n17-12-2021\nINFARMED\nQual a composição do Dysport\nA substância ativa é a toxina botulínica A.\nOs outros componentes são a albumina humana e lactose.\nQual o aspeto do Dysport e conteúdo da embalagem\nO Dysport é um pó liofilizado para reconstituição antes da utilização.\nCada frasco de Dysport contém 500 unidades de toxina. Estas unidades só são\naplicáveis ao Dysport, sendo diferentes das utilizadas em outras preparações contendo\ntoxina botulínica.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nIpsen Portugal – Produtos Farmacêuticos, S.A.\nAlameda Fernão Lopes, nº16A – 1ºB, Miraflores\n1495-190 Algés\nPortugal\nTel: 21 412 35 50\nFabricante\nIpsen Manufacturing Ireland Limited\nBlanchardstown Industrial Park\nBlanchardstown\nDublin 15\nIreland\nEste folheto foi revisto pela última vez em\n------------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos médicos e aos profissionais de\nsaúde:\nPosologia e modo de administração:\nVer a secção 3 do Folheto Informativo.\nPrecauções especiais de eliminação e manuseamento:\nAs instruções de utilização, manuseamento e eliminação devem ser rigorosamente\ncumpridas.\nA reconstituição deve ser realizada de acordo com as regras de boas práticas,\nparticularmente no que respeita à assepsia.\nA parte central da tampa de borracha deve ser limpa com álcool imediatamente antes\nde perfurar o septo. Deve-se utilizar uma agulha de calibre 23 ou 25.APROVADO EM\n17-12-2021\nINFARMED\nA solução preparada para injeção é límpida.\nBlefarospasmo e espasmo hemifacial, Hiperidrose axilar\nReconstituir o Dysport com 2,5 ml de solução de cloreto de sódio para injetáveis\n(0,9% p/v) à temperatura ambiente e agitar suavemente até dissolução completa do\nconteúdo. A solução resultante é incolor, contendo 200 unidades/ml de DYSPORT. A\nadministração deve ser feita por via subcutânea no blefarospasmo e espasmo\nhemifacial e por via intradérmica na hiperidrose axilar.\nEspasticidade focal dos membros superiores\nReconstituir o Dysport com 1 ml, 2,5 ml ou 5 ml de solução de cloreto de sódio para\ninjetáveis (0,9% p/v) à temperatura ambiente e agitar suavemente até dissolução\ncompleta do conteúdo. A solução resultante é incolor, contendo 100 unidades por ml,\n200 unidades por ml ou 500 unidades/ml de Dysport. A administração deve ser feita\npor via intramuscular.\nTorcicolo espasmódico e Paralisia cerebral infantil\nReconstituir o Dysport com 1 ml de solução de cloreto de sódio para injetáveis (0,9%\np/v) à temperatura ambiente e agitar suavemente até dissolução completa do\nconteúdo. A solução resultante é incolor, contendo 500 unidades/ml de Dysport. A\nadministração deve ser feita por via intramuscular.\nTratamento da espasticidade da perna em adultos\nReconstituir o Dysport com 1 ml, 3 ml ou 5 ml de solução de cloreto de sódio para\ninjetáveis (0,9% p/v) à temperatura ambiente e agitar suavemente até dissolução\ncompleta do conteúdo. A solução resultante é incolor, contendo 500, 200 ou 100\nunidades/ml de Dysport, respetivamente. A administração deve ser feita por via\nintramuscular.\nRECOMENDAÇÕES PARA A ELIMINAÇÃO DE MATERIAIS\nCONTAMINADOS\nImediatamente a seguir ao tratamento do doente, qualquer resto de Dysport\neventualmente não utilizado, presente no frasco ou na seringa, deverá ser inativado\ncom uma solução diluída de hipoclorito de sódio (1% de cloro ativo). Seguidamente,\ntodo o material utilizado deverá ser inutilizado de acordo com a prática hospitalar\nusual.\nQualquer derramamento de Dysport deverá ser limpo com um material absorvente\nembebido numa solução diluída de hipoclorito.\nOs frascos, seringas e materiais usados não devem ser esvaziados, devendo ser\ncolocados dentro de recipientes adequados e eliminados de acordo com as exigências\nlocais\nRECOMENDAÇÕES NO CASO DE OCORRÊNCIA DE ALGUM INCIDENTE\nDURANTE O MANUSEAMENTO DE TOXINA BOTULÍNICAAPROVADO EM\n17-12-2021\nINFARMED\nQuaisquer derrames de produto devem ser limpos: utilizando material absorvente\nimpregnado com uma solução de hipoclorito de sódio (lixívia) no caso de pó, ou com\nmaterial absorvente seco no caso de produto reconstituído.\nAs superfícies contaminadas devem ser limpas utilizando material absorvente\nimpregnado com uma solução de hipoclorito de sódio (lixívia) e secas em seguida.\nSe se partir um frasco, proceda conforme indicado acima, recolhendo cuidadosamente\nos pedaços de vidro partido e limpando o produto, tendo cuidado para não se cortar.\nSe o produto entrar em contacto com a pele, lave a área afetada com uma solução de\nhipoclorito de sódio (lixívia) e depois enxague com água abundante.\nSe o produto entrar em contacto com os olhos, enxague com grandes quantidades de\nágua ou lave com solução de lavagem oftálmica.\nSe o produto entrar em contacto com uma ferida, corte ou pele gretada, enxague muito\nbem com muita água e tome as devidas precauções médicas de acordo com a dose\ninjetada.\nEstas instruções de utilização, manuseamento e eliminação devem ser rigorosamente\ncumpridas."
}