{
    "O que precisa de saber antes de tomar Débrumyl": "O que precisa de saber antes de tomar Débrumyl\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nNão tome DébrumylAPROVADO EM\n17-05-2016\nINFARMED\n• se tem alergia ao pidolato de deanol ou ao cloridrato de heptaminol ou a qualquer\noutro componente deste medicamento (indicados na secção 6),\n· se tem tensão arterial muito alta (hipertensão arterial grave).,\n· se sofre de hipertiroidismo (a sua tiroide não funciona corretamente),\n· se está a tomar medicamentos para tratar a depressão ou a doença de Parkinson\n(inibidores da MAO),\n· no caso de desintoxicação alcoólica, devido ao teor em álcool,\n· no caso de crianças menores de 15 anos de idade.\nAdvertências e precauções\n· No caso de sofrer de colite, deve evitar ingestão em jejum e deve reduzir a posologia.\nFale com o seu médico ou farmacêutico antes de tomar Débrumyl.\nOutros medicamentos e Débrumyl\nNunca tomar Débrumyl enquanto tomar inibidores da monoamina oxidase (IMAO)\nusados no tratamento da depressão e da doença de Parkinson devido ao risco de\nhipertensão relacionada com a presença de heptaminol\nDevido ao teor de álcool neste medicamento, deve evitar tomar Débrumyl com bebidas\nalcoólicas e medicamentos que contenham álcool.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nGravidez e amamentação\nNão foram realizados estudos dos efeitos deste medicamento durante a gravidez e\ndurante a amamentação. Consequentemente, como medida de precaução, não usar este\nmedicamento se estiver grávida ou durante a amamentação.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nAtletas\nEste medicamento contém uma substância ativa (heptaminol) que pode causar uma\nreação positiva durante os testes anti-doping.\nCondução de veículos e utilização de máquinas\nDébrumyl não tem influência significativa na capacidade de conduzir ou utilizar\nmáquinas.\nDébrumyl contém:\n• Este medicamento contém 28,2% (vol.) de etanol (álcool), ou seja, até 1,1 g por dose,\nequivalente a 27,8 ml de cerveja ou 11,6 ml de vinho, por dose. Prejudicial para os\nindivíduos que sofrem de alcoolismo. Para ter em consideração quando utilizado em\nmulheres grávidas ou a amamentar, crianças e em grupos de alto risco tais como\ndoentes com problemas de fígado ou epilepsia.APROVADO EM\n17-05-2016\nINFARMED\n(cid:127)Este medicamento contém parahidroxibenzoato de metilo (E 218) e\nparahidroxibenzoato de propilo (E 216). Pode causar reações alérgicas (possivelmente\nretardadas).\n• Este medicamento contém sacarose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\n• Este medicamento contém sódio. Este medicamento contém 0,05 mmol (ou 1,12 mg)\nde sódio por dose. Esta informação deve ser tida em consideração em doentes com\ningestão controlada de sódio.\n• Este medicamento contém sorbitol (E420). Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\n• Este medicamento contém um corante do grupo azo (E 124) vermelho de ponceau 4R\nque pode causar reações alérgicas. Pode causar asma, particularmente em doentes\nalérgicos ao ácido acetilsalicílico (aspirina).",
    "Como tomar Débrumyl": "Como tomar Débrumyl\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico\nse tiver dúvidas.\nPosologia\nA dose recomendada de Débrumyl é de 2 a 3 ampolas por dia, diluídas em meio copo\nde água, antes das refeições.\nDevido aos efeitos estimulantes deste medicamento, deve tomar a última dose à tarde e\nnão à noite.\nVia de administração\nEste medicamento é para uso oral. Para uma administração adequada da solução, siga\nos passos seguintes:\n1) Segure o corpo da ampola numa posição horizontal. Parta a primeira ponta sempre\nlonge do copo onde vai esvaziar a ampola. Segure a ponta a partir com o polegar e o\nindicador da outra mão, ao nível do anel colorido.\n2) Parta exercendo uma pressão descendente constante. No caso de resistência\nexcessiva, dê um quarto de volta à ampola e repita a manobra.APROVADO EM\n17-05-2016\nINFARMED\n3) Para partir a outra ponta, vire a ampola, mantendo-a em posição horizontal e proceda\nnovamente como descrito, mas colocando a ponta livre por cima do copo.\n4) Esvazie o conteúdo da ampola em maio copo de água e beba-o.\nSe tomar mais Débrumyl do que deveria\nEm caso de sobredosagem ou em caso de ingestão acidental, consulte imediatamente o\nseu médico ou farmacêutico.\nCaso se tenha esquecido de tomar Débrumyl\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nPodem ocorrer os seguintes efeitos adversos:\n- cefaleias,\n-insónias\n- comichão\nEstes efeitos desaparecem quando a dose do medicamento é reduzida ou\ndescontinuada.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n17-05-2016\nINFARMED",
    "Como conservar Débrumyl": "Como conservar Débrumyl\nNão conservar acima de 25°C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem.\nO prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Débrumyl\n- a substânca ativa é o pidolato de deanol 250 mg e o cloridrato de heptaminol 180 mg\n- os outros componentes são: sorbitol (E 420), sacarose, sacarina sódica, etanol,\nparahidroxibenzoato de metilo (E 218), para-hidroxibenzoato de propilo(E 216),\nvermelho de Ponceau 4R (E 124), aroma natural de ponche, extrato natural de alcaçuz,\nácido fosfórico concentrado e água purificada.\nQual o aspeto de Débrumyl e conteúdo da embalagem\nSolução vermelha límpida, com odor característico, embalada em ampola de vidro\nautoquebrável de duas pontas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nPierre Fabre Médicament Portugal, Lda.\nRua Rodrigo da Fonseca, n.º 178 - 2º Esq.\n1099-067 – Lisboa\nTel: 21 381 53 20\nFabricante:\nPierre Fabre Médicament Production\nEstablissement Progipharm - Rue du Lycée Gien 45500 Gien\nFrança\nEste folheto foi revisto pela última vez em"
}