{
    "Bula": "APROVADO EM\n07-08-2020\nINFARMED\nFOLHETO INFORMATIVO: INFORMAÇÃO PARA O UTILIZADOR\nLeia atentamente este folheto antes de utilizar o medicamento.\n- Conserve este folheto. Pode ter necessidade de o reler.\n- Caso tenha dúvidas, consulte o seu médico ou farmacêutico.\n- Este medicamento foi receitado para si. Não deve dá-lo a outros; o medicamento pode ser-lhes prejudicial\nmesmo que apresentem os mesmos sintomas.\n- Se algum dos efeitos indesejáveis se agravar ou se detectar quaisquer efeitos indesejáveis não\nmencionados neste folheto, informe o seu médico ou farmacêutico.\nNOME DO MEDICAMENTO\nE.S.E. 500, 500 mg, Comprimidos revestidos.\nCOMPOSIÇÃO QUALITATIVA E QUANTITATIVA\nEtilsuccinato de Eritromicina com actividade < > 500 mg de Eritromicina base por comprimido.\nVer “Lista dos excipientes”.\nFORMA FARMACÊUTICA E APRESENTAÇÃO\nComprimidos revestidos.\nEmbalagem com 16 comprimidos\nCATEGORIA FARMACOTERAPÊUTICA\nGrupo farmacoterapêutico: 1.1.8 - Macrólidos.\nTITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nAmdipharm Limited\nTemple Chambers - 3, Burlington Road\nDublin 4\nIreland\nINDICAÇÕES TERAPÊUTICAS\nO espectro antimicrobiano da Eritromicina cobre um elevado número de espécies de que destacamos as\nseguintes: Streptococcus pyogenes, Streptococcus alfa-hemolítico, Staphylococcus aureus, Streptococcus\npneumoniae, Mycoplasma pneumoniae, Ureaplasma urealyticum, Campylobacter jejuni, Haemophilus\ninfluenzae, Chlamydia trachomatis, Treponema pallidum, Corynenacterium diphteriae, c.minutissimum,\nentamoeba histolytica, L.monocytogenes, H.gonorrhoeae, B.pertussis, Legionella pneumophilla.\nA Eritromicina está especialmente indicada nas infecções das vias respiratórias e O.R.L.: otite externa, otite\nmédia, amigdalite, faringite, laringite, sinusite, bronquite, broncopneumonia, pneumonia por Mycoplasma,\n\"Doença do Legionário\" e pneumonia lobar.APROVADO EM\n07-08-2020\nINFARMED\nA Eritromicina é também recomendada no tratamento de abcessos, acne, furunculose, foliculite, antraz,\nosteomielite, erisipela, como adjuvante da anti-toxina no tratamento da difteria e em infecções por\nChlamydia.\nA Eritromicina constitui um tratamento de alternativa na blenorragia e sífilis primária em doentes alérgicos\nou com intolerância à penicilina, tetraciclina e doxiciclina.\nProfilaxia da febre reumática e da endocardite bacteriana.\nCONTRA-INDICAÇÕES\nE.S.E. 500 está contra-indicado nos indivíduos com hipersensibilidade à Eritromicina ou a qualquer um dos\nexcipientes.\nSe estiver atualmente a tomar um medicamento chamado:\n- terfenadina ou astemizole (amplamente administrados para febre dos fenos e alergias), cisaprida (para\nproblemas estomacais) ou pimozida (para estados psiquiátricos), ao receber eritromicina, já que a\ncombinação destes farmácos pode causar por vezes graves distúrbios no ritmo cardíaco. Consulte\npreviamente o médico sobre medicamentos alternativos que possa tomar;\nSe tiver níveis anormalmente baixos de potássio ou magnésio no sangue (hipomagnesemia ou\nhipocalcemia);\nSe você ou alguém da sua família tiver um historial de perturbações do ritmo cardíaco (arritmia cardíaca\nventricular ou \"torsades de pointes\") ou uma anomalia do eletrocardiograma (registo elétrico do coração)\ndesignada por \"síndroma do longo QT\".\nVer precauções especiais de utilização e Interacções medicamentosas e outras.\nEFEITOS INDESEJÁVEIS\nAs frequências para os efeitos indesejáveis descritos abaixo não podem ser estimadas, pelo que são\nconsideradas desconhecidas.\nEfeitos indesejáveis em Ensaios Clínicos e em Estudos de pós-comercialização\nClasses de sistemas de órgãos Efeitos indesejáveis\nCardiopatias Rítmos cardiacos anormais (incluindo palpitações,\nbatimentos cardíacos mais rápidos, batimentos\ncardíacos irregulares comportando risco de vida\nchamados \"torsades de pointes\" ou traçado cardíaco\nanormal em ECG) ou paragem cardíaca.\nAfecções do ouvido e do labirinto Surdez*\nAcufenos\nVertigens\nDoenças gastrointestinais Dor Abdominal\nDiarreia\nNáuseas\nPancreatite\nVómitos\nAfecções hepatobiliares Disfunção hepática\nHepatite\nDoenças do sistema imunitário AnafilaxiaAPROVADO EM\n07-08-2020\nINFARMED\nInfecções e infestações Colite pseudomembranosa**\nExames complementares de diagnóstico Testes anormais da função hepática\nProlongamento do intervalo QT\nDoenças do metabolismo e da nutrição Anorexia\nDoenças do sistema nervoso Convulsões\nAtaques\nPerturbações do foro psiquiátrico Confusão\nAlucinações\nDoenças renais e urinárias Nefrite Intersticial\nAfecções dos tecidos cutâneos e Eritema multiforme\nsubcutâneas Erupções cutâneas ligeiras\nSíndrome Stevens-Johnson\nNecrólise tóxica epidérmica\nUrticária\n*Os problemas auditivos reversíveis ocorreram em doentes com insuficiência renal e em doentes\ntratados com doses elevadas de Eritromicina.\n**A colite pseudomembranosa tem sido descrita com quase todos os agentes antibacterianos, e\npode variar em gravidade desde ligeira a fatal. Deste modo, é importante considerar este\ndiagnóstico em doentes que apresentem diarreia subsequente à administração de agentes\nantibacterianos.\nÀ semelhança do que acontece com outros antibióticos, a utilização prolongada pode resultar em\ncolonização, com aumento do número de bactérias e fungos não-sensíveis. Deverá ser instituído tratamento\nadequado se ocorrerem superinfecções.\nContacte imediatamente um médico se tiver uma reação cutânea grave: uma erupção cutânea avermelhada\ndescamativa com pequenos inchaços debaixo da pele e bolhas (pustulose exantemática). A frequência deste\nefeito secundário é desconhecida (não pode ser calculada a partir dos dados disponíveis).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste folheto,\nfale com o seu médico ou farmacêutico ou enfermeiro. Também poderá comunicar efeitos indesejáveis\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a\najudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nOUTROS MEDICAMENTOS E ERITROMICINA\nConte ao seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou puder vir a tomar\nquaisquer outros medicamentos, incluindo quaisquer medicamentos obtidos sem prescrição.\nIsto também é importante se estiver a tomar medicamentos denominados:\nAnticoagulantes, por ex. Varfarina, acenocumarol e rivaroxaban (utilizados para tornar o sangue mais\nfluido).APROVADO EM\n07-08-2020\nINFARMED\nPoderá ser necessário diminuir as doses de teofilina, quando esta é administrada concomitantemente com\nEritromicina, uma vez que pode verificar-se um aumento nos níveis séricos da teofilina e uma potencial\ntoxicidade desta.\nForam descritos casos de diminuição nas concentrações de Eritromicina quando esta foi administrada\nsimultaneamente com teofilina. Esta diminuição pode resultar em concentrações subterapêuticas de\nEritromicina.\nCom a administração de Eritromicina e digoxina foram descritas concentrações séricas elevadas de\ndigoxina.\nForam descritos casos de aumento do efeito anticoagulante quando Eritromicina e anticoagulantes orais são\nadministrados concomitantemente.\nA co-administração de Eritromicina e ergotamina ou dihidroergotamina tem sido associada em alguns\ndoentes a toxicidade aguda da cravagem do centeio, caracterizada por vasospasmo periférico grave e\ndisestesia.\nTriazolobenzodiazepinas (como midazolam e alprazolam) e benzodiazepinas relacionadas: a Eritromicina\nrevelou diminuir a depuração de triazolam, midazolam e benzodiazepinas relacionadas, e deste modo poder\naumentar o efeito farmacológico destas benzodiazepinas.\nO uso de Eritromicina em doentes recebendo tratamento com fármacos metabolizados pelo citocromo P450\npode estar associado a elevações nos níveis séricos desses fármacos. Foram descritas interacções da\nEritromicina com carbamazepina, ciclosporina, hexobarbital, fenitoína, alfentanil, disopiramida,\nbromocriptina, valproato, tacrolimus, quinidina, metilprednisolona, cilostazol, vinblastina, sildenafil,\nterfenadina, astemizole e rifabutina. As concentrações séricas destes fármacos devem ser rigorosamente\nmonitorizadas nos doentes recebendo tratamento concomitante com Eritromicina.\nNos doentes tratados com Eritromicina e inibidores da HMG-CoA reductase (como por ex. lovastatina e\nsimvastatina) verificou-se aumento nas concentrações séricas dos inibidores HMG-CoA reductase. Foram\ndescritos raros casos de rabdomiólise com a co-administração destes fármacos.\nA Eritromicina altera significativamente o metabolismo da terfenadina, quando administrada\nconcomitantemente. Observaram-se raros casos de efeitos cardiovasculares graves incluindo morte,\nparagem cardíaca, “torsades de pointes” e outras arritmias ventriculares (ver Contra-indicações e Efeitos\nindesejáveis).\nA Eritromicina altera significativamente o metabolismo do astemizole quando administrada\nconcomitantemente. Observam-se raros casos de efeitos cardiovasculares graves incluindo paragem\ncardíaca, “torsades de pointes” e outras arritmias ventriculares (ver Contra-indicações e Efeitos\nindesejáveis).\nNos doentes tratados simultaneamente com Eritromicina e cisaprida foram descritos níveis elevados de\ncisaprida que podem resultar em prolongamento do intervalo QT e arritmias cardíacas incluindo taquicardia\nventricular, fibrilhação ventricular e “torsades de pointes”. Efeitos semelhantes foram observados em\ndoentes recebendo pimozida e claritromicina, outro antibiótico Macrólido.\nA Eritromicina revelou diminuir a depuração de zopiclone e por conseguinte, pode aumentar os efeitos\nfarmacodinâmicos deste fármaco.\nPRECAUÇÕES ESPECIAIS DE UTILIZAÇÃOAPROVADO EM\n07-08-2020\nINFARMED\nDisfunção hepática incluindo enzimas hepáticas aumentadas e hepatite hepatocelular e/ou colestática, com\nou sem icterícia, foram raramente descritas com Eritromicina.\nTem sido descrita colite pseudomembranosa com praticamente todos os antibacterianos, incluindo\nMacrólidos, que pode ser de gravidade ligeira até de compromisso vital.\nExistem relatórios que sugerem que a Eritromicina não atinge o feto em concentrações adequadas de modo\na evitar a sífilis congénita. Os recém-nascidos de mães que durante a gravidez receberam Eritromicina oral\npara tratamento da sífilis primária devem ser devidamente medicados com penicilina.\nForam descritos casos de rabdomiólise com ou sem disfunção renal em indivíduos gravemente doentes\ntomando concomitantemente Eritromicina com lovastatina pode ocasionar.\nDado que a Eritromicina é excretada principalmente pelo fígado, tal facto deve ser tido em atenção quando\nse administre o antibiótico em doentes com a função hepática diminuída.\nA utilização prolongada ou repetida da Eritromicina pode provocar desenvolvimento excessivo de bactérias\nou fungos não-sensíveis. Se se verificar superinfecção, a eritromicina deve ser suspensa e instituido\ntratamento adequado.\nQuando indicado, as áreas de infecções localizadas podem requerer incisão, drenagem cirúrgica ou outros\nactos cirúrgicos, adicionalmente ao tratamento com antibiótico.\nA Eritromicina interfere com a determinação fluorimétrica das catecolaminas na urina.\nFoi descrito que a Eritromicina pode agravar a função muscular dos doentes que sofrem de miastenia\ngravis.\nForam descritos casos de estenose hipertrófica do piloro em crianças após o tratamento com Eritromicina,\nque se manifestaram por sintomas de vómitos e irritabilidade ao serem alimentadas. Dado que a\nEritromicina pode ser usada no tratamento de crianças em situações graves como a tosse convulsa ou\nChlamydia, o benefício do tratamento com Eritromicina deverá ser avaliado relativamente ao potencial\nrisco de desenvolvimento de estenose hipertrófica do piloro. Deverão avisar-se os pais para contactar o\nmédico assistente, caso se verifiquem estes sintomas.\nSe estiver a tomar outros farmácos conhecidos por causar graves distúrbios do ritmo cardíaco.\nSe tiver problemas cardíacos.\nEFEITOS EM GRÁVIDAS, LACTENTES, CRIANÇAS, IDOSOS E DOENTES COM PATOLOGIAS\nESPECIAIS\nNão existem estudos adequados e bem controlados realizados em mulheres grávidas. No entanto, estudos\nobservacionais em humanos demonstraram malformações cardiovasculares após exposição a medicamentos\ncontendo eritromicina durante o início da gravidez.\nA Eritromicina atravessa a barreira placentária em seres humanos, embora os níveis plasmáticos no feto\nsejam geralmente baixos.\nEritromicina apenas deve ser administrada durante a gravidez se absolutamente necessário.\nDesconhece-se o efeito da Eritromicina no trabalho de parto e parto.APROVADO EM\n07-08-2020\nINFARMED\nA Eritromicina é excretada no leite materno; deste modo, deverá ter-se precaução aquando da\nadministração de Eritromicina a mulheres a amamentar.\nEFEITOS SOBRE A CAPACIDADE DE CONDUÇÃO E UTILIZAÇÃO DE MÁQUINAS\nNão relevante.\nLISTA DOS EXCIPIENTES\nAmido de milho, fosfato de cálcio dibásico, amidoglicolato de sódio, povidona, estearato de magnésio,\nhidroxipropilmetilcelulose, polietilenoglicol 400 e 8000, dióxido de titânio, corante amarelo, ácido sórbico.\nVia de administração\nVia oral.\nPOSOLOGIA E MODO DE ADMINISTRAÇÃO\nOs comprimidos de E.S.E. 500 podem ser administrados independentemente das horas das refeições.\nEm geral, a posologia recomendada é de 1-2 g/dia, administrados em doses repartidas (2xdia, 3xdia ou\n4xdia), durante 5 a 14 dias. A posologia mais comum é a de 500 mg, de 6 em 6 horas; nos casos de\ninfecções severas, a dose pode ser aumentada para 1 g, de 6 em 6 horas (4 g/dia).\nTratamento da tosse convulsa - 40-50 mg/Kg/dia, administrados em doses repartidas, durante 5 a 14 dias.\nTratamento da sífilis primária - Adultos: 48-64 g, administrados em doses repartidas durante um período de\n10-15 dias. Crianças: 30-50 mg/Kg/dia em doses repartidas, durante 10-14 dias.\nTratamento da Doença do Legionário - 1-4 g/dia, administrados em doses repartidas.\nNo tratamento da Amebíase intestinal - Adultos: 1-2 g/dia, 4xdia, durante 10 a 14 dias. Crianças: 30 a 50\nmg/Kg/dia administrados em doses repartidas, durante 10 a 14 dias.\nTratamento da uretrite - 500 mg, 4xdia, durante 7 dias.\nProfilaxia da endocardite bacteriana - 1 g (Adultos), 20 mg/kg (crianças), 1,5 - 2 horas antes da\nintervenção, seguidos de 500 mg (10 mg/Kg para as crianças), de 6 em 6 horas, para 8 doses.\nTratamento das infecções estreptocócicas - o tratamento deve ser administrado durante pelo menos 10 dias.\nNa profilaxia contínua contra recorrência das infecções estreptocócicas nos indivíduos com antecedentes de\nfebre reumática, a dose habitual são 500 mg, 2xdia.\nINDICAÇÃO DO MOMENTO MAIS FAVORÁVEL À ADMINISTRAÇÃO DO MEDICAMENTO\nE.S.E. 500 pode ser tomado com ou sem alimentos.\nDURAÇÃO DO TRATAMENTO MÉDIO\nEntre 5 a 14 dias, de acordo com o critério do médico e a situação clínica.APROVADO EM\n07-08-2020\nINFARMED\nMEDIDAS A ADOPTAR EM CASO DE SOBREDOSAGEM E/OU INTOXICAÇÃO\nEm caso de sobredosagem, o tratamento com Eritromicina deve ser suspenso. A sobredosagem deve ser\ntratada com a eliminação do fármaco não absorvido e com medidas de suporte. A Eritromicina não é\nremovida por diálise peritoneal ou hemodiálise.\nACONSELHAMENTO AO UTENTE\nAconselha-se o utente a comunicar ao médico ou farmacêutico os efeitos indesejáveis detectados e que não\nconstem deste folheto.\nNão utilizar E.S.E 500 após expirar o prazo de validade indicado na embalagem.\nManter fora do alcance e da vista das crianças.\nINSTRUÇÕES PARA UTILIZAÇÃO\nNão existem requisitos especiais.\nPrecauções particulares de conservação\nO medicamento não necessita de quaisquer precauções particulares de conservação.\nPRECAUÇÕES ESPECIAIS PARA A DESTRUIÇÃO DO PRODUTO NÃO UTILIZADO\nNão existem requisitos especiais.\nDATA DA ÚLTIMA REVISÃO"
}