{
    "O que é e para que é utilizado": "O QUE É EBASTINA ALTER E PARA QUE É UTILIZADO\nEbastina Alter é um medicamento antialérgico com ação anti-histamínica, a qual\npertence ao grupo farmacoterapêutico 10.1.2. Anti-histamínicos H 1 não sedativos.\nOs anti-histamínicos inibem os efeitos da histamina (uma substância que o corpo\nliberta por reação a certas substâncias irritantes ou ao pólen), diminuindo a\ncomichão, o inchaço e o corrimento no nariz, nos olhos e na garganta.\nEbastina Alter é utilizada no alívio dos sintomas de alergias ou \"febre dos fenos\".\nEstes sintomas incluem corrimento nasal, espirros, congestão nasal, comichão no\nnariz ou na garganta, e comichão e lacrimação nos olhos.\nEbastina Alter é também utilizada no tratamento de alergias da pele.\n2. ",
    "Antes de utilizar": "ANTES DE TOMAR EBASTINA ALTER\nNão tome Ebastina Alter\n- Se tem alergia (hipersensibilidade) à ebastina ou qualquer outro componente de\nEbastina Alter.\nInforme o seu médico sobre qualquer reação alérgica a medicamentos que tenha\nexperimentado.\nTome especial cuidado com Ebastina Alter\n- Se é um doente com risco cardíaco conhecido como a síndroma de prolongamento\ndo intervalo QT;APROVADO EM\n26-11-2021\nINFARMED\n- Se está em tratamento com fármacos antimicóticos do tipo imidazol como\ncetoconazol, ou antibióticos macrólidos como eritromicina (ver “Ao tomar Ebastina\nAlter com outros medicamentos”);\n- Se sofre de perturbações do ritmo cardíaco, ou se está a tomar algum comprimido\nde potássio por ter falta desta substância;\n- Se sofre de doença ao nível do fígado, para que a posologia e o modo de\nadministração do medicamento possam ser ajustados ao seu caso.\nAo tomar Ebastina Alter com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nForam observadas interações, sem significado clínico, quando a ebastina é\nadministrada concomitantemente com cetoconazol ou eritromicina. Esta resultou\nnum aumento das concentrações plasmáticas de ebastina e, numa extensão menor,\nde carebastina.\nNão se verificam interações entre a ebastina e teofilina, varfarina, cimetidina,\ndiazepam ou álcool.\nAo tomar Ebastina Alter com alimentos e bebidas\nA administração de Ebastina Alter com alimentos não altera a sua eficácia clínica.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nInforme o seu médico se está grávida ou pensa vir a engravidar, ou em caso de\nestar a amamentar.\nEbastina Alter não deve ser administrada a grávidas ou lactantes, salvo por indicação\nmédica.\nCondução de veículos e utilização de máquinas\nNas doses terapêuticas recomendadas, Ebastina Alter não afeta a capacidade de\ncondução na maioria das pessoas. No entanto, se sentir sonolência ao tomar\nEbastina Alter, não deve conduzir ou utilizar máquinas.\nInformações importantes sobre alguns componentes de Ebastina Alter\nEste medicamento contém lactose mono-hidratada. Se foi informado pelo médico\nque tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.\n3. ",
    "Como utilizar": "COMO TOMAR EBASTINA ALTER\nTome Ebastina Alter sempre de acordo com as indicações do médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nUtilização em crianças\nA administração de Ebastina Alter não está recomendada a crianças com menos de\n12 anos de idade.APROVADO EM\n26-11-2021\nINFARMED\nA dose recomendada de Ebastina Alter é de um comprimido, uma vez por dia. Alguns\ndoentes podem necessitar de dois comprimidos, uma vez por dia. Não se deve\nexceder a dose de dois comprimidos por dia. Os comprimidos devem ser tomados\npor via oral, com o auxílio de um pouco de água, duma forma regular, diariamente\nsempre à mesma hora.\nEbastina Alter poderá ser tomada às refeições ou no intervalo das refeições.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Ebastina Alter é\ndemasiado forte ou demasiado fraca.\nSe tomar mais Ebastina Alter do que deveria\nSe tiver acidentalmente tomado mais doses de Ebastina Alter do que o indicado,\nconsulte o seu médico ou farmacêutico. Tomar uma dose superior à prescrita pode\nproduzir um aumento dos efeitos indesejáveis.\nEm caso de sobredosagem acidental, poderá ligar, também, para o Centro de\nInformação Antivenenos, pelo telefone 808 250 143, onde um profissional de saúde\no ajudará.\nCaso se tenha esquecido de tomar Ebastina Alter\nSe deixou de tomar a sua dose diária de Ebastina Alter à hora habitual, então tome-a\nlogo que possível. No entanto, se estiver quase na altura de tomar a próxima dose,\nignore a dose esquecida.\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar. Em\ncaso de dúvida, pergunte ao seu médico ou farmacêutico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo todos os medicamentos, Ebastina Alter pode causar efeitos indesejáveis, no\nentanto estes não se manifestam em todas as pessoas.\nRelativamente à frequência, as reações adversas notificadas foram todas\nclassificadas na categoria de muito raras (<1/10.000):\nCardiopatias: palpitações, taquicardia (aceleração do ritmo cardíaco).\nDoenças gastrointestinais: secura de boca, dispepsia (perturbação da digestão), dor\nabdominal, náusea, vómito.\nPerturbações gerais e alterações no local de administração: astenia (diminuição das\nforças), edema (inchaço).\nAfeções hepatobiliares: alteração nos valores dos testes de função do fígado.\nDoenças do sistema nervoso: sonolência, dor de cabeça, tontura, disastesia\n(sensação anormal).\nPerturbações do foro psiquiátrico: insónia, nervosismo.APROVADO EM\n26-11-2021\nINFARMED\nAfeções dos tecidos cutâneos e subcutâneos: erupção cutânea (lesão na pele),\nurticária e dermatite (inflamação da pele).\nDoenças dos órgãos genitais e da mama: distúrbios menstruais.\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\n- aumento de peso\n- aumento do apetite\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "COMO CONSERVAR EBASTINA ALTER\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter fora da vista e do alcance das crianças.\nNão utilize Ebastina Alter após o prazo de validade impresso na embalagem. O prazo\nde validade corresponde ao último dia do mês indicado.\nNão utilize Ebastina Alter se verificar algum sinal de deterioração.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Ebastina Alter\nA substância ativa é ebastina. Cada comprimido contém 10 mg de ebastina.\nOs outros componentes são:\nNúcleo: lactose mono-hidratada, celulose microcristalina, amido pré-gelificado,\npovidona K 30, polissorbato 80 e estearato de magnésio.\nRevestimento: hipromelose, dióxido de titânio (E171) e triacetina.\nQual o aspeto de Ebastina Alter e conteúdo da embalagemAPROVADO EM\n26-11-2021\nINFARMED\nEbastina Alter apresenta-se na forma de comprimidos revestidos por película\nacondicionados em blister PVC/Alu, em embalagens contendo 20 comprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado\nALTER, S.A.\nEstrada Marco do Grilo - Zemouto\n2830 Coina\nPortugal\nFabricante\nLaboratorios Alter, S.A.\nMateo Inurria, 30\n28036 Madrid\nEspanha\nEste folheto foi aprovado pela última vez em"
}