{
    "O que precisa de saber antes de tomar Ebastina Vitória": "O que precisa de saber antes de tomar Ebastina Vitória\nNão tome Ebastina Vitória\n-se tem alergia à ebastina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nInforme o seu médico sobre qualquer reação alérgica a medicamentos que tenha\nexperimentado.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ebastina Vitória:APROVADO EM\n23-06-2023\nINFARMED\n-Se é um doente com risco cardíaco conhecido, como a síndrome de prolongamento\ndo intervalo QT.\n-Se está em tratamento com fármacos antimicóticos do tipo imidazol, como\ncetoconazol ou itraconazol, antibióticos macrólidos, como eritromicina ou agentes\nantituberculosos como rifampicina (ver \"Outros medicamentos e Ebastina Vitória\").\n-Se sofre de perturbações do ritmo cardíaco, ou se está a tomar algum comprimido\nde potássio por ter falta desta substância.\n-Se sofre de doença hepática, para que a posologia e modo de administração do\nmedicamento possa ser ajustada ao seu caso.\nA administração de Ebastina Vitória não está recomendada a crianças com menos de\n12 anos de idade.\nOutros medicamentos e Ebastina Vitória\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nForam observadas interações, sem significado clínico, quando a ebastina é\nadministrada concomitantemente com antifúngicos como cetoconazol ou itraconazol,\nou antibióticos como eritromicina. Isto resultou num aumento das concentrações\nplasmáticas de ebastina e, numa extensão menor, de carebastina.\nA administração simultânea com rifampicina (medicamento para tratamento da\ntuberculose) pode levar a níveis mais baixos de ebastina no sangue e efeitos\nanti-histamínicos diminuídos.\nNão se verificaram interações entre a ebastina e teofilina, varfarina, cimetidina,\ndiazepam ou álcool.\nEbastina Vitória com alimentos e bebidas\nA administração de Ebastina Vitória com alimentos não altera a sua eficácia clínica.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nEbastina Vitória não deve ser administrado a grávidas ou lactantes, salvo por\nindicação médica.\nCondução de veículos e utilização de máquinas\nNas doses terapêuticas recomendadas, Ebastina Vitória não afeta a capacidade de\ncondução na maioria das pessoas. No entanto, é aconselhável conhecer as reações\nindividuais antes de conduzir ou realizar atividades complexas: podem ocorrer\nsonolência ou tonturas. Leia também a secção “Efeitos indesejáveis possíveis\".\nEbastina Vitória contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Ebastina Vitória": "Como tomar Ebastina Vitória\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n23-06-2023\nINFARMED\nA dose recomendada de Ebastina Vitória é de um comprimido uma vez por dia. Os\ncomprimidos devem ser tomados por via oral com o auxílio de um pouco de água,\nduma forma regular, diariamente sempre à mesma hora.\nEbastina Vitória poderá ser tomado às refeições ou no intervalo destas.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Ebastina Vitória\né demasiado forte ou demasiado fraco.\nSe tomar mais Ebastina Vitória do que deveria\nSe tiver acidentalmente tomado mais doses de Ebastina Vitória que o indicado,\nconsulte o seu médico ou farmacêutico. Tomar uma dose superior à prescrita pode\nproduzir um aumento dos efeitos indesejáveis.\nCaso se tenha esquecido de tomar Ebastina Vitória\nSe deixou de tomar a sua dose diária de Ebastina Vitória à hora habitual, então\ntome-a logo que possível. No entanto, se estiver quase na altura de tomar a próxima\ndose, ignore a dose esquecida.\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nSe parar de tomar Ebastina Vitória\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale como seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs seguintes efeitos indesejáveis foram notificados a partir de ensaios clínicos e\nexperiência pós-comercialização:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\n- Dor de cabeça\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Sonolência\n- Boca seca\nRaros (podem afetar até 1 em 1.000 pessoas):\n- Reações de hipersensibilidade (tais como reação anafilática e angioedema)\n- Nervosismo, insónia\n- Tonturas, diminuição da sensação e sensibilidade ao toque, redução ou alteração\ndo paladar\n- Palpitações, taquicardia\n- Dor abdominal, vómitos, náuseas, problemas digestivos\n- Problemas hepáticos, testes de função hepática anormais (transaminases, gama-\nGT, fosfatase alcalina e bilirrubina aumentadas)\n- Urticária, erupção cutânea, dermatiteAPROVADO EM\n23-06-2023\nINFARMED\n- Distúrbios menstruais\n- Edema, fadiga\nFrequência desconhecida (a frequência não pode ser calculada a partir dos dados\ndisponíveis):\n- Aumento de peso\n- Aumento do apetite\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ebastina Vitória": "Como conservar Ebastina Vitória\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize Ebastina Vitória após o prazo de validade impresso no blister e na\nembalagem após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ebastina Vitória\nA substância ativa é a ebastina.\nOs outros componentes são:\nNúcleo: sílica coloidal anidra, celulose microcristalina (E460i), croscarmelose sódica e\nestearato de magnésio.APROVADO EM\n23-06-2023\nINFARMED\nRevestimento: Opadry Y-1-7000 (composto por: hipromelose, dióxido de titânio e\nmacrogol 400).\nQual o aspecto de Ebastina Vitória e o conteúdo da embalagem\nEbastina Vitória são comprimidos revestidos por película, são cilíndricos, biconvexos\ne brancos, com ranhura numa das faces e um código no outro.\nApresenta-se em blisteres de PVC-PE-PVDC (Triplex) /Alumínio e acondicionado em\nembalagens de 20 Comprimidos revestidos por película.\nTitular de Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFaes Farma Portugal, S.A.\nRua Elias Garcia, 28\n2700-327 Amadora\nPortugal\nFabricante\nLaboratorios Cinfa, S.A.\nOlaz-Chipi, 10 - Polígono Industrial Areta\n31620 Huarte – Pamplona\nNavarra – Espanha\nEste folheto foi aprovado pela última vez em"
}