{
    "O que precisa de saber antes de tomar Ebastina Generis": "O que precisa de saber antes de tomar Ebastina Generis\nNão tome Ebastina Generis\n- Se tem alergia à ebastina ou a qualquer outro componente deste medicamento (indicados na\nsecção 6).\nAdvertências e precauções\nFale com o seu médico antes de tomar Ebastina Generis se:\ntem níveis baixos de potássio no sangue.\ntem um determinado padrão anormal de batimentos cardíacos (prolongamento do intervalo QTc\nno ECG), que pode ocorrer em algumas formas de doença cardíaca.\nestá já a tomar certos antibióticos (antibióticos macrólidos como eritromicina) ou medicamentos\nusados para tratar infeções fúngicas (agentes antifúngicos tais como cetoconazol e itraconazol) :\nver “Outros medicamentos e Ebastina Generis” abaixo.APROVADO EM\n29-07-2023\nINFARMED\nse o funcionamento do seu fígado está gravemente alterado (insuficiência hepática).\nCrianças e adolescentes\nEste medicamento só deve ser utilizado por crianças com idade igual ou superior a 12 anos. Não\ndê este medicamento a crianças com menos de 12 anos, uma vez que a segurança e a eficácia não\nforam estabelecidas nesta faixa etária.\nOutros medicamentos e Ebastina Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se\nvier a tomar outros medicamentos.\nEbastina Generis pode afetar ou ser afetado por alguns medicamentos que contêm as seguinte\nsubstâncias ativas:\ncetoconazol, itraconazol (medicamentos usados para tratar infeções fúngicas).\nEritromicina, claritromicina ou josamicina (antibiótico).\nrifampicina (medicamento usado para tratar a tuberculose).\nNão se verificaram interações entre a ebastina e teofilina, varfarina, cimetidina, diazepam ou\nálcool.\nInterferência com testes de diagnóstico\nEbastina Generis pode interferir com os resultados de testes cutâneos alérgicos, logo não é\naconselhada a sua realização até 5-7 dias após a interrupção do tratamento.\nEbastina Generis com alimentos e bebidas\nPode tomar Ebastina Generis independentemente do horário das refeições.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nÀ data, a experiência é limitada no que toca à segurança para o feto em humanos. Por este\nmotivo, deve tomar Ebastina Generis durante a gravidez apenas se o seu médico considerar que o\nbenefício esperado compensa os possíveis riscos.\nComo medida de precaução, é preferível evitar o uso de ebastina durante a gravidez.\nNão tome Ebastina Generis se estiver a amamentar, pois não se sabe se a substância ativa passa\npara o leite materno.\nCondução de veículos e utilização de máquinas\nA maioria dos doentes tratados com Ebastina Generis pode conduzir ou realizar outras atividades\nque exijam uma boa capacidade de reação. No entanto, como com todos os outros medicamentos,\ndeve verificar a sua reação individual depois de tomar Ebastina Generis antes de conduzir ou\nrealizar atividades complicadas; alguns doentes sentem sonolência ou tonturas.\nExcipientes:\nEbastina Generis 10 mg Comprimidos Orodispersíveis contém 2,5 mg de aspartamo por cada\ncomprimido.APROVADO EM\n29-07-2023\nINFARMED\nEbastina Generis 20 mg Comprimidos Orodispersíveis contém 5 mg de aspartamo por cada\ncomprimido.\nO aspartamo é uma fonte de fenilalanina. Pode ser prejudicial se tiver fenilcetonúria (PKU), uma\ndoença genética rara em que a fenilalanina se acumula porque o seu organismo não a consegue\nremover adequadamente.",
    "Como tomar Ebastina Generis": "Como tomar Ebastina Generis\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é:\nIndicação Idade Dose\nRinite alérgica Crianças com idade Um comprimido de Ebastina Generis 10 mg por\nigual ou superior a 12 dia (10 mg de ebastina)\nanos e adultos\nEm caso de sintomas Dois comprimidos de Ebastina Generis 10 mg ou\ngraves Um comprimido de Ebastina Generis 20 mg por\ndia (20 mg de ebastina)\nUrticária Adultos com idade Um comprimido de Ebastina Generis 10 mg por\nsuperior a 18 anos dia (10 mg de ebastina)\nEm doentes com função renal comprometida não é necessário ajustar a dose.\nEm doentes com alteração ligeira a moderada da função hepática não é necessário ajustar a dose.\nNão existe experiência com doses superiores a 10 mg em doentes com insuficiência hepática\ngrave; assim, a dose não deve exceder 10 mg nesses doentes.\nColoque o comprimido na língua onde se dispersará em segundos: não é necessária água ou outro\nfluido.\nPode tomar Ebastina Generis independentemente do horário das refeições.\nSe julga que a ação de Ebastina Generis é demasiado forte ou demasiado fraca, informe o seu\nmédico ou farmacêutico.\nO seu médico decidirá a duração do tratamento.\nSe tomar mais Ebastina Generis do que deveria\nNão existe antídoto especial para a substância ativa ebastina.\nSe suspeitar de sobredosagem com Ebastina Generis, informe o seu médico. Dependendo da\ngravidade da intoxicação, o seu médico iniciará as medidas adequadas (monitorização de funções\nvitais do corpo, incluindo monitorização do ECG durante pelo menos 24 horas, tratamento\nsintomático e lavagem gástrica), se necessário.APROVADO EM\n29-07-2023\nINFARMED\nCaso se tenha esquecido de tomar Ebastina Generis\nCaso se tenha esquecido de tomar uma dose, não tome uma dose a dobrar para compensar a dose\nesquecida, mas tome a próxima dose na altura devida e continue normalmente.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora estes\nnão se manifestem em todas as pessoas.\nPare de tomar Ebastina Generis e contacte imediatamente o seu médico ou dirija-se ao hospital\nmais próximo, caso ocorra o seguinte:\nComichão, urticária e inchaço da face, língua ou garganta que podem causar dificuldade em\nengolir ou respirar. Estes podem ser sinais de uma reação de hipersensibilidade ao Ebastina\nGeneris, como anafilaxia e angioedema, que são efeitos secundários raros (podem afetar até 1 em",
    "Como conservar Ebastina Generis": "Como conservar Ebastina Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e embalagem exterior\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n29-07-2023\nINFARMED\nQual a composição de Ebastina Generis\nA substância ativa é ebastina.\nCada comprimido orodispersível contém 10 mg de ebastina.\nCada comprimido orodispersível contém 20 mg de ebastina.\nOs outros componentes são celulose microcristalina (Grau 102), manitol, crospovidona (tipo A),\naspartame, sílica coloidal anidra, estearato de magnésio, aroma a hortelã-pimenta.\nQual o aspeto de Ebastina Generis e conteúdo da embalagem\n- Comprimido Orodispersível\nEbastina Generis 10 mg comprimidos orodispersíveis:[Tamanho: 6,7 mm]\nComprimidos não revestidos, brancos a esbranquiçados, circulares, biconvexos, gravados com “E\n10” de um lado e lisos do outro lado.\nEbastina Generis 20 mg comprimidos orodispersíveis:[Tamanho: 9,2 mm]\nComprimidos não revestidos, brancos a esbranquiçados, circulares, biconvexos, gravados com “E\n20” de um lado e lisos do outro lado.\nEbastina Generis 10 mg e 20 mg comprimidos orodispersíveis estão disponíveis em embalagens\nblister.\nTamanho das embalagens:\n10, 20, 30, 50 e 90 comprimidos orodispersíveis\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nAPL Swift Services\nLtd, HF26, Hal Far Industrial\nEstate, Hal Far, Birzebbugia,\nBBG 3000, Malta\nArrow Generiques\nLyon, 26\navenue Tony Garnier,APROVADO EM\n29-07-2023\nINFARMED\nLyon, 69007, France\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes:\nFrança: EBASTINE ARROW LAB 10 mg, comprimé orodispersible\nPaíses Baixos: Ebastine Aurobindo smelt 10 mg, orodispergeerbare tabletten\nPolónia: Evastix\nPortugal: Ebastina Generis\nEspanha: Ebastina Aurovitas 10 mg / 20 mg comprimidos bucodispersables EFG\nEste folheto foi revisto pela última vez em julho de 2023"
}