{
    "O que é e para que é utilizado": "O que é Ebyndo e para que é utilizado\nEbyndo é uma combinação de dois analgésicos, tramadol e paracetamol, que atuam\nem conjunto para aliviar a sua dor.\nEbyndo está indicado no tratamento da dor moderada a intensa, quando o seu\nmédico recomendar a utilização de uma combinação de tramadol e paracetamol.\nEbyndo apenas deve ser tomado por adultos e adolescentes com mais de 12 anos de\nidade.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ebyndo\nNão tome Ebyndo:\nse tem alergia ao cloridrato de tramadol, paracetamol ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6) (Os sinais de uma reação\nalérgica podem ser vermelhidão da pele, inchaço da face, pieira ou outras\ndificuldades em respirar).\nem casos de intoxicação aguda com álcool.\nse está a tomar comprimidos para dormir, para aliviar as dores ou medicamentos\nque afetem o seu humor e emoções.\nse também está a tomar medicamentos chamados inibidores da monoamino oxidase\n(IMAOs) ou se tomou IMAOs nos últimos 14 dias, antes do tratamento com Ebyndo.\nOs IMAOs são utilizados no tratamento da depressão ou da doença de Parkinson.\nse sofre de uma doença grave do fígado.APROVADO EM\n30-11-2022\nINFARMED\nse sofre de epilepsia que não é adequadamente controlada pelo seu tratamento\natual.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ebyndo se:\ntoma outros medicamentos contendo paracetamol ou tramadol.\ntem problemas hepáticos ou doença de fígado, ou se notar que os seus olhos e pele\nestão a ficar amarelados, o que pode sugerir icterícia.\ntem problemas renais.\ntem graves dificuldades em respirar, como por exemplo, asma ou problemas\npulmonares graves.\ntem epilepsia ou se já teve convulsões ou crises convulsivas.\nsofreu recentemente alguma lesão na cabeça, choque ou dores de cabeça intensas\nassociadas a vómitos (má disposição).\nestá dependente de algum medicamento (por exemplo morfina).\nestá a tomar outros medicamentos para tratar a dor que contenham buprenorfina,\nnalbufina ou pentazocina.\nestiver para lhe ser administrada um anestésico (informe o seu médico ou dentista\nde que está a tomar Ebyndo).\nsofrer de depressão e estiver a tomar antidepressivos, pois alguns podem interagir\ncom o tramadol (ver “Outros medicamentos e Ebyndo”).\ntomar flucloxacilina (antibiótico), devido a um risco grave de anomalias no sangue e\nfluidos (acidose metabólica com hiato aniónico aumentado) que deve ter tratamento\nurgente e que pode ocorrer particularmente em caso de compromisso grave da\nfunção renal, sépsis (quando as bactérias e as suas toxinas circulam no sangue\nlevando a lesões nos órgãos), malnutrição, alcoolismo crónico, e se forem utilizadas\nas doses diárias máximas de paracetamol (4 g).\nO tramadol é transformado no fígado por uma enzima. Algumas pessoas têm uma\nalteração desta enzima, o que as pode afetar de diferentes formas. Enquanto\nalgumas pessoas podem não ter alívio da dor suficiente, outras pessoas são mais\nsuscetíveis a apresentarem efeitos indesejáveis graves. Se notar algum dos\nseguintes efeitos indesejáveis, deve deixar de tomar este medicamento e procurar\nassistência médica imediatamente: respiração lenta ou superficial, confusão,\nsonolência, contração das pupilas, sensação de enjoo ou de má disposição,\nobstipação, falta de apetite.\nPerturbações respiratórias relacionadas com o sono\nEbyndo pode provocar perturbações na respiração relacionadas com o sono tais\ncomo apneia do sono (pausas na respiração durante o sono) e hipoxemia relacionada\ncom o sono (nível baixo de oxigénio no sangue). Os sintomas podem incluir pausas\nna respiração durante o sono, acordar durante a noite devido a falta de ar,\ndificuldade em continuar a dormir ou sonolência excessiva durante o dia. Se você ou\noutra pessoa observar estes sintomas, contacte o seu médico. O seu médico poderá\nconsiderar uma redução na dose.\nFale com o seu médico ou farmacêutico caso tenha qualquer um dos seguintes\nsintomas enquanto estiver a tomar Ebyndo:\nFadiga extrema, falta de apetite, dor abdominal intensa, náuseas, vómitos e pressão\narterial baixa. Isto pode indicar que tem insuficiência suprarrenal (baixos níveis deAPROVADO EM\n30-11-2022\nINFARMED\ncortisol). Se tiver estes sintomas, contacte o seu médico, que irá decidir se necessita\nde tomar um suplemento hormonal.\nExiste um pequeno risco de que possa experenciar a designada síndrome\nserotoninérgica, que pode ocorrer depois de tomar tramadol em associação com\ndeterminados antidepressivos ou tramadol isoladamente. Consulte imediatamente\num médico se tiver algum dos sintomas relacionados com esta síndrome grave (ver\nsecção 4, “Efeitos indesejáveis possíveis”)\nCrianças e adolescentes\nO tratamento de crianças com idade inferior a 12 anos não é recomendado.\nUtilização em crianças com problemas respiratórios\nO tramadol não é recomendado em crianças com problemas respiratórios, uma vez\nque os sintomas de toxicidade do tramadol podem ser piores nestas crianças.\nOutros medicamentos e Ebyndo\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nO seu médico dir-lhe-á que medicamentos poderá tomar com Ebyndo.\nNota: Este medicamento contém paracetamol e tramadol. Informe o seu médico se\nestiver a tomar outros medicamentos contendo paracetamol ou tramadol para evitar\nexceder a dose diária máxima das suas substâncias ativas.\nNão tome Ebyndo juntamente com IMAOs (ver secção “Não tome Ebyndo”).\nEbyndo não é recomendado com os seguintes medicamentos, uma vez que afetam a\nsua forma de atuação:\ncarbamazepina (um medicamento utilizado para tratar a epilepsia ou alguns tipos de\ndor, tais como a nevralgia do trigémio).\nbuprenorfina, nalbufina or pentazocina (fármacos tipo opióide que aliviam a dor). O\nefeito de alívio da dor pode estar reduzido.\nO risco de efeitos indesejáveis aumenta se também tomar:\ntriptanos (utilizados para a enxaqueca) ou inibidores seletivos da recaptação da\nserotonina “ISRSs” (para a depressão).\nSe sentir confusão, ansiedade, febre, suores, movimentos descoordenados dos\nmembros ou olhos, movimentos descontrolados dos músculos ou diarreia deve\ncontactar o seu médico.\ntranquilizantes, comprimidos para dormir, outros fármacos que aliviam a dor, como a\nmorfina e codeína (também usada para tratamento da tosse), baclofeno (um\nrelaxante muscular), medicamentos usados para baixar a pressão arterial,\nantidepressivos ou medicamentos para o tratamento de alergias.\nPoderá sentir-se sonolento ou com sensação de desmaio. Se isto acontecer, informe\no seu médico.\nmedicamentos antidepressivos ou antipsicóticos podem causar convulsões (ataques).\nO risco de um ataque pode aumentar, se tomar Ebyndo ao mesmo tempo. O seu\nmédico dir-lhe-á se Ebyndo é adequado para si.\nSe estiver a tomar determinados antidepressivos, Ebyndo pode interagir com estes\nmedicamentos e pode experienciar síndrome serotoninérgica (ver secção 4, “Efeitos\nindesejáveis possíveis”).APROVADO EM\n30-11-2022\nINFARMED\nanestésicos, neurolépticos (medicamentos que podem afetar o estado mental ) ou\nbupropiona (para ajudar a parar de fumar). O risco de ter um ataque pode\naumentar. O seu médico dir-lhe-á se Ebyndo é adequado para si.\nvarfarina ou femprocumom (para a fluidez do sangue). A eficácia destes\nmedicamentos pode ser alterada e provocar hemorragia. Qualquer hemorragia\nprolongada ou inesperada deverá ser notificada ao seu médico imediatamente.\nA eficácia de Ebyndo pode ser alterada se tomar em simultâneo os seguintes\nmedicamentos:\nmetoclopramida, domperidona ou ondansetrom (medicamentos utilizados para o\ntratamento de náuseas e vómitos/ má disposição)\ncolestiramina (medicamento utilizado para reduzir o colesterol no sangue)\ncetoconazol ou eritromicina (medicamentos utilizados para tratar infeções).\nA utilização concomitante de Ebyndo e medicamentos sedativos, como as\nbenzodiazepinas ou medicamentos relacionados, aumenta o risco de sonolência,\ndificuldade em respirar (depressão respiratória), coma e pode pôr em risco a vida.\nPor isso, a utilização concomitante apenas deve ser considerada quando outras\nopções de tratamento não forem possíveis.\nNo entanto, se o seu médico prescrever Ebyndo juntamente com medicamentos\nsedativos, a dose e duração do tratamento concomitante devem ser limitadas pelo\nseu médico.\nInforme o seu médico sobre todos os medicamentos sedativos que esteja a tomar e\nsiga atentamente a recomendação de dose do seu médico. Pode ser útil informar\namigos ou familiares para estarem atentos aos sinais e sintomas mencionados\nacima. Contacte o seu médico se apresentar tais sintomas.\nO seu médico informá-lo-á de que medicamentos são seguros tomar com Ebyndo.\nEbyndo com álcool\nNão consuma bebidas alcoólicas enquanto estiver a tomar Ebyndo, porque pode\nsentir sonolência.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão tome Ebyndo se está grávida.\nFale com o seu médico se engravidar durante o tratamento com Ebyndo e antes de\ntomar mais comprimidos.\nAmamentação\nO tramadol é excretado no leite materno. Por este motivo, não deve tomar Ebyndo\nmais do que uma vez durante a amamentação ou, em alternativa, se tomar Ebyndo\nmais do que uma vez deve parar a amamentação.\nFertilidadeAPROVADO EM\n30-11-2022\nINFARMED\nCom base na experiência em seres humanos sugere-se que o tramadol não influencia\na fertilidade feminina ou masculina. Não existem dados disponíveis sobre a influência\nda associação de tramadol e paracetamol na fertilidade.\nCondução de veículos e utilização de máquinas\nNão conduza nem utilize ferramentas ou máquinas, se sentir sonolência durante o\ntratamento com Ebyndo.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido por película, ou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Ebyndo\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nDeve tomar Ebyndo durante o menor período de tempo possível. A posologia deverá\nser ajustada à intensidade da sua dor e à sua sensibilidade individual à dor. Em\ngeral, deve ser tomada a dose mais baixa eficaz no alívio da dor.\nA utilização em crianças com idade inferior a 12 anos não é recomendada.\nUtilização em crianças e adolescentes com mais de 12 anos:\nA dose inicial recomendada para crianças e adolescentes com mais de 12 anos é 2 1\ncomprimidos revestidos por película, a não ser que o seu médico prescreva outra\nposologia. Se necessário, doses adicionais podem ser tomadas de acordo com as\nrecomendações do seu médico.\nDeve haver um intervalo mínimo de 6 horas entre as tomas.\nNão tome mais de 8 4 comprimidos por dia.\nO seu médico pode aumentar o intervalo entre as doses se:\ntem mais de 75 anos.\ntem problemas de rins.\ntem problemas de fígado.\nIdosos\nEm idosos (com mais de 75 anos de idade) a eliminação do tramadol do organismo\npode decorrer de forma mais lenta. Se for este o caso, o seu médico pode indicar-lhe\num aumento do intervalo entre as doses.\nDoentes com doença do fígado ou dos rins grave (insuficiência) /doentes em diálise\nNão deve tomar Ebyndo se tiver insuficiência grave dos rins e/ou fígado. Se a sua\ninsuficiência for ligeira ou moderada, o seu médico pode indicar-lhe um aumento do\nintervalo entre as doses.\nOs comprimidos revestidos por película devem ser engolidos com uma quantidade\nsuficiente de líquido. Os comprimidos não devem ser mastigados.\nEbyndo 75 mg / 650 mg comprimidos revestidos por película pode ser dividido em\ndoses iguais.APROVADO EM\n30-11-2022\nINFARMED\nSe achar que o efeito de Ebyndo é demasiado forte (sente-se muito sonolento ou\ntem dificuldade em respirar) ou demasiado fraco (não sente o alívio adequado da\ndor), fale com o seu médico.\nNão tome mais Ebyndo do que o necessário.\nSe tomar mais Ebyndo do que deveria\nEm caso de sobredosagem, deve ser procurado aconselhamento médico imediato,\nmesmo que se sinta bem, devido ao risco retardado de danos hepáticos graves.\nCaso se tenha esquecido de tomar Ebyndo\nCaso se tenha esquecido de tomar os comprimidos, é provável que a dor reapareça.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar;\ncontinue simplesmente a tomar os comprimidos como anteriormente.\nSe parar de tomar Ebyndo\nNormalmente, não existem efeitos posteriores quando o tratamento com Ebyndo\nacaba.\nRaramente, pessoas que têm utilizado um medicamento contendo tramadol podem\ntornar-se dependentes, o que faz com que seja mais difícil deixar de tomá-lo.\nNão deve deixar de tomar este medicamento repentinamente, a menos que o seu\nmédico o tenha indicado. Se quiser parar de tomar o medicamento, fale primeiro\ncom o seu médico, em especial se o estiver a tomar há muito tempo. O seu médico\nirá aconselhar-lhe quando e como parar, o que pode ser através de uma diminuição\ngradual da dose para reduzir a probabilidade de desenvolver efeitos indesejáveis\ndesnecessários (sintomas de abstinência).\nSe sentir qualquer uma destas queixas depois de parar Ebyndo, por favor contacte o\nseu médico. Outras informações sobre efeitos indesejáveis estão listadas na secção\n4.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis muito frequentes (afetando mais de 1 em 10 pessoas tratadas)\nnáuseas\ntonturas, sonolência.\nEfeitos indesejáveis frequentes (afetando até 1 em 10 pessoas tratadas)\nvómitos (má disposição), problemas digestivos (obstipação, flatulência, diarreia), dor\nde estômago, boca seca\ncomichão, suores\ndor de cabeça, tremores\nconfusão, perturbações do sono, alterações de humor (ansiedade, nervosismo,\neuforia).\nEfeitos indesejáveis pouco frequentes (afetando até 1 em 100 pessoas tratadas)\naumento das pulsações ou pressão arterial, alterações da frequência ou do ritmo\ncardíaco\ndor ou dificuldade em urinarAPROVADO EM\n30-11-2022\nINFARMED\nreações na pele (por exemplo erupções cutâneas, urticária)\nformigueiro, dormência ou sensação de picadas e pontadas nos membros, zumbido\nnos ouvidos, contrações musculares involuntárias\ndepressão, pesadelos, alucinações (ouvir, ver e sentir coisas que não existem na\nrealidade),lapsos de memória\ndificuldade em engolir, sangue nas fezes\narrepios, afrontamentos, dor no peito\ndificuldade em respirar.\nEfeitos indesejáveis raros (afetando até 1 em 1,000 pessoas tratadas)\nconvulsões, movimentos descoordenados\ndependência\nvisão turva,\ncontração da pupila (miose)\ndilatação da pupila (midríase)\nperda transitória da consciência (síncope), perturbações na fala\ndelírio\nFrequência desconhecida: não pode ser calculada a partir dos dados disponíveis\nDiminuição dos níveis de açúcar no sangue\nSíndrome serotoninérgica, que pode manifestar-se na forma de alterações do estado\nmental (por exemplo, agitação, alucinações, coma) e outros efeitos, tais como febre,\naumento da frequência cardíaca, tensão arterial instável, contrações involuntárias,\nrigidez muscular, falta de coordenação e/ou sintomas gastrointestinais (por exemplo,\nnáuseas, vómitos e diarreia) (ver secção 2 “O que precisa de saber antes de tomar\nEbyndo”)\nAdicionalmente, os seguintes efeitos indesejáveis foram notificados por pessoas a\nutilizar medicamentos contendo apenas tramadol ou apenas paracetamol:\nsensação de desmaio ao levantar-se depois de ter estado deitado ou sentado, ritmo\ncardíaco lento, desmaio, alterações de apetite, fraqueza muscular, respiração mais\nfraca ou lenta, alterações de humor, alterações de atividade, alterações de perceção,\nagravamento de asma já existente\nEm casos raros podem desenvolver-se sintomas alérgicos de erupção cutânea,\nindicando uma reação alérgica, com inchaço súbito da face e pescoço, dificuldades\nem respirar ou descida da pressão arterial e podem ocorrer desmaios. Se isto\nacontecer, pare o tratamento e consulte o seu médico imediatamente. Não tome o\nmedicamento novamente.\nForam notificados casos muitos raros de reações cutâneas graves.\nFrequência desconhecida: soluços\nPessoas que utilizem um medicamento contendo tramadol pode tornar-se\ndependentes, o que faz com que seja mais difícil deixar de tomá-lo. Pessoas que\nutilizem um medicamento que contém tramadol podem sentir-se desconfortáveis\nquando param o tratamento abruptamente. Podem sentir-se agitadas, nervosas ou\ncom tremores. Podem sentir-se hiperativas, com dificuldades em dormir e ter\nperturbações gastrointestinais. Muito raramente ocorreram ataques de pânico,\nalucinações, sensações invulgares, tais como comichão, formigueiro, dormência e\nzumbidos nos ouvidos (tinnitus). Informe o seu médico se notar algum dos efeitos\nadversos mencionados depois de interromper o tratamento com Ebyndo.\nEm casos excecionais, os exames sanguíneos revelaram certas alterações, como por\nexemplo, uma baixa contagem de plaquetas, que pode resultar em hemorragiasAPROVADO EM\n30-11-2022\nINFARMED\nnasais ou sangramento das gengivas. A utilização de Ebyndo juntamente com\nmedicamentos anticoagulantes (por exemplo varfarina, femprocumom) pode\naumentar o risco de hemorragia. Qualquer hemorragia prolongada ou inesperada\ndeve ser imediatamente reportada ao seu médico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P.. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nLinha do Medicamento: 80022444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ebyndo\nManter este medicamento for a da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite for a quaisquer medicamentos na canalização ou lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ebyndo\nAs substâncias ativas são cloridrato de tramadol e paracetamol.\nUm comprimido revestido por película contém 37.5 mg de cloridrato de tramadol e\n325 mg de paracetamol.\nUm comprimido revestido por película contém 75 mg de cloridrato de tramadol e 650\nmg de paracetamol.\nOs outros componentes são: celulose em pó, amido de milho pré-gelificado,\ncarboximetilamido sódico (Tipo A) (Ph. Eur.), amido de milho, estearato de magnésio\n(Ph. Eur.), hipromelose, dióxido de titânio, talco, citrato trietílico.\nQual o aspeto de Ebyndo e conteúdo da embalagemAPROVADO EM\n30-11-2022\nINFARMED\nEbyndo 37.5 mg/325 mg comprimidos revestidos por película são comprimidos\nrevestidos por película brancos a esbranquiçados.\nEbyndo 75 mg/650 mg comprimidos revestidos por película são comprimidos\nrevestidos por película brancos a esbranquiçados com uma ranhura.\nEbyndo 37.5 mg/325 mg comprimidos revestidos por película está disponível em\nblisters de PVC/alumínio em embalagens de 10, 16, 20, 30, 40 e 60 comprimidos\nrevestidos por película.\nEbyndo 75 mg/650 mg comprimidos revestidos por película está disponível em\nblisters de PVC/alumínio em embalagens de 20, 30, 50 e 60 comprimidos revestidos\npor película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nItalfarmaco, S.p.A.\nViale Fulvio Testi, 330\n20126 Milano\nItália\nFabricantes\nAristo Pharma GmbH\nWallenroder Straße 8-10\n13435 Berlim\nAlemanha\nLaboratorios Medicamentos Internacionales S.A. – Medinsa\nC/ Solana, 26\nTorrejón de Ardoz\n28850 Madrid\nEspanha\nEste folheto foi revisto pela última vez em"
}