{
    "Antes de tomar ECAMAIS": "Antes de tomar ECAMAIS",
    "Como tomar ECAMAIS": "Como tomar ECAMAIS",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar ECAMAIS": "Como conservar ECAMAIS",
    "Outras informações": "Outras informações",
    "O QUE É ECAMAIS E PARA QUE É UTILIZADO": "O QUE É ECAMAIS E PARA QUE É UTILIZADO\nECAMAIS pertence aos grupos farmacoterapêuticos:",
    "ANTES DE TOMAR ECAMAIS": "ANTES DE TOMAR ECAMAIS\nNão tome ECAMAIS:\n- se tem alergia (hipersensibilidade) ao lisinopril, à hidroclorotiazida ou a qualquer\noutro componente de ECAMAIS\n- se tem alergia (hipersensibilidade) a derivados sulfonamídicos ou a qualquer tiazida\n- em caso de anúria ou história de edema angioneurótico relacionado com o\ntratamento com IECA\n- se tiver mais do que três meses de gravidez; também é preferível não tomar\nECAMAIS no início da gravidez (ver secção \"Gravidez\")APROVADO EM\n06-05-2022\nINFARMED\n- se tem diabetes ou função renal diminuída e está a ser tratado com um\nmedicamento que contém aliscireno para diminuir a pressão arterial.\nTome especial cuidado com ECAMAIS:\nRaramente tem sido observada hipotensão sintomática em doentes hipertensos sem\noutras complicações.\nO aparecimento de hipotensão é mais provável nos doentes hipertensos que\napresentam hipovolémia originada, por exemplo, por terapêutica diurética, restrição\nsalina dietética, diálise, diarreia ou vómitos.\nNos doentes com insuficiência cardíaca congestiva grave, com ou sem insuficiência\nrenal associada, pode ocorrer hipotensão sintomática, sendo o pico de hipotensão\nverificado entre as 6 a 8 horas após a toma de lisinopril.\nDoentes com insuficiência cardíaca grave, depleção de volume, medicados com\ndiuréticos e hiponatrémia apresentam risco acrescido de fenómenos hipotensivos.\nA hipotensão em doentes com insuficiência cardíaca congestiva pode originar\naparecimento de insuficiência renal.\nNos doentes com enfarto do miocárdio, acidente vascular cerebral, insuficiência renal\nfuncional, doentes medicados com altas doses de diuréticos de ansa e hiponatrémia,\na terapêutica com lisinopril deve iniciar-se sob vigilância médica e os doentes\ndeverão ser vigiados sempre que a terapêutica for ajustada.\nEm doentes com hipertensão renovascular e com suspeita de estenose da artéria\nrenal, deve ser realizada uma renografia antes do início da terapêutica. O tratamento\ndeve ser iniciado em meio hospitalar, sob vigilância rigorosa, usando uma dose baixa\nde lisinopril seguida de aumentos cuidadosos da posologia. Durante as primeiras\nsemanas de terapêutica devem ser interrompidos os diuréticos e ser feita a\nmonitorização da função renal.\nNalguns doentes com estenose bilateral da artéria renal ou estenose da artéria renal\nem rim único foram observados aumentos de ureia e creatinina séricas sendo estes\nmais frequentes em doentes com insuficiência renal.\nEm caso de hemodiálise com membranas de fluxo elevado (por exemplo, NA69 ) e\n®\ntratados concomitantemente com um inibidor da enzima de conversão, têm sido\nrelatadas reacções do tipo anafiláctico. Nestes doentes deve avaliar-se a utilização\nde outro tipo de membrana de diálise ou de outra classe de hipotensores.\nDoentes com cardiopatia isquémica e doença cerebrovascular apresentam um risco\nacrescido de fenómenos isquémicos cardíacos ou cerebrais durante potenciais\nhipotensões induzidas por lisinopril. Deve ser feita a monitorização destes doentes,\npreferencialmente em meio hospitalar durante um período previsto para o máximo\nefeito hipotensivo após a dose inicial de lisinopril, ou quando a dose de lisinopril e/ou\ndiurético é aumentada.\nO edema angioneurótico envolvendo a língua, glote e/ou laringe, que pode ser fatal,\ndeverá ser acompanhado de imediata interrupção de lisinopril bem como de todas as\nmedidas de urgência recomendadas nesta situação.\nPode ocorrer hipercaliémia durante o tratamento, sobretudo se coexistirem\ninsuficiência renal e/ou cardíaca. O uso simultâneo de suplementos de potássio ou de\ndiuréticos poupadores de potássio pode produzir um aumento significativo de\npotássio plasmático, pelo que não são recomendados. O potássio sérico deve ser\nmonitorizado frequentemente, especialmente no caso destes produtos serem\nutilizados simultaneamente.\nEm doentes submetidos a grande cirurgia, ou durante a anestesia com agentes que\nproduzem hipotensão, o lisinopril pode bloquear a formação de angiotensina II\nsecundária a uma libertação de renina compensatória. Se ocorrer hipotensão e forAPROVADO EM\n06-05-2022\nINFARMED\nconsiderada como devida a esta causa, deverá ser feita a correcção adequada com\nfluidoterapia endovenosa.\nEm caso de estenose aórtica e cardiomiopatia hipertrófica, o lisinopril deve ser usado\ncom precaução em doentes com obstrução da via de saída do ventrículo esquerdo.\nA função hepática deve ser cuidadosamente monitorizada em doentes tratados com\nlisinopril que refiram sintomas compatíveis com lesão hepática (anorexia, náuseas,\nvómitos, icterícia) e/ou desenvolvam alterações da função hepática (transaminases,\nbilirrubina, fosfatase alcalina, -GT). Perante a presença de valores de\ntransaminases, bilirrubina conjugaγda ou fosfatase alcalina superiores a 2 vezes o\nvalor superior normal, o medicamento deve ser imediatamente suspenso e deve ser\niniciada investigação para esclarecimento da situação. A reexposição ao\nmedicamento deve ser evitada.\nEm estudos clínicos não houve modificação na eficácia ou perfil de segurança do\nlisinopril relacionados com a idade. No entanto, o doente idoso pode ter uma\nresposta mais intensa pelo que se aconselha a utilização de doses mais baixas e a\navaliação da função renal no início do tratamento.\nDurante a terapêutica com tiazidas podem ocorrer distúrbios electrolíticos, pelo que\nos doentes devem ser observados em termos de sinais destes como boca seca, sede,\nletargia, confusão, oligúria, cãibras, fadiga, hipotensão, taquicardia ou distúrbios\ngastrointestinais como náuseas e vómitos.\nAs tiazidas devem usar-se com cuidado em doentes com insuficiência renal severa,\nporque a substância diminui a filtração glomerular e pode precipitar azotémia.\nECAMAIS não deve ser usado em doentes com insuficiência renal grave.\nNão foi ainda estabelecida a segurança e eficácia do lisinopril nas crianças.\nEspecialmente durante o primeiro mês de tratamento com um IECA, deverão ser\ncuidadosamente monitorizados os níveis de glicémia no diabético previamente\nmedicado com antidiabéticos orais ou insulina.\nFale com o seu médico antes de tomar ECAMAIS se está a tomar algum dos\nseguintes medicamentos para tratar a pressão arterial elevada:\n- um antagonista dos recetores da angiotensina II (ARA) (também conhecidos como\nsartans – por exemplo valsartan, telmisartan, irbesartan), em particular se tiver\nproblemas nos rins relacionados com diabetes;\n- aliscireno.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\n- caso tenha tido cancro da pele ou se desenvolver uma lesão cutânea inesperada\ndurante o tratamento. O tratamento com hidroclorotiazida, no cado particular da\nutilização de doses elevadas a longo prazo, pode aumentar o risco de alguns tipos de\ncancro da pele e do lábio (cancro da pele não-melanoma). Proteja a sua pele contra\na exposição solar e a radiação ultravioleta, enquanto estiver a tomar ECAMAIS.\n-se sentir uma diminuição na visão ou dor ocular. Estes podem ser sintomas de\nacumulação de líquido na camada vascular do olho (efusão coroidal) ou um aumento\nda pressão no olho e podem ocorrer dentro de horas até uma semana depois de\ntomar ECAMAIS.\nVer também a secção “Não tome ECAMAIS”.\nDeve informar o seu médico se pensa estar grávida (ou planeia engravidar).\nECAMAIS não está recomendado no início da gravidez e não deve ser tomado após oAPROVADO EM\n06-05-2022\nINFARMED\nterceiro mês de gravidez, uma vez que pode ser gravemente prejudicial para o bebé\nse utilizado a partir desta altura.\nAo tomar ECAMAIS com outros medicamentos:\nA indometacina pode atenuar, e a hidroclorotiazida potenciar, o efeito anti-\nhipertensivo do lisinopril.\nPodem resultar interacções medicamentosas com substâncias que causam depleção\nde potássio como corticosteróides, corticotrofina e anfotericina B.\nEm associação com o lítio, a excreção deste pode estar reduzida pelo que se deverá\nmonitorizar frequentemente os níveis séricos de lítio. A associação reduz ainda a\npoliúria induzida pelo lítio.\nA administração de antiácidos conduz à redução da biodisponibilidade dos inibidores\nda enzima de conversão.\nOs simpaticomiméticos podem reduzir o efeito anti-hipertensivo dos inibidores da\nenzima de conversão. Para confirmar que se obtém o efeito desejado, o doente deve\nser monitorizado.\nO lisinopril tem sido utilizado concomitantemente com nitratos sem evidência de\ninteracções clinicamente significativas.\nA utilização de agentes que aumentam o potássio sérico revelou, em ensaios clínicos,\nque, em regra, os valores se mantiveram dentro dos limites habituais. Contudo, por\nvezes, ocorreu hipercaliémia sendo vários os factores de risco para o\ndesenvolvimento desta situação. São eles: insuficiência renal, diabetes mellitus e o\nuso concomitante de diuréticos poupadores de potássio (espironolactona,\ntriamtereno, amilorida), suplementos de potássio ou substitutos do sal que\ncontenham potássio. Nos casos em que estas situações ocorram, conjugadas ou não,\na caliémia deverá ser monitorizada frequentemente.\nA administração concomitante de IECA e antidiabéticos orais ou insulina, pode\npotenciar o efeito de diminuição da glucose sanguínea com risco de hipoglicémia.\nEste fenómeno poderá ocorrer com maior frequência durante as primeiras semanas\nde tratamento e em doentes com insuficiência renal.\nOs efeitos hiperglicémicos, hipertensivos e hiperuricémicos do diazóxido podem ser\npotenciados pelos diuréticos tiazídicos.\nO probenecide bloqueia a retenção do ácido úrico induzida pelas tiazidas.\nOs diuréticos podem aumentar o risco da insuficiência renal induzido pelos agentes\nanti-inflamatórios não esteróides.\nO álcool, os barbitúricos e opiáceos aumentam o efeito de hipotensão postural das\ntiazidas.\nO seu médico pode necessitar de alterar a sua dose e/ou tomar outras precauções se\nestá a tomar um antagonista dos recetores da angiotensina II (ARA) ou aliscireno\n(ver também as secções “Não tome ECAMAIS” e “Tome especial cuidado com\nECAMAIS”).\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nGravidez e aleitamento:\nGravidez\nDeve informar o seu médico se pensa que está grávida (ou planeia engravidar). O\nseu médico normalmente aconselhá-la-á a interromper ECAMAIS antes de engravidar\nou assim que estiver grávida e a tomar outro medicamento em vez de ECAMAIS.APROVADO EM\n06-05-2022\nINFARMED\nECAMAIS não está recomendado no início da gravidez e não deve ser tomado após o\nterceiro mês de gravidez, uma vez que pode ser gravemente prejudicial para o bebé\nse utilizado a partir desta altura.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nAleitamento\nDeverá informar o seu médico de que se encontra a amamentar ou que pretende a\niniciar a amamentação. ECAMAIS não está recomendado em mães a amamentar,\nespecialmente se o bebé for recém-nascido ou prematuro; nestes casos o seu\nmédico poderá indicar outro tratamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas:\nPodem ocorrer tonturas, principalmente no início do tratamento ou quando se\naumenta a dose. Pode ocorrer fadiga. O doente deve avaliar se a sua capacidade de\nconduzir veículos ou utilizar máquinas se encontra afectada.",
    "COMO TOMAR ECAMAIS": "COMO TOMAR ECAMAIS\nTomar ECAMAIS sempre de acordo com as indicações do médico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nLisinopril deve ser iniciado sob cuidadosa vigilância médica e não deve ser excedida\na dose máxima de 80mg diários.\nNa hipertensão arterial, o tratamento deve ser feito com a dose eficaz mais baixa, a\nqual deve ser ajustada de acordo com a resposta tensional do doente.\nQuando se obtém o controlo da tensão arterial com uma associação fixa de lisinopril\n20 mg e hidroclorotiazida 25 mg em separado, pode ser administrada uma\ncombinação fixa de lisinopril 20 mg e hidroclorotiazida 12.5 mg.\nA dose habitual de manutenção da combinação fixa 20 mg de lisinopril e 12.5 mg de\nhidroclorotiazida é de 1 a 2 comprimidos uma vez por dia.\nA dose habitual de ECAMAIS é recomendada em doentes com clearance de creatinina\nsuperior a 30 ml por minuto (creatinina sérica até 3 mg/dl).\nEsta combinação tem o risco de provocar hipotensão em doentes com insuficiente\nfunção renal. Deve-se, por isso, titular cuidadosamente cada substância\nseparadamente e só depois usar a combinação fixa.\nSe necessitarmos de terapêutica diurética concomitante em doentes com\ninsuficiência renal grave, deve-se usar um diurético de ansa como a furosemida.\nNa insuficiência renal, em doentes com depleção de volémia ou de sal, e em casos\nde hipertensão renovascular, a dose inicial deve ser mais baixa.\nO uso de combinação fixa com hidroclorotiazida não é recomendado em doentes com\ninsuficiência renal grave.\nEm doentes com elevado risco de hipotensão aguda, angina de peito ou doença\nvascular cerebral, deve ser feita a sua monitorização (preferencialmente em meio\nhospitalar) durante um período previsto para o máximo efeito hipotensivo após a\ndose inicial de lisinopril, ou quando a dose de lisinopril e/ou diurético é aumentada.\nNos doentes idosos, de um modo geral, e quando se utilizam as mesmas doses, a\nresposta da tensão arterial e as reacções adversas são idênticas às encontradas em\ndoentes mais jovens. Estudos farmacocinéticos indicam, no entanto, que aAPROVADO EM\n06-05-2022\nINFARMED\nconcentração plasmática máxima aumenta significativamente nos doentes idosos,\npelo que a dose deve ser ajustada com particular cuidado.\nNão se recomenda o uso de lisinopril nas crianças.\nO lisinopril pode ser administrado antes, durante ou após as refeições, uma vez que\na sua absorção não é afectada pela presença dos alimentos.\nModo e via de administração:\nVia oral.\nSe tomar mais ECAMAIS do que deveria:\nOs sintomas de sobredosagem incluem hipotensão grave, choque, estupor,\nbradicardia, perturbações electrolíticas e insuficiência renal.\nDeverá ser realizada a monitorização frequente dos electrólitos do soro e da\ncreatinina. O tratamento dependerá da gravidade e natureza dos sintomas.\nPoderá usar-se hemodiálise para remover os IECA da circulação devendo, contudo,\nevitar-se o uso de membranas de poliacrilonitrilo de fluxo elevado.\nCaso se tenha esquecido de tomar ECAMAIS:\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS INDESEJÁVEIS POSSÍVEIS": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo todos os medicamentos, ECAMAIS pode causar efeitos indesejáveis; no\nentanto, estes não se manifestam em todas as pessoas.\nEfeitos indesejáveis graves são raros com o lisinopril.\nOs efeitos indesejáveis do lisinopril que ocorrem em menor percentagem (0.3 a 1%)\nsão:\nCardiovasculares - enfarte do miocárdio, AVC, taquicardia, palpitações e hipotensão.\nHepáticos - hepatite hepatocelular e colestática.\nUrogenitais - agravamento da insuficiência renal, insuficiência renal aguda,\noligo/anúria e impotência.\nRespiratórios - tosse, dispneia e broncospasmo.\nGastrointestinais - dor abdominal, boca seca, pancreatite, icterícia e obstipação e\ndiarreia.\nPele - reacções alérgicas e de hipersensibilidade tais como: erupção cutânea,\nprurido, urticária, diaforese, fotossensibilidade e alopécia.\nSistema nervoso - cefaleias, tonturas, alterações de humor, confusão mental e\nparestesias.APROVADO EM\n06-05-2022\nINFARMED\nOutras - edema angioneurótico da face, extremidades, lábios, língua, glote e laringe.\nPode ocorrer também um complexo sintomático que pode incluir febre, vasculite,\nmialgias, artrite, anticorpos antinucleares (ANA) positivos, velocidade de\nsedimentação aumentada, eosinofilia e leucocitose.\nParâmetros laboratoriais - aumento, reversível com a interrupção do tratamento, da\nureia sanguínea e creatinina plasmática, especialmente se coexistirem insuficiência\nrenal, insuficiência cardíaca grave ou hipertensão renovascular, diminuição da\nhemoglobina e do hematócrito, trombocitopenia, leucopenia, elevação das enzimas\nhepáticos e da bilirrubina sérica.\nA maioria destes efeitos são ligeiros e ocorrem com taxas de incidência semelhante\nem idosos e não idosos (abaixo de 65 anos) hipertensos e em alguns doentes a\nreceber placebo.\nUm dos efeitos adversos mais comuns das tiazidas é a deplecção de potássio que\npode causar arritmias cardíacas, particularmente importantes em doentes que\nrecebem glicósidos cardíacos.\nA hiponatrémia dilucional pode ocorrer ou ser agravada durante a terapêutica com\ntiazidas.\nPode ocorrer, embora seja infrequente, hipercalcémia especialmente em doentes a\nreceber vitamina D ou que tenham hiperparatiroidismo ligeiro.\nPodem também ocorrer hipomagnesémia, hiperuricémia, hiperglicémia e glicosúria\nem diabéticos.\nPode ocorrer hipotensão induzida pelas tiazidas, diarreia, obstipação, icterícia,\ncolestática intrahepática e pancreatite. As reacções alérgicas são mais frequentes em\ndoentes com história de alergia ou asma brônquica.\nEfeitos indesejáveis da hidroclorotiazida:\nFrequência «desconhecida»: cancro da pele e do lábio (cancro da pele não-\nmelanoma)\nDiminuição da visão ou dor nos olhos devido a pressão elevada (possíveis sinais de\nacumulação de líquido na camada vascular do olho (efusão coroidal) ou glaucoma\nagudo de ângulo fechado).\nSe algum dos efeitos indesejáveis se agravar ou se detectar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n06-05-2022\nINFARMED",
    "COMO CONSERVAR ECAMAIS": "COMO CONSERVAR ECAMAIS\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz e da humidade.\nManter fora do alcance e da vista das crianças.\nNão utilize ECAMAIS após o prazo de validade impresso na embalagem. O prazo de\nvalidade corresponde ao último dia do mês indicado.\nNão utilize ECAMAIS se verificar sinais visíveis de deterioração.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de ECAMAIS\n- As substâncias activas são o lisinopril e a hidroclorotiazida.\nCada comprimido contém 10 mg ou 20 mg de lisinopril e 12.5 mg de\nhidroclorotiazida, como substâncias activas.\n- Os outros componentes de ECAMAIS 10 mg + 12.5 mg comprimidos são: amido de\nmilho, amido de milho pré-gelificado, estearato de magnésio, fosfato dicálcico\nanidro, óxido de ferro amarelo (E172) e óxido de ferro vermelho (E172).\n- Os outros componentes de ECAMAIS 20 mg + 12.5 mg comprimidos são: amido de\nmilho pré-gelificado, estearato de magnésio e fosfato dicálcico anidro.\nQual o aspecto de ECAMAIS e conteúdo da embalagem\nECAMAIS apresenta-se sob a forma de comprimidos acondicionados em blister de\nPVC/alumínio e encontra-se disponível em embalagens de 10, 30, 60 e 100\ncomprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLaboratórios Atral, S.A.\nRua da Estação, n.ºs 1 e 1A\n2600-726 Castanheira do Ribatejo\nPortugal\nEste folheto foi aprovado pela última vez em"
}