{
    "O que é e para que é utilizado": "O que é Ecapril e para que é utilizado\nEcapril contém um medicamento designado lisinopril. Este pertence a um grupo de\nmedicamentos denominados inibidores da ECA.\nEcapril pode ser utilizado nas seguintes situações:\n- Para tratar a pressão arterial elevada (hipertensão).\n- Para tratar a insuficiência cardíaca.\n- Se teve recentemente um ataque cardíaco (enfarte do miocárdio).\n- Para tratar problemas renais causados pela diabetes Tipo II, em pessoas com a pressão\narterial elevada.\nEcapril atua alargando os seus vasos sanguíneos. Isto ajuda a baixar a sua pressão\narterial. Também auxilia o seu coração a bombear o sangue a todas as partes do seu\ncorpo.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ecapril\nNão tome Ecapril:APROVADO EM\n06-05-2022\nINFARMED\n- se tem alergia ao lisinopril ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se alguma vez teve uma reação alérgica a outro medicamento inibidor da ECA. A\nreação alérgica pode ter provocado inchaço das mãos, pés, tornozelos, cara, lábios,\nlíngua ou garganta. Pode também ter provocado dificuldade em engolir ou respirar\n(angioedema).\n- se alguém da sua família teve reações alérgicas graves (angioedema) a um\nmedicamento inibidor da ECA ou se teve reações alérgicas graves (angioedema) sem\numa causa específica.\n- se tiver mais do que 3 meses de gravidez. (Também é preferível não tomar Ecapril no\ninício da gravidez - ver secção Gravidez).\n- se tem diabetes ou função renal diminuída e está a ser tratado com um medicamento\nque contém aliscireno para diminuir a pressão arterial.\n- Caso tenha dúvidas se alguma destas situações se aplica a si, fale com o seu médico ou\nfarmacêutico antes de tomar Ecapril.\nSe desenvolver uma tosse seca persistente durante muito tempo após iniciar o\ntratamento com Ecapril, fale com o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ecapril:\n- se tem um estreitamento (estenose) da aorta (uma artéria que sai do seu coração) ou\num estreitamento das válvulas do coração (válvulas mitrais).\n- se tem um estreitamento (estenose) da artéria renal.\n- se tem um aumento da espessura do músculo cardíaco (conhecido por cardiomiopatia\nhipertrópica).\n- se tem problemas com os seus vasos sanguíneos (doença do colagénio vascular).\n- se tem pressão arterial baixa. Pode começar a sentir tonturas ou atordoamento\nespecialmente quando estiver de pé.\n- se tem problemas renais ou se faz hemodiálise.\n- se tem problemas de fígado.\n- se tem diabetes.\n- se está a tomar algum dos seguintes medicamentos para tratar a pressão arterial\nelevada:\n- um antagonista dos recetores da angiotensina II (ARA) (também conhecidos como\nsartans - por exemplo valsartan, telmisartan, irbesartan), em particular se tiver\nproblemas nos rins relacionados com diabetes.\n- aliscireno\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título “Não tome Ecapril:”\n- se teve recentemente diarreia ou vómitos (sentir-se enjoado).APROVADO EM\n06-05-2022\nINFARMED\n- se o seu médico lhe recomendou controlar a quantidade de sal na sua dieta.\n- se tem níveis elevados de colesterol e se estiver a fazer um tratamento chamado\n“aférese das LDL”.\n- Deve informar o seu médico se pensa estar grávida (ou planeia engravidar). Ecapril\nnão está recomendado no início da gravidez e não deve ser tomado após o terceiro mês\nde gravidez, uma vez que pode ser gravemente prejudicial para o bebé se utilizado a\npartir desta altura (ver secção Gravidez).\n- Ecapril pode ser menos eficaz se for descendente da raça negra. Pode também ter mais\nfacilmente o efeito secundário “angioedema” (reação alérgica grave).\nCaso tenha dúvidas sobre se alguma destas situações se aplica a si, fale com o seu\nmédico ou farmacêutico antes de tomar Ecapril.\nTratamento de alergias nomeadamente picadas de insetos\nInforme o seu médico se está ou se irá fazer tratamento para reduzir os efeitos de uma\nalergia, por exemplo, a picada de insetos (tratamento de dessensibilização). Se tomar\nEcapril enquanto estiver a fazer este tratamento, pode ter uma reação alérgica grave.\nIntervenções (cirurgias)\nSe for fazer uma cirurgia (incluindo cirurgia dentária) informe o seu médico ou dentista\nque está a tomar Ecapril. Poderá ter uma descida da pressão arterial (hipotensão) caso\nlhe sejam administrados alguns anestésicos locais ou gerais enquanto está a tomar\nEcapril.\nCrianças e adolescentes\nEcapril foi estudado em crianças. Para mais informações, fale com o seu médico.\nEcapril não está recomendado em crianças com idade inferior a 6 anos nem a crianças\ncom graves problemas nos rins.\nOutros medicamentos e Ecapril\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos. Isto porque Ecapril pode afetar a forma como\nalguns medicamentos atuam e como alguns medicamentos podem afetar Ecapril. O seu\nmédico pode necessitar de alterar a sua dose e/ou tomar outras precauções.\nEm particular, informe o seu médico ou farmacêutico se estiver a tomar algum dos\nseguintes medicamentos:\n- Outros medicamentos para ajudar a baixar a sua pressão arterial.\n- Comprimidos diuréticos.\n- Medicamentos usados para dissolver coágulos sanguíneos (normalmente\nadministrados no hospital).\n- Medicamentos bloqueadores beta, tais como atenolol e propranolol.\n- Medicamentos com nitrato (para problemas de coração).APROVADO EM\n06-05-2022\nINFARMED\n- Medicamentos anti-inflamatórios não esteroides (AINEs), utilizados no tratamento da\ndor e artrite.\n- Aspirina (ácido acetilsalicílico), se estiver a tomar mais do que 3 gramas por dia.\n- Medicamentos para a depressão e problemas mentais, incluindo lítio.\n- Comprimidos de potássio ou substitutos de sal contendo potássio.\n- Insulina ou medicamentos tomados por via oral para a diabetes.\n- Medicamentos utilizados no tratamento da asma.\n- Medicamentos para tratar a congestão nasal ou dos seios perinasais ou outros\nmedicamentos para a constipação (incluindo aqueles que pode comprar na farmácia).\n- Medicamentos para suprimir a resposta imunitária do organismo (imunossupressores).\n- Alopurinol (para a gota).\n- Procaínamida (para problemas de coração).\n- Medicamentos que contêm ouro, tal como aurotiomalato de sódio, que lhe podem ser\nadministrados através de uma injeção.\nO seu médico pode necessitar de alterar a sua dose e/ou tomar outras precauções:\nSe está a tomar um antagonista dos recetores da angiotensina II (ARA) ou aliscireno\n(ver também informações sob os títulos títulos “Não tome Ecapril:” e “Advertências e\nprecauções”)\nGravidez e amamentação\nGravidez\nDeve informar o seu médico se pensa estar grávida (ou planeia engravidar). O seu\nmédico irá normalmente aconselhá-la a parar Ecapril antes de engravidar ou assim que\nestiver grávida e a tomar outro medicamento em vez de Ecapril. Ecapril não está\nrecomendado no início da gravidez e não deve ser tomado após o terceiro mês de\ngravidez, uma vez que pode ser gravemente prejudicial para o bebé se utilizado a partir\ndesta altura.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que pretende iniciar\na amamentação. Ecapril não está recomendado em mães a amamentar, e o seu médico\npoderá indicar outro tratamento se pretender amamentar, especialmente se o seu bebé\nfor recém-nascido ou prematuro.\nCondução de veículos e utilização de máquinas\n- Algumas pessoas poderão sentir tonturas ou fadiga durante o tratamento com este\nmedicamento. Se isto lhe acontecer, não conduza nem utilize quaisquer ferramentas ou\nmáquinas.\n- Deve esperar para ver como é que este medicamento o afeta, antes de realizar estas\natividades.APROVADO EM\n06-05-2022\nINFARMED\n3. ",
    "Como utilizar": "Como tomar Ecapril\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nAssim que começar a tomar Ecapril o seu médico poderá pedir-lhe que faça análises ao\nsangue. O seu médico poderá ter que ajustar a dose de forma a tomar a quantidade\nadequada de medicamento para si.\nTomar o seu medicamento\n- Engula o comprimido com água.\n- Tente tomar os comprimidos sempre à mesma hora em cada dia. É indiferente se toma\nEcapril antes ou depois das refeições.\n- Continue a tomar Ecapril durante o tempo que o seu médico recomendou, pois este é\num tratamento a longo prazo. É importante tomar Ecapril todos os dias.\nTomar a primeira dose\n- Tome especial cuidado quando tomar a primeira dose de Ecapril ou se a dose for\naumentada. Poderá causar uma maior descida da pressão arterial do que a que ocorrerá\ncom as doses seguintes.\n- Poderá sentir tonturas ou atordoamento. Se isto lhe acontecer, poderá ajudar deitar-se.\nSe esta situação o preocupar, consulte o seu médico logo que possível.\nAdultos\nA sua dose irá depender do seu estado clínico e se está a tomar outros medicamentos. O\nseu médico irá dizer-lhe quantos comprimidos deverá tomar por dia. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nPara a pressão arterial elevada\n- A dose inicial recomendada é de 10 mg, uma vez por dia.\n- A dose de manutenção habitual é de 20 mg, uma vez por dia.\nPara a insuficiência cardíaca\n- A dose inicial recomendada é de 2,5 mg, uma vez por dia.\n- A dose de manutenção é de 5 a 35 mg, uma vez por dia.\nApós um ataque cardíaco\n- A dose inicial recomendada é de 5 mg, nas 24 horas após o ataque cardíaco e 5 mg um\ndia depois.\n- A dose de manutenção habitual é de 10 mg, uma vez por dia.\nPara problemas renais causados pela diabetes\n- A dose recomendada é de 10 mg ou 20 mg, uma vez por dia.\nSe for idoso, tiver problemas renais ou se estiver a tomar medicamentos diuréticos, o\nseu médico poderá recomendar-lhe uma dose inferior à dose habitual.APROVADO EM\n06-05-2022\nINFARMED\nUtilização em crianças e adolescentes (6 a 16 anos de idade) com pressão arterial alta\n- Ecapril não é recomendado para crianças com menos de 6 anos de idade ou para\ncrianças com problemas renais graves.\n- O médico vai calcular a dose correta para a criança. A dose depende do peso corporal\nda criança.\n- Para crianças com peso entre 20 kg e 50 kg, a dose inicial recomendada é 2,5 mg,\numa vez por dia.\n- Para crianças que pesam mais de 50 kg, a dose inicial recomendada é 5 mg, uma vez\npor dia.\nSe tomar mais Ecapril do que deveria\nSe tomou mais Ecapril do que o que lhe foi receitado pelo seu médico, contacte\nimediatamente um médico ou dirija-se ao hospital imediatamente. Os efeitos mais\nprováveis que poderão ocorrer são: tonturas, palpitações.\nCaso se tenha esquecido de tomar Ecapril\n- Se se esqueceu de tomar uma dose, tome-a assim que se lembrar. No entanto, se\nestiver quase na altura de tomar a dose seguinte, ignore a dose esquecida.\n- Não tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Ecapril\nNão deixe de tomar os seus comprimidos, mesmo que se esteja a sentir bem, a não ser\nque o seu médico assim o indique.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nSe tiver alguma das reações abaixo descritas, pare de tomar Ecapril e contacte o seu\nmédico imediatamente.\n- Reações alérgicas graves (raras, afetam entre 1 a 10 utilizadores em cada 10.000). Os\nsinais podem incluir o súbito aparecimento de:\n- Inchaço da sua cara, lábios, língua ou garganta. Isto pode causar dificuldade em\nengolir.\n- Inchaço grave e súbito das mãos, pés e tornozelos.\n- Dificuldade em respirar.APROVADO EM\n06-05-2022\nINFARMED\n- Comichão intensa na pele (com inchaços ou nódulos).\n- Alterações graves da pele, tais como erupção na pele súbita e inesperada ou ardor,\nvermelhidão ou descamação (muito raras, afetam menos de 1 utilizador em cada\n10.000).\n- Uma infeção com sintomas tais como febre e deterioração grave do seu estado geral,\nou febre com sintomas de infeção localizada tais como dor de garganta/faringe/boca ou\nproblemas urinários (muito rara, afetam menos de 1 utilizador em cada 10.000).\nOutros efeitos secundários possíveis:\nFrequentes (afetam 1 a 10 utilizadores em cada 100)\n- Dores de cabeça.\n- Sensação de tontura ou de atordoamento, especialmente quando se levanta depressa.\n- Diarreia.\n- Tosse seca que não desaparece.\n- Sentir-se enjoado (vómitos).\n- Problemas renais (detetados em análise ao sangue).\nPouco frequentes (afetam 1 a 10 utilizadores em cada 1.000)\n- Alterações do humor.\n- Alteração da cor dos dedos das mãos ou dos pés (azul pálido seguido de vermelhidão)\nou adormecimento ou formigueiro nos dedos das mãos ou dos pés.\n- Alterações do paladar.\n- Sonolência.\n- Sensação de desequilíbrio (vertigens).\n- Dificuldade em adormecer.\n- Acidente vascular cerebral.\n- Batimento cardíaco acelerado.\n- Corrimento nasal.\n- Sensação de mal-estar (náuseas).\n- Dores de estômago ou indigestão.\n- Erupção na pele ou comichão.\n- Incapacidade de ter uma ereção (impotência).\n- Sensação de cansaço ou fraqueza (perda de força).\n- Pode ocorrer uma grande descida na pressão arterial em doentes com as seguintes\ncondições: doença cardíaca coronária; estreitamento da aorta (uma artéria cardíaca), da\nartéria renal, ou das válvulas do coração; um aumento da espessura do músculo\ncardíaco. Se isto acontecer, poderá sentir-se tonto ou atordoado, especialmente quando\nse levanta depressa.\n- Alteração dos valores das análises ao sangue que mostram como é que o seu fígado e\nrins estão a funcionar.\n- Ataque cardíaco.\n- Ver e/ou ouvir alucinações.\nRaros (afetam 1 a 10 utilizadores em cada 10.000)APROVADO EM\n06-05-2022\nINFARMED\n- Sentir-se confuso.\n- Erupção na pele granulosa (urticária).\n- Boca seca.\n- Queda de cabelo.\n- Psoríase (um problema de pele).\n- Alterações no cheiro.\n- Desenvolvimento das mamas no homem.\n- Alterações de algumas células sanguíneas ou outros componentes do seu sangue. É\npossível que o seu médico peça ocasionalmente análises ao sangue, para verificar se\nEcapril teve algum efeito a nível do seu sangue. Os sinais podem incluir sensação de\ncansaço, pele pálida, dores de garganta, temperatura elevada (febre), dores musculares e\ndas articulações, inchaço das articulações ou glândulas, ou sensibilidade à luz solar.\n- Níveis baixos de sódio no seu sangue (os sintomas podem ser cansaço, dor de cabeça,\nnáuseas, vómitos).\n- Insuficiência renal súbita.\nMuito raros (afetam menos de 1 utilizador em cada 10.000)\n- Sinusite (sensação de dor e obstrução nas maçãs do rosto e atrás dos olhos).\n- Pieira\n- Níveis baixos de açúcar no seu sangue (hipoglicemia). Os sinais podem incluir\nsensação de fome ou fraqueza, suor e batimento cardíaco acelerado.\n- Inflamação dos pulmões. Os sinais incluem tosse, sensação de falta de ar e\ntemperatura elevada (febre).\n- Amarelecimento da pele ou da parte branca dos olhos (icterícia).\n- Inflamação do fígado. Pode causar perda de apetite, amarelecimento da pele e olhos e\nurina de cor escura.\n- Inflamação do pâncreas. Pode causar dor de estômago moderada a grave.\n- Alterações graves da pele. Os sintomas incluem vermelhidão, formação de vesículas e\ndescamação da pele.\n- Suores.\n- Urinar menos que o normal ou incapacidade de urinar.\n- Insuficiência hepática.\n- Nódulos.\n- Inflamação intestinal.\nDesconhecidos (frequência não pode ser calculada a partir dos dados disponíveis)\n- Sintomas de depressão.\n- Desmaio.\nOs efeitos secundários em crianças parecem ser comparáveis aos observados em\nadultos.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderáAPROVADO EM\n06-05-2022\nINFARMED\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ecapril\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O\nprazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ecapril\n- A substância ativa é lisinopril (na forma de lisinopril di-hidratado).\n- Os outros componentes são:\nEcapril 5 mg comprimidos: amido de milho, amido de milho pré-gelificado, estearato\nde magnésio e fosfato dicálcico di-hidratado.\nEcapril 20 mg comprimidos: amido de milho, amido de milho pré-gelificado, estearato\nde magnésio, fosfato dicálcico di-hidratado, óxido de ferro vermelho (E172) e óxido de\nferro amarelo (E172).\nCada comprimido contém 5 mg ou 20 mg de lisinopril.\nQual o aspeto de Ecapril e conteúdo da embalagemAPROVADO EM\n06-05-2022\nINFARMED\nEcapril 5 mg comprimidos apresenta-se sob a forma de comprimidos brancos redondos\ne encontra-se disponível em embalagens de 10, 30, 60 e 100 unidades.\nEcapril 20 mg comprimidos apresenta-se sob a forma de comprimidos redondos, de cor\nsalmão e encontra-se disponível em embalagens de 10, 20, 30, 60 e 100 unidades.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLaboratórios Atral, S.A.\nRua da Estação, n.ºs 1 e 1A\n2600-726 Castanheira do Ribatejo\nPortugal\nEste folheto foi revisto pela última vez em"
}