{
    "O que é e para que é utilizado": "O que é Edarclor e para que é utilizado\nEdarclor contém duas substâncias ativas, azilsartan medoxomilo e clorotalidona, que são\nusadas para o tratamento da tensão arterial alta (hipertensão) em doentes adultos (idade\nsuperior a 18 anos):\nO azilsartan medoxomilo pertence a um grupo de medicamentos conhecidos como\nantagonistas dos recetores da angiotensina II. Baixa a tensão arterial fazendo com que os\nvasos sanguíneos relaxem.\nA clorotalidona pertence a um grupo de medicamentos conhecidos como diuréticos. Baixa a\ntensão arterial ao ajudar o organismo a eliminar os fluidos em excesso, fazendo com que os\nrins produzam mais urina.\nApenas lhe será receitado o Edarclor se o tratamento com azilsartan medoxomilo isolado não\nfoi suficiente para controlar adequadamente a sua tensão arterial. Quando administradas em\nassociação, as duas substâncias ativas de Edarclor ajudam a baixar a tensão arterial mais do\nque se cada uma delas fosse administrada isoladamente.\n",
    "Antes de utilizar": "O que precisa de saber antes de tomar Edarclor\nNÃO tome Edarclor se:\n- tem alergia (hipersensibilidade) ao azilsartan medoxomilo ou à clorotalidona, ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\n- está grávida. (Edarclor não deve ser usado na gravidez - ver secção Gravidez).\n- tem uma doença grave do fígado.\n- tem uma doença grave nos rins.\n- não produz urina.APROVADO EM\n29-10-2015\nINFARMED\n- tem níveis baixos de sódio no sangue que não conseguem ser corrigidos apesar de\ntratados.\n- tem níveis anormalmente altos de cálcio no seu sangue.\n- tem níveis anormalmente altos de ácido úrico no seu sangue que causam sintomas\n(gota).\n- tem diabetes ou função renal diminuída e está a ser tratado com um medicamento que\ncontém aliscireno para diminuir a tensão arterial.\nAdvertências e precauções\nAntes de tomar ou durante a toma do Edarclor, informe o seu médico se:\ntem problemas renais (nos rins)\nestá a fazer diálise ou fez um transplante renal recente\ntem problemas de fígado\ntem problemas de coração (incluindo insuficiência cardíaca, ataque cardíaco recente)\njá teve um AVC (acidente vascular cerebral)\ntem tensão arterial baixa ou sensação de tonturas, fraqueza, agitação ou vertigens\ntem dores ou cãibras musculares ou fadiga muscular\ntem náuseas e vómitos, diarreia, boca seca, sede ou cansaço\nestá a tomar diuréticos, ou\nproduz uma quantidade reduzida de urina\nEstes podem ser sinais de uma situação grave de desidratação ou depleção de sal. O seu\nmédico deve corrigir estes problemas antes de começar a tomar Edarclor.\n- tem uma doença da glândula suprarrenal chamada hiperaldosteronismo primário\nfoi informado de que tem um estreitamento das válvulas no coração (a chamada “estenose\naórtica ou mitral”) ou de que a espessura do músculo cardíaco está anormalmente aumentada\n(a chamada “cardiomiopatia hipertrófica obstrutiva”\nestá a receber tratamento com lítio (usado no tratamento de problemas de saúde mental).\nestá a tomar algum dos seguintes medicamentos para tratar a pressão arterial elevada:\num “inibidor da ECA” (por exemplo enalapril, lisinopril, ramipril, etc.), em particular se tiver\nproblemas nos rins relacionados com diabetes.\naliscireno\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de eletrólitos\n(por exemplo potássio, cálcio, sódio, magnésio ou cloretos) no seu sangue em intervalos\nregulares. O seu médico pode também verificar os seus níveis de glucose, ácido úrico,\ncolesterol e triglicéridos (gorduras no sangue).\nVer também a informação sob o título “Não tome Edarclor”.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O Edarclor não\ndeve ser usado durante a gravidez e deve ser interrompido se engravidar uma vez que pode\nser gravemente prejudicial para o seu bebé (ver secção Gravidez).\nCrianças e adolescentes\nNão existe experiência com a utilização do Edarclor em crianças ou adolescentes com idade\ninferior a 18 anos. Por conseguinte, o Edarclor não deve ser administrado a crianças ou\nadolescentes com idade inferior a 18 anos.\nOutros medicamentos e Edarclor\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nO Edarclor pode afetar o modo como outros medicamentos funcionam e alguns medicamentos\npodem ter efeito no Edarclor.APROVADO EM\n29-10-2015\nINFARMED\nMais especificamente, informe o seu médico se estiver a tomar algum dos seguintes\nmedicamentos:\nLítio (um medicamento para problemas de saúde mental)\nMedicamentos anti-inflamatórios não esteroides (AINEs), tais como ibuprofeno, diclofenac ou\ncelecoxib (medicamentos para o alívio da dor e inflamação)\nAspirina (ácido acetilsalicílico) se tomar mais de 3 g por dia (medicamento para aliviar a dor e\na inflamação)\nMedicamentos que aumentam a quantidade de potássio no sangue; estes incluem suplementos\ndo potássio, medicamentos poupadores do potássio (como sejam alguns diuréticos) ou\nsubstitutos de sal contendo potássio\nMedicamentos associados a baixos níveis de potássio no sangue (hipocaliemia) tais como\ncorticosteroides (por ex. prednisona), ACTH (uma hormona), anfotericina (um medicamento\nantifúngico) e carbenoxolona (usada para tratar ulceras na boca)\nHeparina (um medicamento para diluir a espessura do sangue)\nAliscireno ou outros medicamentos para baixar a sua tensão arterial, tais como enalapril,\nlisinopril, ramipril ou valsartan, telmisartan, irbesartan\nOutros medicamentos usados para tratar a tensão arterial elevada, diabetes, gota ou asma\nDigitálicos (medicamentos para tratar problemas do coração)\nAnticolinérgicos como a atropina usada para espasmos ou cãibras abdominais ou do estômago\nAmantadina (um medicamento para a doença de Parkinson)\nColestiramina (usado para reduzir os níveis de colesterol no sangue)\nCiclosporina (usado para tratar a doença reumática e após um transplante)\nMedicamentos para tratar o cancro como a ciclofosfamida ou o metotrexato\nVitamina D e suplementos de cálcio\nO seu médico pode necessitar de alterar a sua dose e/ou de tomar outras precauções se\nestiver a tomar um inibidor da ECA ou aliscireno (ver também a informação sob os títulos “Não\ntome Edarclor” e “Advertências e precauções”).\nGravidez e amamentação\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu médico\nnormalmente aconselhá-la-á a interromper o Edarclor antes de engravidar ou assim que\nestiver gravida e a tomar outro medicamento em vez de Edarclor.\nO Edarclor não deve ser usado na gravidez e deve ser interrompido se ficar grávida, uma vez\nque pode ser gravemente prejudicial para o seu bebé.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes a iniciar a\namamentação. O Edarclor não é recomendado em mães a amamentar e o seu médico pode\nescolher um outro tratamento para si caso deseje amamentar, especialmente se o bebé for\nrecém-nascido ou prematuro.\nCondução de veículos e utilização de máquinas\nÉ pouco provável que o Edarclor interfira com a capacidade de conduzir e utilizar máquinas.\nContudo algumas pessoas podem sentir-se cansadas ou sentir tonturas durante a toma do\nEdarclor e, neste caso, não conduza nem utilize quaisquer ferramentas ou máquinas.\n",
    "Como utilizar": "Como tomar Edarclor\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas. É importante que continue a tomar Edarclor todos os dias.\nO Edarclor é para utilização por via oral. Tome o comprimido com quantidade abundante de\nágua.\nPode tomar o Edarclor com ou sem alimentos.APROVADO EM\n29-10-2015\nINFARMED\nA dose inicial habitual é de um comprimido de 40 mg/12.5 mg uma vez por dia. O seu médico\npode aumentar esta dose para um máximo de um comprimido de 40 mg/25 mg uma vez por\ndia dependendo da resposta da tensão arterial.\nCaso tenha perdido fluidos corporais recentemente através, por exemplo, de vómitos ou\ndiarreia, ou devido à toma de diuréticos, deve informar o seu médico antes de começar a\ntomar Edarclor.\nSe sofre de outras doenças coexistentes, como insuficiência cardíaca, o seu médico irá decidir\nqual a dose inicial mais adequada para si.\nUma redução na sua tensão arterial será mensurável 1-2 semanas após o início do tratamento\ne o efeito total da dose tomada será observado às 4 semanas.\nSe tomar mais Edarclor do que deveria\nSe tomar demasiados comprimidos ou se outra pessoa tomar o seu medicamento, contacte de\nimediato o seu médico. É possível que se sinta a desmaiar ou tonto se tomar mais do que\ndeveria.\nCaso se tenha esquecido de tomar Edarclor\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar. Basta\ntomar a dose seguinte à hora habitual.\nSe parar de tomar Edarclor\nSe parar de tomar Edarclor, a sua tensão arterial pode aumentar de novo. Por conseguinte,\nnão pare de tomar Edarclor sem falar primeiro com o seu médico acerca das opções de\ntratamento alternativas.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, Edarclor pode causar efeitos secundários; no entanto, estes\nnão se manifestam em todas as pessoas.\nEdarclor\nPARE de tomar Edarclor e consulte de imediato um médico se tiver alguma das seguintes\nreações alérgicas graves, que raramente ocorrem (menos de 1 em cada 1000 doentes):\nDificuldades respiratórias ou a engolir, ou inchaço do rosto, lábios, língua e/ou garganta\n(angioedema)\nOutros efeitos secundários possíveis incluem:\nEfeitos secundários muito frequentes que afetam mais de 1 em cada 10 pessoas:\n- Aumento da creatinina no sangue (um indicador da função renal)\nEfeitos secundários frequentes que afetam menos de 1 em cada 10 pessoas:\nTonturas e sensação de desmaio ao levantar\nDiarreia\nNáuseas\nTensão arterial baixa (hipotensão), que pode fazê-lo sentir-se a desmaiar ou tonto\nSensação de cansaço (fadiga)\nEspasmos musculares\nAumento do ácido úrico no sangue\nEfeitos secundários pouco frequentes que afetam menos de 1 em cada 100 pessoas:\nErupção cutânea e prurido\nDesmaio (síncope)APROVADO EM\n29-10-2015\nINFARMED\nSensação de formigueiro e picadas (parestesia)\nVómitos\nGota que causa dor e inchaço nas articulações\nRedução dos glóbulos vermelhos no sangue (anemia)\nAumento ou diminuição do potássio no sangue\nDiminuição dos níveis de sódio no sangue\nAumento dos níveis de glucose no sangue\nAs reações adversas notificadas com cada um dos componentes individuais podem ser\npotenciais reações adversas do Edarclor, mesmo quando não foram observadas em ensaios\nclínicos com este produto.\nAzilsartan medoxomilo\nEm doentes a receberem azilsartan medoxomilo isoladamente, foram notificados os seguintes\nefeitos secundários adicionais:\nEfeitos secundários frequentes que afetam menos de 1 em cada 10 pessoas:\nO inchaço das mãos, tornozelos ou pés é mais frequente quando o azilsartan medoxomilo é\ntomado com a amlodipina (um bloqueador dos canais de cálcio para o tratamento da\nhipertensão) que quando o azilsartan medoxomilo é tomado isoladamente (menos de 1 em\ncada 100 utilizadores)\nEfeitos secundários pouco frequentes que afetam menos de 1 em cada 100 pessoas:\nEnxaqueca\nEfeitos secundários raros que afetam menos de 1 em cada 1000 pessoas:\nAlterações dos resultados da análise ao sangue incluindo diminuição dos níveis de uma\nproteína nos glóbulos vermelhos (hemoglobina)\nClorotalidona\nEm doentes a receberem clorotalidona isoladamente foram notificados os seguintes efeitos\nsecundários adicionais:\nEfeitos secundários muito frequentes que afetam mais de 1 em cada 10 pessoas:\nAumento dos níveis de gordura no sangue (lípidos no sangue)\nEfeitos secundários frequentes que afetam menos de 1 em cada 10 pessoas:\nPerda de apetite\nIndisposição do estômago\nErupção cutânea com prurido\nImpotência nos homens\nNíveis baixos de magnésio no sangue\nEfeitos secundários raros que afetam menos de 1 em cada 1000 pessoas:\nAçúcar na urina (glicosúria)\nAgravamento da diabetes\nBatimentos cardíacos irregulares\nAmarelecimento da pele ou olhos causado por problemas no fígado (icterícia)\nSensibilidade aumentada à luz do sol\nInflamação dos vasos sanguíneos na pele\nProblemas respiratórios devidos à existência de água (edema) nos pulmões\nInflamação dos rins\nDores de cabeça\nDores de estômago\nObstipação\nAumento do cálcio no sangueAPROVADO EM\n29-10-2015\nINFARMED\nAlterações no número de células do sangue, incluindo aumento de alguns glóbulos brancos\n(eosinofilia), baixa contagem de glóbulos brancos (leucopenia, agranulocitose) e baixa\ncontagem de plaquetas (trombocitopenia)\nEfeitos secundários muito raros que afetam menos de 1 em cada 10.000 pessoas:\nNíveis baixos de cloretos no sangue\nInflamação do pâncreas que causa dores fortes no estômago e nas costas\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nsecundários diretamente através do sistema nacional de notificações mencionado abaixo.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque de Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: +351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Edarclor\nManter fora da vista e do alcance das crianças.\nNão utilize Edarclor após o prazo de validade impresso na embalagem exterior após VAL. O\nprazo de validade corresponde ao último dia do mês indicado.\nConservar Edarclor na embalagem de origem para proteger da humidade.\nEste medicamento não requer quaisquer condições especiais de armazenamento em termos de\ntemperatura.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como eliminar os medicamentos de que já não necessita. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Edarclor\nAs substâncias ativas são o azilsartan medoxomilo (sob a forma de potássio) e a clorotalidona\nem 40 mg + 12.5 mg ou 40 mg + 25 mg.\nOs outros componentes são manitol, ácido fumárico (para acerto do pH), hidróxido de sódio\n(para acerto do pH), hidroxipropilcelulose, crospovidona (Tipo A), celulose microcristalina,\nestearato de magnésio, dióxido de titânio (E171), óxido de ferro vermelho e óxido de ferro\nnegro (E172), hipromelose 2910, talco, macrogol 8000 e goma laca.\nQual o aspeto de Edarclor e conteúdo da embalagem\nEdarclor 40 mg/12.5 mg são comprimidos revestidos por película de cor vermelho pálido,\nredondos, biconvexos, com “A/C 40/12.5” gravado numa das faces.\nEdarclor 40 mg/25 mg são comprimidos revestidos por película de cor vermelho claro,\nredondos, biconvexos, com “A/C 40/25” gravado numa das faces.APROVADO EM\n29-10-2015\nINFARMED\nEdarclor é fornecido em embalagens de blister alumínio/alumínio, com ou sem exsicante,\nsendo que cada blister contém 14 comprimidos. Os blisters de 14 comprimidos são colocados\nem caixas contendo:\n14, 28 ou 56 comprimidos de 40 mg + 12.5 mg\n14, 28 ou 56 comprimidos de 40 mg + 25 mg\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nTakeda Pharma A/S, Dybendal Alle 10, 2630 Taastrup, Dinamarca.\nFabricante:\nTakeda Ireland Limited, Bray Business Park, Kilruddery, Co. Wicklow, Irlanda.\nPara quaisquer informações sobre este medicamento, queira contatar o representante local do\nTitular da Autorização de Introdução no Mercado:\nNederland Ελλάδα\nTakeda Nederland bv ΒΙΑΝΕΞ Α.Ε.\nTel: +31 23 56 68 777 Τηλ: +30 210 80 09 111 120\nPortugal\nTecnimede – Sociedade Técnico-Medicinal,\nS.A.\nTel: +351 932 333 108\nEste folheto foi revisto pela ultima vez em {MM/YYYY}\nEstá disponível informação pormenorizada sobre este medicamento no sítio da internet da\nAgência Europeia de Medicamentos: http://www.ema.europa.eu"
}