{
    "O que é e para que é utilizado": "O que é Edicis e para que é utilizado\nEste medicamento é um radiofármaco apenas para uso diagnóstico.\nEdicis é utilizado na preparação de uma solução injetável radioativa de etilenodicisteína\nmarcada com tecnécio (99mTc).Tecnécio (99mTc) é um elemento radioativo que permite a\nvisualização de órgãos específicos no seu corpo com a utilização de uma câmara especial.\nQuando se liga à etilenodicisteína, o tecnécio (99mTc) chega aos rins através da circulação\nsanguínea e é excretado na urina.\nApós a injeção deste produto numa das suas veias, o seu médico obterá imagens\n(conhecidas como um scan) dos seus rins e trato urinário.Estas imagens fornecer-lhe-ão\ninformações sobre o funcionamento dos seus rins e trato urinário.\nA utilização de Edicis envolve a exposição a pequenas quantidades de radioatividade. O\nseu médico e o especialista em Medicina Nuclear consideraram que o benefício clínico\nque obterá deste procedimento com o radiofármaco supera o risco inerente à radiação.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Edicis\nNão utilize EdicisAPROVADO EM\n24-09-2014\nINFARMED\nse tem alergiaà etilenodicisteína ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nTome especial cuidado com Edicis:\nInforme o especialista em Medicina Nuclear nos seguintes casos:\nse está grávida ou pensa estar grávida.\nse está a amamentar\nse fez uma cintigrafia com tecnécio nos últimos dois dias\nAntes da administração de Edicis deve:\n-beber muita água antes do início do exame para urinar o mais frequentemente possível\nnas primeiras horas após o exame.\nCrianças e adolescentes\nFale com o seu especialista em Medicina Nuclear se tiver menos de 18 anos de idade.\nOutros medicamentos e Edicis\nInforme o seu especialista em Medicina Nuclear se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos, uma vez que estes podem\ninterferir na interpretação das imagens.Por exemplo:\ndiuréticos (fármacos para aumentar a excreção de urina),\nmeios de contraste (fármaco administrado antes de exames radiológicos).\nprobenecida (fármaco utilizado no tratamento da gota)\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu especialista em Medicina Nuclear antes de tomar este medicamento.\nTem de informar o especialista em Medicina Nuclear antes da administração de Edicis, se\nhouver possibilidade de estar grávida, se não lhe aparecer o período menstrual ou se\nestiver a amamentar.\nEm caso de dúvida, é importante consultar o especialista em Medicina Nuclear que\nsupervisionará o procedimento.\nSe está grávida\nO especialista em Medicina Nuclear só administrará este medicamento durante a\ngravidez, se for esperado um benefício que supere os riscos.\nSe está a amamentar\nO leite será tirado antes da injeção e conservado para ser utilizado mais tarde. A\namamentação deve ser interrompida durante 24 horas e o leite tirado durante este período\ndeve ser eliminado.\nPergunte ao seu especialista em Medicina Nuclear quando pode retomar a amamentação.\nCondução de veículos e utilização de máquinasAPROVADO EM\n24-09-2014\nINFARMED\nÉ considerado improvável que Edicis afete a sua capacidade de conduzir ou utilizar\nmáquinas.\nEdicis contém menos de 1 mmol de sódio (23 mg) por frasco para injetáveis, isto é, é\nbasicamente “isento de sódio”.\nEdicis contém menos de 1 mmol de potássio (39 mg) por frasco para injetáveis, isto é, é\nbasicamente “isento de potássio”.\n3.",
    "Como utilizar": "Como utilizar Edicis\nHá leis estritas sobre a utilização, manuseamento e eliminação de radiofármacos.Edicis\napenas será utilizado em áreas controladas especiais.Este medicamento apenas será\nmanuseado e administrado a si por pessoas treinadas e qualificadas para o fazer com\nsegurança.Estas pessoas terão um cuidado especial para assegurar a utilização segura\ndeste medicamento e mantê-lo-ão informado sobre as suas ações.\nO especialista em Medicina Nuclear que supervisa o procedimento decidirá que\nquantidade de Edicis será utilizada no seu caso.Será a menor quantidade necessária para\nobter a informação desejada.\nA quantidade recomendada a ser administrada normalmente para um adulto varia entre 90\nMBq e 120 MBq (megabecquerel, a unidade utilizada para expressar a radioatividade).\nAdministração de Edicis e realização do procedimento\nEdicis é administrado através de uma injeção numa veia do seu braço. Uma injeção é\nsuficiente para realizar o exame.\nDe modo a aumentar a sua diurese, pode ser administrado um medicamento adicional\nchamado furosemida.\nDuração do procedimento\nA duração do exame depende do tipo de investigação; demora aproximadamente\n45 minutos.\nO seu especialista em Medicina Nuclear informá-lo-á sobre a duração habitual do\nprocedimento.\nApós a administração de Edicis, deve:\n-evitar qualquer contacto próximo com crianças pequenas e grávidas nas 24 horas\nseguintes à injeção.\n-urinar frequentemente para eliminar o medicamento do seu corpo.\nO especialista em Medicina Nuclear informá-lo-á se precisa de tomar quaisquer\nprecauções especiais depois de receber este medicamento. Contacte o seu especialista em\nMedicina Nuclear se tiver dúvidas.\nSe lhe for administrado mais Edicis do que deveria\nUma sobredosagem é improvável porque só receberá uma dose única de Edicis\ncontrolada com precisão pelo especialista em Medicina Nuclear que supervisiona oAPROVADO EM\n24-09-2014\nINFARMED\nprocedimento. No entanto, em caso de uma sobredosagem, ser-lhe-á pedido para beber\nmuita água e urinar frequentemente.\nCaso ainda tenha dúvidas sobre a utilização de Edicis, fale com o especialista em\nMedicina Nuclear que supervisiona o procedimento.\n4.",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nAté à data não foram notificados quaisquer efeitos adversos.\nEste radiofármaco transmitirá pequenas quantidades de radiação ionizante associadas ao\nmenor risco de cancro e deficiências hereditárias.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu especialista em Medicina Nuclear. Também\npoderá comunicar efeitos secundários diretamente através :\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança desde medicamento.\n5.",
    "Como conservar": "Como conservar Edicis\nNão precisará de conservar este medicamento. Este medicamento é conservado sob a\nresponsabilidade do especialista em instalações adequadas. A conservação de\nradiofármacos estará de acordo com as diretivas nacionais sobre materiais radioativos.\nA informação seguinte destina-se apenas ao especialista.\nEdicis não pode ser utilizado após o prazo de validade impresso nos rótulos após EXP.\n6.",
    "Outras informações": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n24-09-2014\nINFARMED\nQual a composição de Edicis\nA substância ativa é: etilenodicisteína.\nUm frasco de Edicis contém 2 mg de etilenodicisteína.\nOs outros componentes são:\nEdicis:\nFosfato dissódico di-hidratado (E339)\nManitol (E421)\nÁcido ascórbico (E300)\nEdetato dissódico di-hidratado\nAgente redutor:\nCloreto de estanho di-hidratado (E512)\nÁcido tartárico (E334)\nÁcido ascórbico (E300)\nTampão:\nFosfato de potássio di-hidrogenado (E340)\nÁcido ascórbico (E300)\nQual o aspeto de Edicis e conteúdo da embalagem\nNão terá de adquirir nem manusear este medicamento, pelo que os dados abaixo servem\napenas para sua informação.\nApresentações:\nConjunto de 4 frascos de Edicis, 4 frascos de agente redutor e 4 frascos de tampão.\nTitular da Autorização de Introdução no Mercado\nCIS bio international\nRN 306 – SACLAY\nB.P.32\nF-91192 GIF-SUR-YVETTE CEDEX\nFabricante\nINSTITUTE OF ISOTOPES Co., Ltd,\nKonkoly Thege Miklós út 29-33.\nH-1121Budapeste\nEste medicamento foi autorizado nos Estados-Membros da União Europeia com a\ndesignação Edicis em: Bélgica, Dinamarca, Espanha, Finlândia, França, Irlanda, Itália,\nLuxemburgo, Noruega, Holanda, Portugal, Reino Unido, Suécia:\nEste folheto foi revisto pela última vez em 08/2013.APROVADO EM\n24-09-2014\nINFARMED\nEstá disponível informação pormenorizada sobre este medicamento no sítio da internet\ndo INFARMED / Portugal.\n<--------------------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nO RCM completo de Edicis é fornecido como um documento separado na embalagem do\nmedicamento, com o objetivo de fornecer aos profissionais de saúde outras informações\ncientíficas e práticas sobre a administração e utilização deste radiofármaco.\nConsulte o RCM."
}