{
    "O que precisa de saber antes de tomar Edluar": "O que precisa de saber antes de tomar Edluar\nNão tome Edluar:\n- se é alérgico ao tartarato de zolpidem ou a qualquer outro componente deste\nmedicamento (indicados na secção 6). Uma reação alérgica pode incluir vermelhidão,\ncomichão, dificuldade em respirar ou inchaço da face, lábios, garganta e língua.\n- se tiver problemas graves no fígado\n- se sofrer de apneia do sono (uma situação em que para de respirar por períodos\nmuito curtos de tempo enquanto dorme)\n- se sofrer de fraqueza muscular grave (miastenia grave)\n- se tiver problemas de respiração agudos e graves\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Edluar se:\n- for idoso ou debilitado. Se se levanta durante a noite, tenha cuidado. Edluar pode\nrelaxar os seus músculos. Isto e o efeito sedativo aumentam o risco de quedas e\nconsequentemente de fraturas da anca.\n- tiver problemas nos rins ou fígado.APROVADO EM\n11-12-2019\nINFARMED\n- tiver história de problemas respiratórios. Enquanto está a tomar Edluar a sua\nrespiração pode tornar-se menos intensa.\n- tiver história de doença mental, ansiedade ou doença psicótica. Zolpidem pode\nevidenciar ou agravar os sintomas.\n- tiver ou tiver tido problemas cardíacos ou uma condição designada prolongamento\ndo intervalo QT\n- tiver história de depressão (sentir-se triste) ou tiver pensamento suicidas.\n- tiver ou tiver tido história ou tendência para abuso de álcool ou drogas. O risco de\ndependência com Edluar (efeitos físicos ou mentais produzidos por uma compulsão\nem continuar a tomar o medicamento) aumenta nestes doentes, e com a dose e\nduração do tratamento.\nCrianças e adolescentes\nEdluar não deve ser usado em crianças e adolescentes com menos de 18 anos.\nInsuficiência psicomotora do dia seguinte (ver também condução e utilização de\nmáquinas)\nNo dia a seguir a ter tomado Edluar, o risco de insuficiência psicomotora, incluindo\nafetação da capacidade de conduzir, pode estar aumentado se:\n- Tomar este medicamento menos de 8 horas antes de realizar atividades que\nexigem alerta.\n- Tomar uma dose superior à dose recomendada.\n- Tomar zolpidem enquanto já está a tomar outros medicamentos depressores do\nsistema nervoso central ou outros medicamentos que aumentam o zolpidem no seu\nsangue, ou enquanto bebe álcool, ou enquanto toma substâncias ilícitas.\nTome o medicamento em toma única imediatamente antes de se deitar.\nNão tome outra dose durante a mesma noite.\nOutras considerações\n- Habituação – se, após algumas semanas, notar que os comprimidos já não\nfuncionam tão bem como quando começou o tratamento, deve consultar o seu\nmédico.\n- Dependência – quando se toma este tipo de medicamentos há o risco de\ndependência, que aumenta com a dose e duração do tratamento. O risco é maior se\ntiver antecedentes de distúrbios psiquiátricos ou dependência de drogas, álcool, ou\nabuso de drogas. Contudo, a dependência pode também ocorrer com as doses\nnormalmente utilizadas no tratamento ou se não apresentar fatores de risco como\nantecedentes de abuso de drogas ou álcool.\n- Interrupção – o tratamento pode ser interrompido gradualmente. Pode ocorrer um\nsíndroma de privação de curta duração, em que os sintomas que levaram ao\ntratamento com Edluar reaparecem de forma mais intensa. Pode ser acompanhado\nde outras reações incluindo alterações de humor, ansiedade e inquietação.\n- Amnésia – Edluar pode causar perda de memória. Para reduzir este risco deve\nassegurar-se que é capaz de ter 8 horas de sono ininterrupto.\n- Reações psiquiátricas e “paradoxais” – Edluar pode causar efeitos adversos\ncomportamentais tais como inquietação, agitação, irritabilidade, agressividade,\nilusões (falsas crenças), raiva, pesadelos, alucinações, psicoses (alucinações; quando\nvê, ouve ou sente coisas que não estão presentes), comportamento inapropriado e\naumento da insónia.\n- Sonambulismo e outros comportamentos associados – Edluar pode fazer com que\nas pessoas façam coisas enquanto dormem que não se lembram quando acordam.\nIsto inclui andar a dormir, conduzir a dormir, preparar e comer refeições, fazerAPROVADO EM\n11-12-2019\nINFARMED\nchamadas telefónicas ou ter relações sexuais. O álcool e alguns medicamentos\nusados para tratar a depressão ou ansiedade ou a utilização de Edluar em doses que\nexcedem a dose máxima recomendada, pode aumentar o risco destes efeitos\nadversos.\n- Risco de queda e de lesões graves – Edluar pode causar sonolência e uma\ndiminuição do nível de consciência, o que pode aumentar o risco de quedas e,\nconsequentemente, de lesões graves (ver também secção 4 “Efeitos secundários\npossíves”).\nOutros medicamentos e Edluar\nInforme o seu médico ou farmacêutico se estiver a utilizar ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos. Edluar pode influenciar os\nefeitos e/ou os efeitos secundários de outros medicamentos. Se vai realizar uma\noperação com anestesia geral, informe o seu médico sobre quais os medicamentos\nque toma.\nEnquanto está a tomar zolpidem com os seguintes medicamentos, a sonolência e\nefeitos de insuficiência psicomotora do dia seguinte, incluindo afetação da\ncapacidade de conduzir, podem ser aumentados.\n- Medicamentos para certos problemas mentais (antipsicóticos)\n- Medicamentos para problemas do sono (hipnóticos)\n- Medicamentos para acalmar ou reduzir a ansiedade\n- Medicamentos para as depressões\n- Medicamentos para a dor moderada a grave (analgésicos narcóticos)\n- Medicamentos para a epilepsia\n- Medicamentos utilizados na anestesia\n- Medicamentos para a febre dos fenos, erupções cutâneas ou outras alergias que o\npossam tornar sonolento (antihistamínicos sedativos)\n- Relaxantes musculares\n- Medicamentos que inibem as enzimas hepáticas. Pergunte ao seu médico ou\nfarmacêutico que medicamentos têm este efeito (ex: cetoconazol, um medicamento\nutilizado para tratar infeções por fungos).\nEnquanto está a tomar zolpidem com antidepressivos incluindo bupropiom,\ndesipramina, fluoxetina, sertralina e venlafaxina, pode ver coisas que não são reais\n(alucinações).\nNão é recomendado tomar zolpidem com fluvoxamina ou ciprofloxacina.\nEdluar pode causar um aumento do efeito dos relaxantes musculares. O risco de\nqueda pode assim estar aumentado, especialmente em doentes idosos e em doses\nmais elevadas.\nA rifampicina (um medicamento usado para tratar a tuberculose), a carbamazepina\n(um medicamento usado para a epilepsia, por exemplo), a fenitoína (um\nmedicamento usado para a epilepsia, por exemplo) e a erva de São João\n[medicamento (tradicional) à base de plantas], podem causar uma diminuição do\nefeito do Edluar. A utilização concomitante não é, por isso, recomendada.\nEdluar com alimentos, bebidas e álcool\nO álcool não deve ser consumido quando estiver a tomar Edluar, porque o efeito\nsedativo pode ser aumentado. O sumo de toranja pode afetar o efeito deste\nmedicamento, fale com o seu médico para mais informação.\nGravidez e amamentaçãoAPROVADO EM\n11-12-2019\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nEdluar não deve ser tomado durante a gravidez, especialmente no primeiro\ntrimestre. Se por razões médicas urgentes, tomar Edluar durante a fase final da\ngravidez ou durante o trabalho de parto, o seu bebé pode sofrer de temperatura\ncorporal baixa, músculos frouxos e dificuldades respiratórias e pode também\napresentar sintomas de abstinência após o nascimento devido a dependência física.\nNão amamente o seu bebé, porque pequenas quantidades de zolpidem podem\npassar para o leite materno.\nCondução de veículos e utilização de máquinas\nEdluar tem uma influência major na capacidade de conduzir e utilizar máquinas como\n\"adormecer a conduzir\". No dia após ter tomado Edluar (tal como para outros\nmedicamentos hipnóticos), deve estar alerta para:\n- Pode sentir-se sonolento, tonto ou confuso\n- A tomada de decisões rápidas pode estar prolongada\n- A sua visão pode estar turva ou dupla\n- Pode estar menos alerta\nRecomenda-se um período de pelo menos 8 horas entre a toma de zolpidem e a\ncondução, utilização de máquinas e trabalho em locais altos para minimizar os\nefeitos acima descritos.\nNão beba álcool nem tome substâncias psicoativas enquanto estiver a tomar Edluar,\nporque pode aumentar a lista de efeitos acima.",
    "Como tomar Edluar": "Como tomar Edluar\nTome sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nO comprimido deve ser colocado debaixo da língua e deve ser aí mantido até se\ndissolver. Como o comprimido atua rapidamente, tome Edluar imediatamente antes\nde se deitar, ou na cama. Não tome Edluar com a refeição ou pouco tempo após a\nrefeição.\nAdultos: a dose recomendada em 24 horas é de 10 mg de Edluar. Uma dose mais\nbaixa pode ser prescrita a alguns doentes. Edluar deve ser tomado:\n- numa única dose\n- imediatamente antes de deitar\nCertifique-se que decorreu um período de pelo menos 8 horas após tomar este\nmedicamento e realizar atividades que requerem alerta.\nNão exceda 10 mg em 24 horas.\nIdosos (mais de 65 anos) ou doentes debilitados: a dose recomendada é de 5 mg. A\ndose recomendada não deve ser excedida.\nDoentes com problemas no fígado: a dose recomendada é de 5 mg. O seu médico\npode decidir aumentar a dose para 10 mg se for seguro para si.\nNão tome Edluar se tem problemas graves no fígado.APROVADO EM\n11-12-2019\nINFARMED\nDoentes com problemas respiratórios: é recomendada uma dose mais baixa para\ndoentes com problemas respiratórios.\nUtilização em crianças e adolescentes: Edluar não deve ser usado em crianças e\nadolescentes menores de 18 anos.\nSe após algumas semanas notar que os comprimidos não fazem o efeito que faziam\nquando começou o tratamento, deve falar com o seu médico porque pode ser\nnecessário ajustar a dose.\nDuração do tratamento\nA duração do tratamento deve ser o mais curta possível. Isto varia normalmente de\npoucos dias a duas semanas. O período máximo de tratamento, incluindo o processo\nde desmame, é de quatro semanas.\nO seu médico irá escolher o melhor regime para si para descontinuar o tratamento\nduma forma individual. Em certas situações pode ter necessidade de tomar Edluar\ndurante mais tempo do que quatro semanas.\nSe tomar mais Edluar do que deveria\nSe engolir (ou outra pessoa) vários comprimidos ao mesmo tempo ou se pensa que\numa criança engoliu qualquer comprimido, contacte o seu médico ou dirija-se ao\nhospital imediatamente. Leve consigo a embalagem e qualquer comprimido que\ntenha sobrado. Não vá sozinho pedir ajuda médica. Se tiver tomado uma\nsobredosagem pode ficar sonolento muito rapidamente com altas doses que podem\nprovocar coma ou mesmo a morte.\nCaso se tenha esquecido de tomar Edluar\nSe se esquecer de tomar uma dose imediatamente antes de se deitar mas lembrar-\nse durante a noite, tome apenas a dose em falta se ainda tiver a possibilidade de ter\n8 horas de sono ininterrupto. Se isso não for possível, tome a dose seguinte antes de\nse deitar na próxima noite. Não tome uma dose a dobrar para compensar um\ncomprimido que se esqueceu de tomar. Se estiver preocupado peça conselhos ao seu\nmédico ou farmacêutico.\nSe parar de tomar Edluar\nO tratamento deve ser interrompido gradualmente, caso contrário os sintomas para\nos quais está a ser tratado podem voltar mais intensamente que antes (insónia\nrebound). Também pode ocorrer ansiedade, inquietação e variações de humor. Estes\nefeitos desaparecerão com o tempo.\nSe se tornou fisicamente dependente do Edluar, a interrupção súbita do tratamento\nconduzirá a efeitos adversos tais como dores de cabeça, dores musculares,\nansiedade, tensão, inquietação, confusão, irritabilidade e insónia. Em casos graves\npodem aparecer outros sintomas, tais como hipersensibilidade à luz, barulho e\ncontacto físico, audição aguda anormal e sensibilidade dolorosa ao som, alucinações,\ndormência e formigueiro das extremidades, desrealização (sensação que o mundo\nque o rodeia não é real), despersonalização (sensação que a sua mente está\nseparada do seu corpo) ou ataques epilépticos (movimentos agitados violentos do\ncorpo). Estes sintomas podem também ser experimentados entre as doses,\nespecialmente com doses altas.APROVADO EM\n11-12-2019\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nSe ocorrer algum dos efeitos seguintes, pare de tomar Edluar e contacte\nimediatamente o seu médico ou dirija-se ao serviço de urgência do hospital mais\npróximo:\n- reações alérgicas como vermelhidão na pele ou comichão, acompanhada de\ninchaço na face, lábios, garganta ou língua e dificuldade em respirar ou engolir\n(angioedema).\nEstes efeitos são graves, mas a sua frequência é desconhecida (não pode ser\ncalculada a partir dos dados disponíveis). Necessita de vigilância médica.\nInforme o seu médico ou farmacêutico se os seguintes efeitos adversos ocorrerem ou\nse agravarem:\nEfeitos adversos frequentes (podem afetar até 1 em cada 10 pessoas):\n- alucinações, agitação, pesadelos, emoções entorpecidas, confusão\n- sonolência, dor de cabeça, tonturas, aumento da insónia, perturbações cognitivas\ntais como amnésia (que pode estar associada com comportamentos inapropriados),\nsonolência durante o dia seguinte\n- sensação de “que gira sobre si mesmo”\n- visão dupla.\n- diarreia, náuseas, vómitos, dor abdominal\n- reações na pele\n- fadiga\n- dor nas costas\nO risco de amnésia é superior com doses mais altas. Se tiver a certeza que pode\ndormir 8 horas sem interrupção, o risco de amnésia é reduzido.\nEfeitos adversos pouco frequentes (podem afetar até 1 em 100 pessoas)\n- irritabilidade\n- perturbações de coordenação, formigueiro ou dormência, tremores\n- fraqueza muscular, dores musculares, espasmos musculares, dor nas articulações,\ndor de pescoço\n- visão turva\nEfeitos adversos raros (podem afetar até 1 em cada 1000 pessoas)\n- alterações no desejo sexual (líbido)\n- reações paradoxais (inquietação, agitação, irritabilidade, agressividade, ilusões\n(falsas crenças), raiva, pesadelos, alucinações, psicoses, comportamento\ninapropriado e outros efeitos adversos comportamentais). Estes efeitos são mais\nprováveis de acontecer nos idosos.\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis)\n- nível de consciência deprimido, alerta reduzido, perturbações na falaAPROVADO EM\n11-12-2019\nINFARMED\n- inquietação, agressão, ilusão (falsas crenças), raiva, psicoses (alucinações; quando\nvê, ouve ou sente coisas que não existem), comportamento inapropriado,\nsonambulismo, depressão (sentir-se triste), humor eufórico\n- dependência física: a utilização (mesmo em doses terapêuticas) pode conduzir a\ndependência física, a interrupção súbita do tratamento pode conduzir a sintomas de\nprivação e recorrência dos problemas.\n- dependência psicológica: quando sente que não consegue dormir sem tomar\nEdluar.\n- aumento dos níveis de algumas enzimas hepáticas (que serão detetadas quando o\nseu médico pedir análises ao sangue), lesão do fígado\n- vermelhidão da pele, comichão, urticária, sudação excessiva\n- alterações na forma de andar\n- necessidade de tomar doses mais altas do medicamento para obter o mesmo efeito\n- quedas, particularmente nos idosos\n- função respiratória diminuída (depressão respiratória)\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED I.P.,\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: +351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Edluar": "Como conservar Edluar\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo após EXP.\nO prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nEste medicamento não necessita de condições especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n11-12-2019\nINFARMED\nQual a composição de Edluar\nA substância ativa é o tartarato de zolpidem.\nEdluar 5 mg:\nCada comprimido sublingual contém 5 mg de tartarato de zolpidem.\nEdluar 10 mg:\nCada comprimido sublingual contém 10 mg de tartarato de zolpidem.\nOs outros componentes são: manitol (E421), celulose microcristalina siliciada\n(mistura de celulose microcristalina e sílica coloidal anidra), sílica coloidal anidra,\ncroscarmelose sódica, sacarina sódica, estearato de magnésio.\nQual o aspeto de Edluar e conteúdo da embalagem\nEdluar 5 mg:\nO seu medicamento é um comprimido branco, redondo, com faces planas e cantos\nem bisel com aproximadamente 7,5 mm de diâmetro e “V” marcado de um dos\nlados.\nEdluar 10 mg:\nO seu medicamento é um comprimido branco, redondo, com faces planas e cantos\nem bisel com aproximadamente 7,5 mm de diâmetro e “X” marcado de um dos\nlados.\nEste medicamento está disponível em embalagens contendo 10, 14, 20, 28, 30,\n60,100 e 150 comprimidos sublinguais.\nNem todas as apresentações estão comercializadas.\nTitular da Autorização de Introdução no Mercado\nMEDA Pharma – Produtos Farmacêuticos, S.A.\nRua do Centro Cultural, 13\n1749-066 Lisboa\nTelefone: 21 8420300\nFax:: 21 8492042\ne-mail: geral@medapharma.pt\nFabricante\nRecipharm Stockholm AB\nBrännigevägen 12\n12054 Arsta\nSuécia\nou\nRecipharm Stockholm AB\nLagervägen 7\n13650 Jordbro\nSuéciaAPROVADO EM\n11-12-2019\nINFARMED\nOu\nMEDA Pharma GmbH & Co. KG\nBenzstrasse 1\n61352 Bad Homburg\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nÁustria, Bulgária, República Checa, Dinamarca, Estónia, Finlândia, França, Alemanha,\nGrécia, Hungria, Islândia, Irlanda, Itália, Letónia, Holanda, Noruega, Polónia,\nPortugal, Roménia, Eslováquia, Eslovénia, Espanha, Suécia, Reino Unido: Edluar\nBélgica, Luxemburgo: Zolpeduar\nEste folheto foi revisto pela última vez em"
}