{
    "O que é e para que é utilizado": "O que é Edolglau e para que é utilizado\nEdolglau está indicado nos casos de glaucoma nas suas várias formas, na prevenção da\nhipertensão ocular no pós-operatório e na redução da pressão ocular em situações\nrefractárias a outros tratamentos.\nA clonidina, quando utilizada localmente, no olho, promove uma redução da pressão\nintraocular de grande utilidade no tratamento dos casos de glaucoma.\nOs estudos de farmacologia clínica provam que, 15 minutos após a aplicação de\nclonidina no olho, se verifica uma descida da pressão intraocular numa média da ordem\ndos 40% (verificada em olhos com glaucoma) e em relação ao valor inicial dessa\npressão.\nO efeito máximo é obtido ao fim de uma hora e mantém-se por três a quatro horas.\nO efeito benéfico exercido pela clonidina sobre a pressão intraocular não é\nacompanhado de alterações do diâmetro pupilar nem da capacidade de acomodação\nocular ou da refracção.\nGrupo Farmacoterapêutico: Medicamentos usados em afeções oculares. Medicamentos\nusados no tratamento do glaucoma. Simpaticomiméticos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Edolglau\nNão utilize EdolglauAPROVADO EM\n22-12-2022\nINFARMED\n- se tem alergia ao cloridrato de clonidina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tem doenças cardiovasculares graves ou mal controladas.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Edolglau:\n- Se sofre de angina, insuficiência cardíaca, enfarte do miocárdio recente, doença do\nnódulo sinusal, bloqueio auriculoventricular de 2º e 3º grau, doença cerebrovascular,\ninsuficiência renal crónica, depressão e em caso de gravidez e lactação.\n- É conveniente, durante o tratamento com Edolglau, proceder a um controlo periódico\nda tensão arterial.\nOutros medicamentos e Edolglau\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, ou se vier a tomar outros medicamentos.\n- Dado o possível efeito sedante, aconselha-se prudência na administração simultânea de\ntranquilizantes, antipsicóticos (amissulprida, sulpirida), narcóticos ou na ingestão de\nálcool, pois os efeitos destes medicamentos podem ser potenciados.\n- Nos doentes hipertensos que estejam a receber medicação anti-hipertensiva, em\nespecial agentes beta-bloqueantes (p.e. atenolol, propanolol), podem necessitar de um\nacerto posológico aquando da prescrição de Edolglau, por aumento do risco de\nhipertensão rebound, assim como diminuição exagerada de frequência e condução\ncardíacas.\n- Aconselha-se prudência na administração simultânea de digitálicos pela possibilidade\nde acentuar a depressão cronotrópica. Os anti-inflamatórios não esteroides podem\nacentuar a retenção salina.\n- Deve ser evitada a associação com antidepressivos tricíclicos ou com inibidores da\nMAO, pelo receio que possa favorecer a ocorrência de crises hipertensivas. A\nassociação com outros simpaticomiméticos pode levar ao aparecimento de hipertensão.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nA clonidina atravessa a barreira placentária, podendo diminuir a frequência cardíaca do\nfeto. No entanto, este efeito não foi até ao momento documentado após administração\noftálmica, mas deve ser considerado devido à possibilidade de absorção sistémica.\nAssim, como para qualquer medicamento, o médico deverá avaliar entre o potencial\nbenefício e o eventual risco decorrente da utilização de Edolglau durante a gravidez e o\naleitamento.\nCondução de veículos e utilização de máquinas\nA utilização de clonidina pode causar sonolência, influenciando a condução ou a\nexecução de tarefas delicadas.\nEdolglau contém tampões fosfato\nEste medicamento contém 2,7 mg de fosfatos em cada ml.APROVADO EM\n22-12-2022\nINFARMED\nSe sofrer de lesão grave na camada transparente na parte da frente do olho (córnea), os\nfosfatos podem causar em casos muito raros zonas nubladas na córnea devido à\nacumulação de cálcio durante o tratamento.\n3. ",
    "Como utilizar": "Como utilizar Edolglau\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA posologia e o modo de aplicação devem ser instituídos pelo médico especialista de\nacordo com as necessidades de cada caso.\nA indicação do momento mais favorável à administração do medicamento e a duração\ndo tratamento deverão ser definidas pelo médico especialista.\nA dose recomendada no início do tratamento é uma gota de Edolglau no(s) olho(s)\ndoente(s), 3 a 4 vezes por dia, procedendo à monitorização tonométrica e sob vigilância\nclínica.\nSe utilizar mais Edolglau do que deveria\nNão foram observados casos de sobredosagem para formas oftálmicas.\nCaso se tenha esquecido de utilizar Edolglau\nQuando for omitida uma ou mais doses, o doente deve continuar o tratamento de acordo\ncom o esquema pré-estabelecido. Não utilize uma dose a dobrar para compensar uma\ndose que se esqueceu de utilizar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nAs soluções oftálmicas de clonidina (Edolglau) são muito bem toleradas pelo olho.\nExcecionalmente poderá verificar-se vermelhidão do globo ocular, hiperémia,\ndesconforto e prurido ocular, normalmente transitórios, que também ocorrem com\noutros medicamentos oftálmicos.\nDada a possibilidade de absorção sistémica do fármaco poderá, eventualmente,\nverificar-se uma ligeira redução da pressão arterial, hipotensão ortostática, bradicardia\nsinusal, bloqueio auriculoventricular, tonturas, pesadelos, depressão e retenção\nhidrossalina.\nEm casos raros, estão descritos efeitos de sedação e secura da boca, astenia, alterações\ndo paladar, cefaleias, secura da mucosa nasal, retração palpebral e midríase, aparecendo\npor vezes no início do tratamento e desaparecendo com a sua continuação.APROVADO EM\n22-12-2022\nINFARMED\nTêm sido notificados muito raramente casos de calcificação da córnea associados à\nutilização de colírios contendo fosfato, em alguns doentes com córneas\nsignificativamente lesadas\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Edolglau\nNão conservar acima de 25ºC.\nApós a primeira abertura do frasco, utilizar no prazo de 28 dias.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco e\nna embalagem exterior após \"VAL.\". O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Edolglau\n- A substância ativa é o cloridrato de clonidina.\n- Os outros componentes são: fosfato monossódico mono-hidratado, fostato dissódico\ndodeca-hidratado, cloreto de sódio, cloreto de benzetónio e água para preparações\ninjectáveis. Poderão adicionar-se pequenas quantidades de ácido clorídrico ou hidróxido\nde sódio para ajuste do pH.\nQual o aspeto de Edolglau e conteúdo da embalagemAPROVADO EM\n22-12-2022\nINFARMED\nEdolglau é apresentado sob a forma farmacêutica de colírio, solução que tem o aspeto\nde uma solução límpida e incolor. É acondicionado em frascos com conta-gotas, de LD-\npolietileno, branco, opaco, contendo 10 ml de solução, com tampa de HD-polietileno\ncom fecho inviolável, previamente esterilizados.\nTitular da Autorização de Introdução no Mercado\nLaboratório Edol- Produtos Farmacêuticos, S.A.\nAv. 25 de Abril, 6-6A\n2795-225 Linda–a-Velha\nPortugal\nTel.: +351 21 415 81 30\nFax.: +351 21 415 81 31\nE-mail: geral@edol.pt\nFabricantes\nLaboratório Edol - Produtos Farmacêuticos, S.A.\nAv. 25 de Abril 6-6A, 2795-225 Linda-a-Velha - Portugal\nRua Quinta do Salrego 22-22A, Portela de Carnaxide, 2790-144 Carnaxide - Portugal\nRua Casal do Canas 6, 2790-204 Carnaxide - Portugal\nEste folheto foi revisto pela última vez em"
}