{
    "O que precisa de saber antes de tomar Edunix": "O que precisa de saber antes de tomar Edunix",
    "Como tomar Edunix": "Como tomar Edunix\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose depende da intensidade da sua dor e das suas necessidades anteriores em\ntermos de analgésicos.\nAdultos e adolescentes com mais de 12 anos de idade\nSalvo indicação em contrário do seu médico, a dose inicial para adultos e\nadolescentes com mais de 12 anos de idade é de 8 mg uma vez por dia (de 24 em\n24 horas).\nNota importante: A dose diária de Edunix não deve ser administrada mais do que\numa vez de 24 em 24 horas e deve ser administrada aproximadamente à mesma\nhora todos os dias. A dose não deve ser aumentada em menos de 2 dias.\nSe não for alcançado o alívio adequado da dor, a dosagem será aumentada pelo seu\nmédico. No geral, será escolhida a dose mais baixa eficaz para o alívio da dor para o\ncaso individual.\n[Edunix 16 mg 32 mg Comprimidos de libertação\nprolongada]\nEdunix 16 mg 32 mg não é adequado para o tratamento inicial com opioides, deve\nusado só em\ncasos em que doses mais baixas não oferecem um alívio da\nsuficiente dor\nFale com o seu médico se sente que o efeito de Edunix é demasiado forte ou\ndemasiado fraco.\nUma vez titulado para uma dose eficaz de Edunix, não deve ser mudado para outros\nanalgésicos fortes (preparações analgésicas opioides). Será necessária uma\navaliação clínica e o ajuste cuidadoso da dose pelo seu médico. Caso contrário, não é\ngarantido um alívio da dor contínuo.APROVADO EM\n15-12-2022\nINFARMED\nIdosos\nOs doentes idosos podem necessitar de uma dose mais baixa para obter o alívio da\ndor adequado.\nProblemas de fígado e rins\nSe tiver função renal ou hepática reduzida, pode necessitar de doses mais baixas do\nque outros doentes para obter o alívio da dor adequado. Por isso, a sua dose de\nEdunix deve ser ajustada com especial cuidado. Edunix não é recomendado se tiver\num diagnóstico de doença hepática grave.\nUtilização em crianças\nA utilização de Edunix não é recomendada em crianças com menos de 12 anos de\nidade. Não foram realizados estudos clínicos sobre a utilização de Edunix em\ncrianças. Portanto, não podem ser dadas recomendações de dose para esta\npopulação de doentes. A dose depende da intensidade da dor do doente e das suas\nnecessidades anteriores em termos de analgésicos.\nModo de administração\nVia oral.\n[Edunix 4 mg comprimidos de libertação prolongada.]\nEngula Edunix comprimidos de libertação prolongada inteiro com uma quantidade de\nágua suficiente (meio copo de água). Os comprimidos de libertação prolongada não\ndevem ser divididos, mastigados ou esmagados, uma vez que isto pode levar a uma\nlibertação rápida da hidromorfona e a sintomas de sobredosagem de hidromorfona\n(ver em baixo “Se tomar mais Edunix do que deveria”).\n[Edunix 8 mg 16 mg 32 mg comprimidos de libertação prolongada.]\nEngula Edunix comprimidos de libertação prolongada inteiro com uma quantidade de\nágua suficiente (meio copo de água). Os comprimidos de libertação prolongada não\ndevem ser mastigados ou esmagados, uma vez que isto pode levar a uma libertação\nrápida da hidromorfona e a sintomas de sobredosagem de hidromorfona (ver em\nbaixo “Se tomar mais Edunix do que deveria”).\nComo abrir o blister resistente à abertura por crianças",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEste medicamento pode causar reações alérgicas (reações de hipersensibilidade),\nque podem ser graves (reações anafiláticas). A frequência destas reações é\ndesconhecida. Contacte imediatamente o seu médico se observar subitamente\nqualquer um dos seguintes sintomas: dificuldade em respirar, inchaço das pálpebras,\nface, lábios, boca ou garganta, erupção na pele ou comichão, especialmente se\nafetar todo o corpo.\nA respiração lenta e superficial (depressão respiratória) é a consequência mais\nperigosa da sobredosagem com opioides.\nA maioria dos doentes fica obstipada se tomar Edunix. Se ocorrer prisão de ventre\nou náuseas (sensação de enjoo), o seu médico tomará as medidas adequadas. Pode\ncontrariar o efeito indesejável da prisão de ventre tomando medidas preventivas (por\nexemplo, aumentar a ingestão de líquidos e de alimentos ricos em fibra, como fruta,\nvegetais e produtos integrais). Se já tinha problemas de prisão de ventre antes de\ncomeçar a tomar os seus comprimidos de libertação prolongada, deve tomar\nlaxantes logo desde o início. Consulte o seu médico.\nSe está a sofrer de enjoos ou vómitos (ocorre frequentemente, especialmente no\ninício do tratamento e normalmente deve diminuir após alguns dias), o seu médico\npode prescrever-lhe um medicamento adequado.\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas):\nPrisão de ventre, sensação de enjoo\nTonturas, sonolência\nFrequentes (podem afetar até 1 em 10 pessoas):\nEnjoosAPROVADO EM\n15-12-2022\nINFARMED\nApetite diminuído, perda de apetite\nEstados de ansiedade, estado confusional, insónia\nDor de cabeça\nBoca seca, dor abdominal ou mal-estar abdominal\nComichão, inchaço\nNecessidade repentina de urinar\nSensação de fraqueza\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nSintomas de privação tais como agitação, ansiedade, nervosismo, dificuldade em\nadormecer, movimentos involuntários (p. ex., tremor) ou mal-estar do\nestômago/intestino\nIndigestão, diarreia, perturbação do paladar\nHiperexcitabilidade, depressão, mudanças de humor (euforia), alucinações,\npesadelos\nTremor, movimentos musculares não controlados, sensações anormais na pele\n(formigueiro)\nPerturbações visuais\nQueda da tensão arterial\nFalta de ar\nAumento do nível das enzimas hepáticas)\nErupção na pele, urticária\nDificuldades em urinar\nDesejo sexual diminuído, disfunção eréctil\nCansaço, sensação de mal-estar geral, inchaço das mãos, tornozelos ou pés\n(acumulação de líquido no tecido)\nRaros (podem afetar até 1 em 1.000 pessoas):\nSonolência (sedação), falta de energia\nPulso rápido, pulso lento, palpitações\nEspasmos da musculatura respiratória, respiração inadequada - respiração superficial\ne lenta (depressão respiratória)\nAumento das enzimas pancreáticas\nVermelhidão da face\nFrequência desconhecida (não pode ser calculado a partir dos dados disponíveis):\nAtaques, movimentos musculares não controlados, sensibilidade aumentada à dor\n(hiperalgesia, ver secção 2 “Advertências e precauções”), apneia do sono (pausas da\nrespiração durante o sono)\nPerda da ação dos intestinos (íleo paralítico)\nCólica biliosa\nDependência (ver secção 2 “Advertências e precauções”), humor irritável\nConstrição das pupilas (miose)\nSensação de calor\nErupção na pele com comichão (urticária)\nNecessidade de tomar doses mais elevadas (denominada habituação ou tolerância ao\nfármaco)\nSintoma de privação do fármaco em recém-nascidos cujas mães tomaram Edunix\ndurante a gravidez (ver secção 2 “Gravidez e amamentação”)\nComunicação de efeitos indesejáveisAPROVADO EM\n15-12-2022\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através dos contactos abaixo. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Edunix": "Como conservar Edunix\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Edunix\nA substância ativa é cloridrato de hidromorfona.\nCada comprimido de libertação prolongada contém 4 mg de cloridrato de\nhidromorfona (equivalente a 3,55 mg de hidromorfona).\nCada comprimido de libertação prolongada contém 8 mg de cloridrato de\nhidromorfona (equivalente a 7,09 mg de hidromorfona).\nCada comprimido de libertação prolongada contém 16 mg de cloridrato de\nhidromorfona (equivalente a 14,19 mg de hidromorfona).\nCada comprimido de libertação prolongada contém 32 mg de cloridrato de\nhidromorfona (equivalente a 28,38 mg de hidromorfona)\nOs outros componentes são\nNúcleo do comprimido: Esferas de açúcar, hipromelose, etilcelulose, hiprolose,\ncitrato de trietilo, talco, carmelose sódica, celulose microcristalina, estearato de\nmagnésio, sílica coloidal anidra\nRevestimento do comprimido: Álcool polivinílico, macrogol 4000, talcoAPROVADO EM\n15-12-2022\nINFARMED\nAdicionalmente:\n[Edunix 4 mg]\nDióxido de titânio (E171)\nÓxido de ferro (III) (E172)\n[Edunix 8 mg]\nDióxido de titânio (E171)\n[Edunix 16 mg]\nDióxido de titânio (E171)\nHidróxido de ferro (III) x H2O (E172)\n[Edunix 32 mg]\nÓxido de ferro (III) (E172)\nQual o aspeto de Edunix e conteúdo da embalagem\n[Edunix 4 mg comprimidos de libertação prolongada]\nComprimido de libertação prolongada redondo, biconvexo, rosa, com 6 mm.\n[Edunix 8 mg comprimidos de libertação prolongada]\nComprimido de libertação prolongada oblongo, biconvexo, branco, com 11 x 5 mm e\nranhuras em ambos os lados.\nO comprimido pode ser dividido em doses iguais.\n[Edunix 16 mg comprimidos de libertação prolongada]\nComprimido de libertação prolongada oblongo, biconvexo, amarelo, com 14 x 6,5\nmm e ranhuras em ambos os lados.\nO comprimido pode ser dividido em doses iguais.\n[Edunix 32 mg comprimidos de libertação prolongada]\nComprimido de libertação prolongada oblongo, biconvexo, vermelho escuro, com 18\nx 8,5 mm e ranhuras em ambos os lados.\nO comprimido pode ser dividido em doses iguais.\nBlisters de alumínio/PVC-PE-PVDC resistentes à abertura por crianças.\nApresentações:\n10, 14, 20, 28, 30, 50, 56, 60, 98, 100 comprimidos de libertação prolongada. É\npossível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nAristo Pharma GmbH\nWallenroder Straße 8 – 10\nD-13435 Berlim\nAlemanha\nRepresentante Local\nAristo Pharma Iberia, S.L.\nSolana, 26APROVADO EM\n15-12-2022\nINFARMED\n28850, Torrejón de Ardoz, Madrid\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nEstado Membro Nome do produto\nAlemanha Hydromorphon esparma 1 x täglich 4 mg Retardtabletten\nHydromorphon esparma 1 x täglich 8 mg Retardtabletten\nHydromorphon esparma 1 x täglich 16 mg Retardtabletten\nHydromorphon esparma 1 x täglich 32 mg Retardtabletten\nPortugal Edunix 4 mg comprimidos de libertação prolongada\nEdunix 8 mg comprimidos de libertação prolongada\nEdunix 16 mg comprimidos de libertação prolongada\nEdunix 32 mg comprimidos de libertação prolongada\nEste folheto foi revisto pela última vez em <{MM/AAAA}><{mês de AAAA}>.\n[A ser completado nacionalmente]",
    "O que precisa de saber antes de Edunix": "O que precisa de saber antes de Edunix\nNão tome Edunix:\nse tem alergia ao cloridrato de hidromorfona ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nse tem compromisso grave do centro respiratório e da função respiratória (depressão\nrespiratória)\nse tem uma doença respiratória persistente, grave com estreitamento das vias\nrespiratórias\nse tem asma brônquica grave\nem caso de perda da consciência (coma)\nse tem problemas de estômago ou dor de barriga súbita (abdómen agudo)APROVADO EM\n15-12-2022\nINFARMED\nse tem um problema intestinal com ausência de motilidade (íleo paralítico)\nse está a tomar inibidores da monoamino oxidase (IMAO - medicamentos para o\ntratamento da depressão ou doença de Parkinson) ou se tomou este tipo de\nmedicamento nas 2 últimas semanas\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Edunix.\nTome especial cuidado ao tomar Edunix se alguma destas situações se aplicar a si:\nvocê ou alguém da sua família alguma vez abusou ou esteve dependente de álcool,\nmedicamentos sujeitos a receita médica ou drogas ilegais (\"dependência\")\nfuma\nalguma vez teve problemas com o seu humor (depressão, ansiedade ou perturbação\nda personalidade) ou foi tratado/a por um psiquiatra para outras doenças mentais\nteve uma reação grave quando deixou de beber álcool (delirium tremens)\npressão cerebral aumentada e lesão traumática da cabeça\ndoença que causa convulsões, como a epilepsia\numa perturbação mental causada por intoxicação (transtorno psicótico induzido por\nsubstância)\ntensão arterial baixa (hipotensão) com volume sanguíneo baixo (hipovolemia)\nconsciência comprometida com sensação de atordoamento ou desmaio\nproblemas da bílis, ataque da bílis ou do rim (cólica)\ninflamação do pâncreas (pancreatite)\nproblemas intestinais tais como inflamação, constrição ou obstrução do intestino\nobstipação\npróstata aumentada dificultando a micção (hipertrofia prostática)\nmau funcionamento da glândula suprarrenal (por exemplo, doença de Addison).\ntiroide pouco ativa (hipotiroidismo)\ndificuldade em respirar adequadamente (tal como, doença respiratória obstrutiva\ncrónica ou reserva respiratória reduzida, como com asma)\ndoentes de idade avançada ou em más condições\nproblemas graves no fígado ou rins\nparagem da respiração enquanto dorme (apneia do sono)\nSe o acima mencionado se aplica ou aplicou a si no passado, fale com o seu médico,\numa vez que pode necessitar de uma dose mais baixa em qualquer uma das\nsituações acima.\nDepressão respiratória\nO maior risco de uma sobredosagem de opioides é a respiração lenta e superficial\nprofunda (depressão respiratória).\nPerturbações da respiração relacionadas com o sono\nEdunix pode causar perturbações da respiração relacionadas com o sono tais como\napneia do sono (pausas na respiração durante o sono) e hipoxemia relacionada com\no sono (baixo nível de oxigénio no sangue). Os sintomas podem incluir pausas na\nrespiração durante o sono, despertares noturnos devido a falta de ar, dificuldades\nem manter o sono ou sonolência excessiva durante o dia. Se você ou outra pessoa\nobservar estes sintomas, contacte o seu médico. Poderá ser considerada uma\nredução da dose pelo seu médico.\nDependendo da dose, o uso de opioides pode aumentar o risco de apneia central do\nsono em alguns doentes. Os opioides também podem agravar a apneia do sono pré-APROVADO EM\n15-12-2022\nINFARMED\nexistente (ver secção 4 \"Efeitos indesejáveis possíveis\"). Em doentes com apneia\ncentral do sono, deve ser considerada uma redução na dose total de opioides.\nAbuso e dependência\nA hidromorfona - semelhante a outros analgésicos fortes - tem um perfil de abuso. A\nutilização repetida de Edunix poderá originardependência psicológica ou física abuso\nque poderão resultar numa sobredosagem potencialmente fatal. Se tem preocupação\nrelativamente a poder ficar dependente de Edunix, é importante que consulte o seu\nmédico.\nA interrupção abrupta da terapêutica pode causar síndrome de privação. Se o\ntratamento com hidromorfona já não for necessário, pode ser aconselhável reduzir\ngradualmente a dose diária para evitar sintomas de uma síndrome de privação.\nOs doentes com antecedentes ou história atual de abuso de álcool ou drogas devem\nusar Edunix apenas com especial precaução.\nTolerância\nEste medicamento contém hidromorfona, que é um medicamento opioide. A\nutilização repetida de analgésicos opioides poderá fazer com que o medicamento\nseja menos eficaz (você fica habituado/a ao medicamento). Esta leva à utilização de\ndoses mais elevadas para alcançar o alívio da dor desejado. Pode haver tolerância\ncruzada com outros opioides; isto significa que, ao tomar outro opioide, pode criar\nhabituação também a esse opioide.\nAumento da sensibilidade à dor\nParticularmente em doses elevadas, poderá ocorrer um aumento da sensibilidade à\ndor (hiperalgesia), que não irá responder a um aumento adicional da dose de\nhidromorfona. Neste caso, o seu médico irá decidir se é necessária uma redução da\ndose ou alteração do analgésico (opioide).\nCirurgia\nEdunix não é recomendado antes e durante as primeiras 24 horas após uma cirurgia.\nApós este período, Edunix deve ser usado com precaução, particularmente após\ncirurgia abdominal.\nParalisia da motilidade intestinal\nEdunix não deve ser utilizado em situações em que poderá ocorrer paralisia da\nmotilidade intestinal (íleo paralítico). Se houver suspeita de íleo paralítico ou se este\nocorrer durante a utilização, o tratamento com hidromorfona deve ser\nimediatamente interrompido.\nTratamento adicional da dor\nSe está prestes a receber um tratamento adicional para a dor (por exemplo, cirurgia,\nbloqueio do plexo), não deve receber hidromorfona 24 horas antes da cirurgia.\nDepois disso, a dosagem será reajustada. Isto será feito pelo seu médico, conforme\nnecessário.\nMudar para outro opioide\nDeve ter consciência de que, uma vez titulado para uma dose eficaz de um dado\nopioide (grupo de analgésicos potentes que inclui Edunix), não deve ser mudado\npara outro opioide sem avaliação médica e retitulação cuidadosa baseada nas suas\nnecessidades. Caso contrário, o alívio contínuo da dor não será garantido.APROVADO EM\n15-12-2022\nINFARMED\nFunção do córtex suprarrenal insuficiente\nCaso o seu córtex suprarrenal não funcione como deveria (insuficiência\nadrenocortical), o seu médico poderá querer monitorizar a sua concentração\nplasmática de cortisol e prescrever-lhe medicamentos adequados (corticoides).\nInterferência com a produção normal de hormonas\nEdunix poderá interferir com a produção normal de hormonas feita pelo seu corpo\n(tais como, cortisol ou hormonas sexuais). Isto poderá acontecer, especialmente,\ndepois de ter tomado doses elevadas durante longos períodos de tempo.\nNota\nOs comprimidos de libertação prolongada nunca podem ser esmagados e injetados,\numa vez que alguns dos componentes administrados desta forma podem levar a\nefeitos indesejáveis graves, que podem ser fatais.\nDoping\nOs atletas devem ter consciência de que este medicamento, devido à sua substância\nativa, poderá causar um resultado positivo nos “testes anti-doping”.\nCrianças\nEdunix não é recomendado para crianças com idade inferior a 12 anos. Não foram\nrealizados estudos clínicos sobre a utilização de Edunix em crianças.\nOutros medicamentos e Edunix\nInforme o seu médico ou farmacêutico se estiver a tomar/utilizar, ou tiver\ntomado/utilizado recentemente, ou se vier a tomar/utilizar outros medicamentos.\nA utilização concomitante de Edunix e e benzodiazepinas (que podem ajudar a\nreduzir a ansiedade e as convulsões, relaxar os músculos e induzir o sono) ou com\nalguns outros medicamentos que causem depressão da sua função cerebral ou com\nálcool, Edunix aumenta o risco de sedação (sonolência e mesmo estupor),\ndificuldades na função respiratória (depressão respiratória) e coma e pode ser\npotencialmente fatal. Esses medicamentos depressores são:\n- medicamentos para o tratamento da ansiedade (por exemplo, tranquilizantes)\n- anestésicos que relaxam os seus músculos (como os barbitúricos)\n- medicamentos para o tratamento de perturbações mentais ou psiquiátricas\n(neurolépticos)\n- medicamentos para o ajudar a dormir (tais como hipnóticos ou sedativos)\n- medicamentos para o tratamento da depressão (antidepressivos)\n- medicamentos para o tratamento da alergia ou sensação de doença/enjoos\n(anti-histamínicos ou antieméticos)\n- outros opioides (analgésicos fortes, medicamentos utilizados em terapia de\nsubstituição e alguns medicamentos para a tosse).\nPor este motivo, a utilização concomitante só deve ser considerada quando não são\npossíveis outras opções de tratamento. A utilização concomitante de opioides e\nmedicamentos utilizados para tratar epilepsia, dor nos nervos ou ansiedade\n(gabapentina e pregabalina) aumenta o risco de sobredosagem de opioides,\ndepressão respiratória e poderá ser fatal.APROVADO EM\n15-12-2022\nINFARMED\nContudo, se o seu médico prescrever Edunix juntamente com opioides ou\nmedicamentos sedativos, a dose e a duração do tratamento concomitante devem ser\nlimitadas pelo seu médico.\nInforme o seu médico sobre todos os medicamentos opioides e tranquilizantes que\nestá a tomar/utilizar, e siga rigorosamente a recomendação de dose do seu médico.\nPode ser útil informar amigos ou familiares para estarem atentos aos sinais e\nsintomas mencionados acima. Contacte o seu médico se observar tais sintomas.\nEdunix não deve ser tomado se estiver a tomar medicamentos para o tratamento da\ndepressão denominados inibidores da monoamino oxidase (IMAOs), ou no espaço de\n2 semanas após parar de tomar estes medicamentos (ver secção 2 “Não tome\nEdunix”).\nA utilização simultânea de Edunix com certos medicamentos relaxantes musculares\n(chamados relaxantes musculares, que são geralmente injetados ou tomados por via\noral sob a forma de comprimidos) pode resultar no aumento da dificuldade em\nrespirar (depressão respiratória) e deve ser evitada.\nEdunix com álcool\nBeber álcool durante o tratamento com Edunix pode fazer com que se sinta mais\nsonolento ou aumentar o risco de efeitos indesejáveis graves, tais como respiração\nsuperficial com risco de parar de respirar e perda da consciência. Recomenda-se que\nnão beba álcool durante o tratamento com Edunix.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão deve tomar Edunix durante a gravidez e o parto, a menos que o seu médico lhe\ntenha dado instruções explícitas para o fazer.\nSe Edunix lhe for dado durante a gravidez ou o parto, a contratilidade do útero pode\nficar comprometida. Além disso, existe um risco de dificuldade em respirar\n(depressão respiratória) no recém-nascido.\nOs bebés recém-nascidos podem sofrer efeitos de privação (tais como choro alto,\ninquietude, ataques, má alimentação e diarreia) caso as suas mães tenham tomado\nhidromorfona por um longo período durante a gravidez.\nAmamentação\nA hidromorfona pode passar para o leite materno. Assim, não deve utilizar Edunix se\nestiver a amamentar. Se a utilização for necessária, a amamentação deve ser\ninterrompida.\nFertilidade\nOs estudos sobre a utilização de hidromorfona são insuficientes no que respeita à\ntoxicidade reprodutiva. Estudos animais com ratos não indicam efeitos nefastos\ndiretos ou indiretos na saúde de animais machos ou fêmeas no que respeita à\ntoxicidade reprodutiva.APROVADO EM\n15-12-2022\nINFARMED\nCondução de veículos e utilização de máquinas\nEdunix pode afetar a sua capacidade de conduzir ou utilizar máquinas. Isto é\nparticularmente provável no início do tratamento com hidromorfona, após o aumento\nda dose ou alteração de medicamento. Também é provável se tomar Edunix\njuntamente com álcool ou outros agentes depressores do sistema nervoso central.\nSe estiver estabilizado com uma dosagem específica não será necessariamente\ninfluenciado. Portanto, deve consultar o seu médico sobre se é permitido conduzir ou\nutilizar máquinas.\nEdunix contém sacarose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEdunix contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nde libertação prolongada, ou seja, é praticamente “isento de sódio”.",
    "Rasgue uma dose única ao longo da linha picotada do blister.APROVADO EM": "Rasgue uma dose única ao longo da linha picotada do blister.APROVADO EM\n15-12-2022\nINFARMED",
    "Deste modo, torna-se acessível uma área não selada localizada na posição": "Deste modo, torna-se acessível uma área não selada localizada na posição\nonde as linhas picotadas se cruzavam.",
    "Puxe a ponta não selada para retirar a película.": "Puxe a ponta não selada para retirar a película.\nDuração do tratamento\nNão deve tomar Edunix durante mais tempo do que o necessário. O seu tratamento\ndeve ser reavaliado regularmente em relação ao alívio da dor e a outros efeitos, para\nalcançar a terapêutica ideal da dor e tratar os efeitos indesejáveis oportunamente,\nbem como para considerar a continuação do tratamento.\nSe tomar mais Edunix do que deveria\nSe tomou mais comprimidos de libertação prolongada do que o prescrito, deve\ninformar o seu médico imediatamente. Podem ocorrer os seguintes sintomas: pupilas\ncontraídas (miose), batimento cardíaco lento (bradicardia), dificuldade em respirar\n(depressão respiratória), queda da tensão arterial (hipotensão) e aumento da\nsonolência progredindo para rigidez (estupor) ou perda da consciência (coma). Os\ndoentes podem desenvolver pneumonia (possíveis sintomas: falta de ar, tosse e\nfebre) causada por inalação de vómito ou sólidos.\nEm casos graves, pode ocorrer colapso circulatório ou inconsciência profunda (coma)\nlevando à morte.\nEm caso algum deve expor-se a situações que exijam concentração elevada, por\nexemplo, conduzir um carro.\nEm caso de sobredosagem, a seguinte medida pode ser razoável até o médico\nchegar: manter acordado, dar instruções de respiração, apoio respiratório.\nCaso se tenha esquecido de tomar Edunix\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.APROVADO EM\n15-12-2022\nINFARMED\nSe usar uma dose mais pequena do que a indicada ou falhar a toma dos\ncomprimidos de libertação prolongada, o alívio da dor será consequentemente\ninsuficiente ou cessará por completo.\nSe falhou a toma de um comprimido, pode compensar a dose que se esqueceu de\ntomar imediatamente e iniciar um novo regime de 24 horas. Em princípio, não deve\ntomar mais do que 1 comprimido de libertação prolongada de Edunix uma vez a cada\n24 horas.\nSe parar de tomar Edunix\nNão pare de tomar Edunix sem consultar o seu médico. Se parar de tomar Edunix\napós utilização prolongada pode ter sintomas de privação (por exemplo,\nexcitabilidade aumentada, ansiedade, nervosismo, insónia, movimentos\ninvoluntários, tremor e mal-estar do estômago/intestino). Se a terapêutica já não for\nnecessária, o tratamento deve ser interrompido através da redução gradual da dose.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico."
}