{
    "O que é Efavirenz Farmoz e para que é utilizado": "O que é Efavirenz Farmoz e para que é utilizado\nEfavirenz Farmoz, que contém a substância ativa efavirenz, pertence a uma classe de\nmedicamentos antirretrovirais denominada inibidores da transcriptase reversa não\nnucleosídeos (NNRTIs). É um medicamento antirretrovírico que combate a infeção pelo\nvírus da imunodeficiência humana (VIH) reduzindo a quantidade do vírus no sangue. É\nutilizado por adultos, adolescentes e crianças com 3 anos ou mais anos de idade.\nO seu médico receitou-lhe Efavirenz Farmoz porque tem uma infeção pelo VIH.\nEfavirenz Farmoz tomado em associação com outros medicamentos antirretrovirais reduz\na quantidade de vírus no sangue. Isto irá fortalecer o seu sistema imunitário e diminuir o\nrisco de desenvolver doenças relacionadas com a infeção pelo VIH.",
    "O que precisa de saber antes de tomar Efavirenz Farmoz": "O que precisa de saber antes de tomar Efavirenz Farmoz\nNão tome Efavirenz Farmoz\n- se tem alergia (hipersensibilidade) ao efavirenz ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tiver doença do fígado grave.\n- se estiver atualmente a tomar algum dos seguintes medicamentos:\n- astemizol ou terfenadina (utilizados para tratar sintomas de alergia),APROVADO EM\n08-08-2014\nINFARMED\n- bepridilo (usado no tratamento da doença cardíaca),\n- cisaprida (usada para tratar a azia),\n- alcaloides da cravagem de centeio (por exemplo, ergotamina, di-hidro ergotamina,\nergonovina e metilergonovina) (usados no tratamento de enxaquecas e dores de cabeça\npulsáteis,\n- midazolam ou triazolam (utilizados para o ajudar a dormir),\n- pimozida (usada para tratar determinados distúrbios mentais),\n- hipericão (Hypericum perforatum) (um medicamento à base de plantas utilizado no\ntratamento da depressão e ansiedade).\nInforme imediatamente o seu médico se estiver a tomar algum destes medicamentos. A\ntoma destes medicamentos com Efavirenz Farmoz aumenta a possibilidade deste\nmedicamento deixar de atuar corretamente, assim como de ocorrerem efeitos secundários\ngraves e/ou que põem em risco a vida.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Efavirenz Farmoz.\n- Efavirenz Farmoz deve ser tomado com outros medicamentos que atuam contra o vírus\nVIH. Se vai iniciar o tratamento com Efavirenz Farmoz porque o seu tratamento atual\nnão impediu a multiplicação do vírus, Efavirenz Farmoz deve ser iniciado, na mesma\naltura, com outro medicamento que ainda não tenha tomado.\n- Durante o tratamento com este medicamento ainda pode transmitir o VIH, apesar de se\nreduzir o risco com uma terapêutica antirretrovírica eficaz. É importante tomar\nprecauções para evitar o contágio de outras pessoas por contacto sexual ou transfusão\nsanguínea. Converse com o seu médico sobre as precauções necessárias para evitar que\ninfete outras pessoas. Este medicamento não é uma cura para a infeção por VIH e poderá\ncontinuar a desenvolver infeções e outras doenças associadas com a doença por VIH.\n- Deve continuar sob os cuidados do seu médico enquanto estiver a tomar Efavirenz\nFarmoz.\nFale com o seu médico:\n- se tiver história de doença mental, incluindo depressão, ou abuso de drogas ou de\nálcool. Contacte imediatamente o seu médico se se sentir deprimido, tiver pensamentos\nsuicidas ou pensamentos estranhos (ver secção 4 Efeitos secundários possíveis).\n- se tiver história de convulsões (crises ou ataques convulsivos) ou se estiver a ser tratado\ncom uma terapêutica anticonvulsivante, como a carbamazepina, fenobarbital e fenitoína).\nSe estiver a tomar algum destes medicamentos, o seu médico pode precisar de controlar o\nnível do medicamento anticonvulsivante no seu sangue para confirmar que não é afetado\ndurante o tratamento com Efavirenz Farmoz. O seu médico pode dar-lhe outro\nanticonvulsivante.APROVADO EM\n08-08-2014\nINFARMED\n- se tiver história de doença do fígado, incluindo hepatite crónica ativa. Os doentes com\nhepatite B ou C crónica e em tratamento com agentes antirretrovirais em associação\napresentam um risco aumentado para problemas do fígado graves e potencialmente\nameaçadores da vida. O seu médico pode precisar de efetuar análises ao sangue para\ncontrolo da função do fígado ou pode trocar Efavirenz Farmoz por outro medicamento.\nSe tiver doença grave do fígado, não tome Efavirenz Farmoz (ver secção 2, Não tome\nEfavirenz Farmoz).\nAo iniciar o tratamento com Efavirenz Farmoz tome atenção a:\n- sinais de tonturas, dificuldade em dormir, sonolência, dificuldade de concentração ou\nsonhos estranhos. Estes efeitos secundários podem começar nos primeiros 1 ou 2 dias de\ntratamento e geralmente desaparecem após as primeiras 2 a 4 semanas.\n- qualquer sinal de erupção da pele. Se tiver algum sinal de erupção grave com formação\nde bolhas ou febre, pare de tomar Efavirenz Farmoz e informe o seu médico\nimediatamente. Se teve uma erupção da pele enquanto tomava outro NNRTI, pode ter um\nrisco aumentado de desenvolver uma erupção da pele ao tomar Efavirenz Farmoz.\n- qualquer sinal de inflamação ou infeção. Em alguns doentes com infeção avançada por\nVIH (SIDA) e história de infeção oportunista, podem ocorrer sinais e sintomas de\ninflamação resultantes de infeções anteriores, pouco tempo após o início do tratamento\nanti-VIH. Pensa-se que estes sintomas se devem a um aumento da resposta imunológica\ndo organismo, habilitando-o a combater infeções que possam ter existido sem sintomas\nevidentes. Se notar quaisquer sintomas de infeção, por favor informe imediatamente o seu\nmédico. Adicionalmente às infeções oportunistas, as doenças autoimunes (uma condição\nque ocorre quando o sistema imunitário ataca tecidos corporais saudáveis) também\npodem ocorrer depois de começar a tomar os medicamentos para o tratamento da sua\ninfeção pelo VIH. As doenças autoimunes podem ocorrer muitos meses após o início do\ntratamento. Se notar quaisquer sintomas de infeção ou outros sintomas como fraqueza\nmuscular, fraqueza a começar nas mãos e nos pés e dirigindo-se em direção ao tronco,\npalpitações, tremores ou hiperatividade, informe o seu médico imediatamente para\nprocurar o tratamento necessário.\n- alterações na gordura corporal. Pode ocorrer redistribuição, acumulação ou perda de\ngordura corporal em doentes a tomar terapêutica antiretrovírica combinada. Informe o seu\nmédico se notar alterações na sua gordura corporal.\n- problemas nos ossos. Alguns doentes em terapêutica antiretrovírica combinada podem\ndesenvolver uma doença óssea chamada osteonecrose (morte do tecido ósseo provocada\npor falta de afluxo de sangue ao osso). A duração da terapêutica antiretrovírica\ncombinada, a utilização de corticosteroides, o consumo de álcool, a imunossupressão\ngrave, um índice de massa corporal aumentado, entre outros, podem ser alguns dos\ninúmeros fatores de risco para o desenvolvimento desta doença. Os sinais de\nosteonecrose são rigidez, mal-estar e dores nas articulações (especialmente na anca,APROVADO EM\n08-08-2014\nINFARMED\njoelho e ombro) e dificuldade de movimentos. Por favor informe o seu médico se notar\nqualquer um destes sintomas.\nCrianças e adolescentes\nEfavirenz Farmoz não é recomendado para crianças com menos de 3 anos de idade ou\nque pesem menos de 13 kg pois não foi estudado de forma adequada neste grupo de\ndoentes.\nOutros medicamentos e Efavirenz Farmoz\nNão deve tomar Efavirenz Farmoz com alguns medicamentos. Estes medicamentos estão\nlistados no início da secção 2, Não tome Efavirenz Farmoz. Incluem medicamentos\ncomuns e medicamentos à base de plantas (hipericão) que podem provocar interações\ngraves.\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente\nou se vier a tomar outros medicamentos.\nEfavirenz Farmoz pode interagir com outros medicamentos, incluindo preparações à base\nde plantas como os extratos de Ginkgo biloba. Consequentemente, a quantidade de\nEfavirenz Farmoz ou outros medicamentos no seu sangue pode ser afetada. Esta situação\npode impedir os medicamentos de atuarem corretamente ou agravarem qualquer um dos\nefeitos secundários. Em algumas situações, o seu médico pode precisar de ajustar a dose\nou de controlar os níveis no sangue. É importante informar o seu médico se estiver a\ntomar:\n- Outros medicamentos usados na infeção por VIH:\n- inibidores da protease: darunavir, indinavir, lopinavir/ritonavir, ritonavir, ritonavir\npotenciador atazanavir, saquinavir ou fosamprenavir/saquinavir. O seu médico pode\nachar necessário dar-lhe um medicamento alternativo ou alterar a dose do inibidor da\nprotease.\n- maraviroc.\n- um medicamento combinado que contém efavirenz, emtricitabina e tenofovir, não deve\nser tomado com Efavirenz Farmoz a não ser que o seu médico o recomende, uma vez que\neste contém efavirenz, a substância ativa de Efavirenz Farmoz.\n- Medicamentos usados no tratamento da infeção pelo vírus da hepatite C:\n- boceprevir,\n- telaprevir.\n- Medicamentos usados no tratamento de infeções bacterianas, incluindo tuberculose e o\ncomplexo mycobacterium avium relacionado com SIDA:\n- claritromicina,\n- rifabutina,\n- rifampicina.APROVADO EM\n08-08-2014\nINFARMED\nO seu médico pode ter necessidade de alterar a dose ou de lhe dar um antibiótico\nalternativo.\nAdicionalmente, o seu médico pode também prescrever uma dose aumentada de\nEfavirenz Farmoz.\n- Medicamentos usados no tratamento de infeções fúngicas (antifúngicos):\n- voriconazol. Efavirenz Farmoz pode reduzir a quantidade de voriconazol no seu sangue\ne o voriconazol pode aumentar a quantidade sanguínea de Efavirenz Farmoz. Se tomar\nestes dois medicamentos simultaneamente, a dose de voriconazol tem de ser aumentada e\na dose de efavirenz tem de ser reduzida. Tem de consultar o seu médico primeiro.\n- itraconazol. Efavirenz Farmoz pode reduzir a quantidade de itraconazol no seu sangue.\n- posaconazol. Efavirenz Farmoz pode reduzir a quantidade de posaconazol no seu\nsangue.\n- Medicamentos utilizados para tratar a malária:\n- arteméter/lumefantrina: Efavirenz Farmoz pode reduzir a quantidade de\narteméter/lumefantrina no seu sangue.\n- atovaquona/proguanilo: Efavirenz Farmoz pode reduzir a quantidade de\natovaquona/proguanilo no seu sangue.\n- Medicamentos utilizados no tratamento de convulsões (anticonvulsivantes):\n- carbamazepina,\n- fenitoína,\n- fenobarbital.\nEfavirenz Farmoz reduzir ou aumentar a quantidade do anticonvulsivante no seu sangue.\nA carbamazepina pode reduzir o efeito do Efavirenz Farmoz. O seu médico pode ter\nnecessidade de lhe prescrever outro anticonvulsivante.\n- Medicamentos utilizados para reduzir as gorduras do sangue (também chamados\nestatinas):\n- atorvastatina,\n- pravastatina,\n- sinvastatina.\nEfavirenz Farmoz pode reduzir a quantidade de estatinas no seu sangue. O seu médico irá\ncontrolar os seus valores de colesterol e se necessário, irá considerar a necessidade de\nalterar a dose de estatina.\n- Metadona (um medicamento utilizado no tratamento do abuso de opiáceos): o seu\nmédico pode achar necessário alterar a dose de metadona.\n- Sertralina (um medicamento usado no tratamento da depressão): o seu médico pode\nachar necessário alterar a dose de sertralina.\n- Bupropiom (um medicamento utilizado no tratamento da depressão ou para ajudá-lo a\ndeixar de fumar): o seu médico pode achar necessário alterar a dose de bupropiom.\n- Diltiazem e medicamentos similares (chamados bloqueadores dos canais de cálcio que\nsão medicamentos tipicamente utilizados para a tensão arterial alta ou problemas doAPROVADO EM\n08-08-2014\nINFARMED\ncoração): quando começar a tomar Efavirenz Farmoz, o seu médico pode achar\nnecessário ajustar a dose do bloqueador dos canais de cálcio.\n- Imunossupressores, como a ciclosporina, sirolímus ou tacrolímus (medicamentos\nutilizados na prevenção da rejeição de órgãos após transplante): quando começar ou\ndeixar de tomar Efavirenz Farmoz, o seu médico irá monitorizar cuidadosamente os\nníveis plasmáticos do imunossupressor e pode achar necessário ajustar a sua dose.\n- Contracetivo hormonal, como pílulas contracetivas, contracetivo injetável, ou implante\ncontracetivo: tem de utilizar também um método fiável de contraceção de barreira (ver a\nsecção Gravidez, amamentação e fertilidade). Efavirenz Farmoz pode diminuir a\nprobabilidade dos contracetivos hormonais atuarem. Já ocorreram gravidezes em\nmulheres medicadas com Efavirenz Farmoz usando em simultâneo um implante\ncontracetivo, embora não tenha sido estabelecido que a terapêutica com Efavirenz\nFarmoz tenha causado a falência do contracetivo.\n- Varfarina ou acenocumarol (medicamentos usados na redução da coagulação do\nsangue): o seu médico pode achar necessário ajustar a dose de varfarina ou\nacenocumarol.\n- Extratos de Ginkgo biloba (uma preparação à base de plantas).\nEfavirenz Farmoz com alimentos e bebidas\nTomar Efavirenz Farmoz com o estômago vazio pode diminuir os efeitos indesejáveis. O\nsumo de toranja deve ser evitado quando está a tomar Efavirenz Farmoz.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico antes de tomar este medicamento.\nAs mulheres não devem engravidar durante o tratamento com Efavirenz Farmoz e\ndurante as 12 semanas seguintes. O seu médico poderá pedir-lhe que faça um teste de\ngravidez para assegurar que não está grávida antes de iniciar o tratamento com Efavirenz\nFarmoz.\nSe houver possibilidade de engravidar durante o tratamento com Efavirenz Farmoz, deve\nutilizar um método fiável de contraceção de barreira (por exemplo, um preservativo) com\noutros métodos de contraceção, incluindo o oral (pílula) ou outros contracetivos\nhormonais (por exemplo, implantes, injeção). O efavirenz pode permanecer no seu\nsangue durante algum tempo após o fim do tratamento. Assim, deve continuar a usar\nmedidas contracetivas, como as referidas acima, durante 12 semanas após o fim do\ntratamento com Efavirenz Farmoz.APROVADO EM\n08-08-2014\nINFARMED\nInforme imediatamente ao seu médico se estiver grávida ou tencionar engravidar. Se\nestiver grávida, só deverá tomar Efavirenz Farmoz se for decidido entre si e o seu médico\nque é realmente necessário. Consulte o seu médico ou farmacêutico antes de tomar\nqualquer medicamento.\nObservaram-se defeitos graves à nascença em fetos de animais e em bebés de mulheres\ntratadas com efavirenz ou com um medicamento combinado contendo efavirenz,\nemtricitabina e tenofovir disoproxil fumarato, durante a gravidez. Se tomou Efavirenz\nFarmoz ou outros medicamentos contendo efavirenz, emtricitabina e tenofovir disoproxil\nfumarato durante a gravidez, o seu médico pode pedir análises ao sangue regulares bem\ncomo outros exames de diagnóstico para vigiar o desenvolvimento da sua criança.\nNão deve amamentar o seu bebé se estiver a tomar Efavirenz Farmoz.\nCondução de veículos e utilização de máquinas\nEfavirenz Farmoz pode causar tonturas, incapacidade de concentração e sonolência.\nCaso seja afetado, não conduza nem utilize quaisquer ferramentas ou máquinas.\nEfavirenz Farmoz contém lactose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Efavirenz Farmoz": "Como tomar Efavirenz Farmoz\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nRecomenda-se que o comprimido seja engolido inteiro com água. Fale com o seu médico\nou farmacêutico se tiver dúvidas. O seu médico dar-lhe-á instruções sobre a dose correta.\n- A dose recomendada para adultos é de 600 mg uma vez por dia.\n- A dose de Efavirenz Farmoz pode precisar de ser aumentada ou diminuída se já estiver\na tomar certos medicamentos (ver secção Outros medicamentos e Efavirenz Farmoz).\nEfavirenz Farmoz é para via oral. É recomendado que Efavirenz Farmoz seja tomado\ncom o estômago vazio, de preferência ao deitar. Pode sentir alguns efeitos secundários\n(por exemplo, tonturas, sonolência) ligeiramente incómodos. Geralmente define-se\nestômago vazio como uma hora antes ou duas horas após uma refeição.\n- Recomenda-se que o comprimido seja engolido inteiro com água.\n- Efavirenz Farmoz tem de ser tomado todos os dias.\n- Efavirenz Farmoz nunca deve ser utilizado isoladamente para tratar o VIH. Efavirenz\nFarmoz tem de ser sempre tomado em associação com outros medicamentos anti-VIH.\nUtilização em crianças e adolescentes\nOs comprimidos revestidos de Efavirenz Farmoz não são indicados para crianças com\npeso inferior a 40 kg. A dose para crianças com um peso igual ou superior a 40 kg é de\n600 mg uma vez por diaAPROVADO EM\n08-08-2014\nINFARMED\nSe tomar mais Efavirenz Farmoz do que deveria\nSe tomar uma dose excessiva de Efavirenz Farmoz consulte o seu médico ou dirija-se ao\nserviço de urgências mais próximo para aconselhamento. Mantenha a embalagem do\nmedicamento consigo para facilitar a descrição do medicamento tomado.\nCaso se tenha esquecido de tomar Efavirenz Farmoz\nTente não se esquecer de tomar uma dose. Se se esquecer, tome a dose seguinte logo que\nfor possível, mas não tome uma dose a dobrar para compensar uma dose que se esqueceu\nde tomar. Se necessitar de ajuda para planear as alturas melhores para tomar o seu\nmedicamento, fale com o seu médico ou farmacêutico.\nSe parar de tomar Efavirenz Farmoz\nQuando tiver pouca quantidade de Efavirenz Farmoz, obtenha mais junto do seu médico\nou farmacêutico. Isto é muito importante porque se o medicamento for interrompido\nmesmo por um curto período de tempo, a quantidade de vírus pode começar a aumentar.\nPode então ser mais difícil combater o vírus.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nNo tratamento da infeção por VIH, não é possível determinar sempre se um determinado\nefeito secundário foi causado por Efavirenz Farmoz, por outro medicamento que esteja a\ntomar em simultâneo, ou pela própria doença por VIH.\nOs efeitos secundários mais notórios comunicados com efavirenz quando administrado\nem associação com outros medicamentos anti-VIH são erupção da pele e sintomas do\nsistema nervoso.\nDeve consultar o seu médico se tiver uma erupção da pele, porque algumas erupções\ncutâneas podem ser graves; contudo, a maior parte dos casos de erupção da pele\ndesaparecem sem que se proceda a qualquer alteração ao seu tratamento com Efavirenz\nFarmoz. A erupção da pele foi mais comum em crianças do que em adultos tratados com\nefavirenz.\nOs sintomas do sistema nervoso tendem a ocorrer quando o tratamento é iniciado pela\nprimeira vez, mas diminuem normalmente nas primeiras semanas. Num estudo, os\nsintomas do sistema nervoso ocorreram frequentemente durante as primeiras 1 – 3 horasAPROVADO EM\n08-08-2014\nINFARMED\napós a toma. Se for afetado, o seu médico pode sugerir que tome Efavirenz Farmoz à hora\nde deitar e com o estômago vazio. Alguns doentes apresentam sintomas mais graves que\npodem afetar o comportamento ou a capacidade de pensar com clareza. Alguns doentes\ntentaram mesmo o suicídio. Os problemas tendem a ocorrer mais frequentemente em\nindivíduos com história de doença mental. Informe sempre o seu médico imediatamente\nse sentir qualquer um destes sintomas ou quaisquer efeitos indesejáveis enquanto estiver\na tomar Efavirenz Farmoz.\nInforme o seu médico se sentir algum dos seguintes efeitos secundários:\nEfeitos secundários muito frequentes (afetam mais de 1 utilizador em cada 10)\n- erupção da pele\nEfeitos secundários frequentes (afetam 1 a 10 utilizadores em cada 100)\n- sonhos estranhos, dificuldade de concentração, tonturas, dores de cabeça, dificuldade\nem dormir, sonolência, problemas com coordenação ou equilíbrio;\n- dor de estômago, diarreia, sensação de mal-estar (náuseas), vómitos;\n- comichão;\n- fadiga;\n- ansiedade, depressão;\nAnálises laboratoriais podem apresentar:\n- aumento das enzimas do fígado no sangue;\n- aumento dos triglicéridos (ácidos gordos) no sangue.\nEfeitos secundários pouco frequentes (afetam1 a 10 utilizadores em cada 1.000)\n- nervosismo, esquecimento, confusão, espasmo (convulsões), pensamentos estranhos;\n- visão turva;\n- sensação de movimento ou de rotação (vertigens);\n- dor abdominal (estômago) causada pela inflamação do pâncreas;\n- reação alérgica (hipersensibilidade) que pode causar reações da pele graves (síndrome\nde Stevens-Johnson e eritema multiforme);\n- pele ou olhos amarelos, comichão ou dor abdominal (estômago), causada por\ninflamação do fígado;\n- desenvolvimento mamário nos homens;\n- comportamento agressivo, alteração de humor, ver ou ouvir coisas que não são reais\n(alucinações), mania (distúrbio mental caracterizado por episódios de hiperatividade,\neuforia ou irritabilidade), paranoia, pensamentos suicidas;\n- sensação de assobio, de campainhas ou outro ruído persistente nos ouvidos;\n- tremores;\n- vermelhidão;\nAnálises laboratoriais podem apresentar:\n- aumento do colesterol no sangue.\nEfeitos secundários raros (afetam 1 a 10 utilizadores em cada 10.000)\n- erupção na pele com comichão provocada por uma reação à luz solar;APROVADO EM\n08-08-2014\nINFARMED\n- ocorreu com efavirenz insuficiência do fígado, levando em alguns casos à morte ou a\ntransplante do fígado. A maioria dos casos ocorreu em doentes que já tinham doença do\nfígado prévia, mas foram comunicados alguns casos em doentes sem doença prévia do\nfígado.\n- sensação de aflição sem explicação, não associada a alucinações, mas pode ser difícil\npensar de forma clara ou sensata\n- suicídio\nA terapêutica antiretrovírica combinada pode alterar a sua forma corporal modificando a\ndistribuição de gordura. Poderá perder gordura das suas pernas, braços e face, ganhar\ngordura no abdómen (ventre) e noutros órgãos internos, sofrer aumento mamário ou\naparecimento de nódulos de gordura na região posterior do pescoço (“pescoço de\nbúfalo”). Não se conhecem ainda as causas e os efeitos a longo prazo destes problemas.\nA terapêutica antiretrovírica combinada pode também causar aumento do ácido láctico e\ndo açúcar no sangue, aumento dos níveis de gordura no sangue (hiperlipidemia) e\nresistência à insulina.\nO seu médico fará exames para detetar estas alterações.\nComunicação de efeitos secundários\nSe algum dos efeitos secundários se agravar ou se tiver quaisquer efeitos secundários,\nincluindo possíveis efeitos secundários não indicados neste folheto, fale com o seu\nmédico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos secundários\ndiretamente através do sistema nacional de notificação mencionado abaixo:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Efavirenz Farmoz": "Como conservar Efavirenz Farmoz\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n08-08-2014\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Efavirenz Farmoz\n- A substância ativa é o efavirenz.\n- Os outros componentes são:\nNúcleo do comprimido: celulose microcristalina, lactose mono-hidratada, laurilsulfato de\nsódio, croscarmelose sódica, hidroxipropilcelulose e estearato de magnésio.\nRevestimento do comprimido: hipromelose, dióxido de titânio (E171), óxido de ferro\namarelo (E172) e macrogol.\nQual o aspeto de Efavirenz Farmoz e conteúdo da embalagem\nOs comprimidos são amarelos, em forma de cápsula, biconvexos e gravados com “H”\nnuma das faces do comprimido e “E8” na outra.\nOs comprimidos revestidos por película de Efavirenz Farmoz são acondicionados em\nblisters de PVC-Alu branco opaco ou em blisters de PVC-Alu-OPA/Alu contendo 10, 30\nou 120 comprimidos.\nTitular da Autorização de Introdução no Mercado\nFarmoz – Sociedade Técnico Medicinal SA\nRua da Tapada Grande, 2\nAbrunheira\n2710-89 Sintra\nPortugal\nFabricante\nPharmadox Healthcare Ltd\nKW20A Kordin Industrial Park, Paola PLA 3000\nMalta\nEste folheto foi revisto pela última vez em"
}