{
    "O que precisa de saber antes de tomar Efavirenz + Emtricitabina + Tenofovir": "O que precisa de saber antes de tomar Efavirenz + Emtricitabina + Tenofovir\nTeva",
    "Como tomar Efavirenz + Emtricitabina + Tenofovir Teva": "Como tomar Efavirenz + Emtricitabina + Tenofovir Teva\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é:\nUm comprimido por dia, tomado por via oral. Efavirenz + Emtricitabina + Tenofovir\nTeva deve ser tomado com o estômago vazio (geralmente definido como 1 hora\nantes ou 2 horas após uma refeição) de preferência ao deitar. Deste modo, alguns\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:9)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nefeitos indesejáveis (por exemplo, tonturas, sonolência) podem ser menos\nproblemáticos. Engula Efavirenz + Emtricitabina + Tenofovir Teva inteiro com água.\nEfavirenz + Emtricitabina + Tenofovir Teva tem de ser tomado todos os dias.\nSe o seu médico decidir interromper um dos componentes de Efavirenz +\nEmtricitabina + Tenofovir Teva, pode ser-lhe dado efavirenz, emtricitabina e/ou\ntenofovir disoproxil em separado ou com outros medicamentos para o tratamento da\nsua infeção pelo VIH.\nSe tomar mais Efavirenz + Emtricitabina + Tenofovir Teva do que deveria\nSe acidentalmente tomar demasiados comprimidos de Efavirenz + Emtricitabina +\nTenofovir Teva pode correr um maior risco de ter efeitos indesejáveis possíveis com\neste medicamento (ver secção 4, Efeitos indesejáveis possíveis). Consulte o seu\nmédico ou aconselhe-se junto do serviço de urgência mais próximo. Mantenha o\nfrasco de comprimidos consigo para que facilmente possa descrever o que tomou.\nCaso se tenha esquecido de tomar Efavirenz + Emtricitabina + Tenofovir Teva\nÉ importante que não falhe nenhuma dose de Efavirenz + Emtricitabina + Tenofovir\nTeva.\nCaso se tenha esquecido de tomar uma dose de Efavirenz + Emtricitabina +\nTenofovir Teva no período de 12 horas após a hora em que é habitualmente tomada,\ntome-a o mais rapidamente possível, e depois tome a sua dose seguinte à hora do\ncostume.\nSe for já quase hora (menos de 12 horas) da sua próxima dose, não tome a dose\nque falhou. Espere e tome a dose seguinte à hora do costume. Não tome uma dose a\ndobrar para compensar um comprimido que se esqueceu de tomar.\nSe vomitar o comprimido (no período de 1 hora após a toma de Efavirenz +\nEmtricitabina + Tenofovir Teva), deve tomar outro comprimido. Não espere até à\nhora da sua próxima dose. Não terá de tomar outro comprimido se tiver vomitado\napós 1 hora da toma de Efavirenz + Emtricitabina + Tenofovir Teva.\nSe parar de tomar Efavirenz + Emtricitabina + Tenofovir Teva\nNão pare de tomar Efavirenz + Emtricitabina + Tenofovir Teva sem falar com o seu\nmédico. Parar de tomar Efavirenz + Emtricitabina + Tenofovir Teva\npode afetar gravemente a resposta a qualquer tratamento futuro. Se parar Efavirenz\n+ Emtricitabina + Tenofovir Teva, fale com o seu médico antes de voltar a tomar\nEfavirenz + Emtricitabina + Tenofovir Teva em comprimidos. O seu médico pode\ndecidir dar-lhe os componentes de Efavirenz + Emtricitabina + Tenofovir Teva em\nseparado se estiver a ter problemas ou for necessário ajustar a sua dose.\nQuando tiver pouca quantidade de Efavirenz + Emtricitabina + Tenofovir Teva,\nobtenha mais junto do seu médico ou farmacêutico. Isto é muito importante porque\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:9)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nse parar o medicamento, mesmo por um curto período de tempo, a quantidade de\nvírus pode começar a aumentar. Pode então ser mais difícil combater o vírus.\nSe tiver infeção pelo VIH e hepatite B, é particularmente importante não parar o\ntratamento com Efavirenz + Emtricitabina + Tenofovir Teva sem previamente\nconsultar o seu médico. Alguns doentes apresentaram análises ao sangue ou\nsintomas indicativos de que a sua hepatite tinha agravado após paragem do\ntratamento com emtricitabina ou tenofovir disoproxil (dois dos três componentes de\nEfavirenz + Emtricitabina + Tenofovir Teva). Se o tratamento com Efavirenz +\nEmtricitabina + Tenofovir Teva for interrompido, o seu médico pode recomendar-lhe\no recomeço do tratamento da hepatite B. Pode necessitar de análises ao sangue para\nverificar se o seu fígado está a funcionar corretamente durante 4 meses após\nparagem do tratamento. Em alguns doentes com doença do fígado avançada ou\ncirrose, a interrupção do tratamento não é recomendada, uma vez que pode levar a\num agravamento da sua hepatite, o que pode ser potencialmente fatal.\nInforme imediatamente o seu médico se surgirem quaisquer sintomas novos ou\npouco habituais após parar o tratamento, particularmente sintomas que associe à\ninfeção por hepatite B.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nDurante a terapêutica para o VIH pode haver um aumento do peso e dos níveis de\nlípidos e glucose no sangue. Isto está em parte associado a uma recuperação da\nsaúde e do estilo de vida e, no caso dos lípidos no sangue, por vezes aos próprios\nmedicamentos para o VIH. O seu médico irá realizar testes para determinar estas\nalterações.\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis graves possíveis: informe imediatamente o seu médico\nA acidose láctica (excesso de ácido láctico no sangue) é um efeito secundário raro\n(que pode afetar até 1 em cada 1000 doentes) mas grave que pode ser fatal. Os\nseguintes efeitos indesejáveis podem ser sinais de acidose láctica:\nrespiração rápida e profunda\ncansaço\nsentir-se enjoado (náuseas), estar enjoado (vómitos) e dor de estômago.\nSe pensa que pode ter acidose láctica, contacte imediatamente o seu médico.\nOutros efeitos indesejáveis graves possíveis\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:9)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nOs seguintes efeitos indesejáveis são pouco frequentes (estes podem afetar até 1 em\ncada 100 doentes):\nreação alérgica (hipersensibilidade) que pode causar reações graves na pele\n(síndrome de Stevens-Johnson, eritema multiforme, ver secção 2)\ninchaço da face, lábios, língua ou garganta\ncomportamento agressivo, pensamentos suicidas, pensamentos estranhos, paranoia,\nincapacidade de pensar com clareza, alterações do humor, ver ou ouvir coisas que\nnão estão lá (alucinações), tentativas de suicídio, alteração da personalidade\n(psicose), catatonia (uma condição na qual o doente fica imóvel e sem falar por um\nperíodo)\ndor no abdómen (estômago) causada por inflamação do pâncreas\nesquecimento, confusão, convulsões, discurso incoerente, tremor (agitação)\npele ou olhos de cor amarelada, comichão ou dor no abdómen (estômago) causadas\npor inflamação do fígado\nlesão das células tubulares do rim\nOs efeitos indesejáveis psiquiátricos, para além daqueles descritos anteriormente,\nincluem delírio (convicções falsas), neurose. Alguns doentes cometeram suicídio.\nEstes problemas tendem a ocorrer mais frequentemente em indivíduos com\nantecedentes de doença mental. Informe sempre o seu médico imediatamente se\nsentir estes sintomas.\nEfeitos indesejados no fígado: se também está infetado pelo vírus da hepatite B,\npode ocorrer um agravamento da hepatite após interrupção do tratamento (ver\nsecção 3).\nOs seguintes efeitos indesejáveis são raros (estes podem afetar até 1 em cada 1.000\ndoentes):\ninsuficiência hepática, em alguns casos levando à morte ou a um transplante de\nfígado. A maioria dos casos ocorreu em doentes que já tinham uma doença no\nfígado, mas também foram notificados casos em doentes sem uma doença do fígado\npré-existente\ninflamação do rim, aumento da quantidade de urina e sensação de sede\ndor nas costas causada por problemas de rins, incluindo insuficiência renal. O seu\nmédico pode pedir-lhe análises ao sangue para verificar se os seus rins estão a\nfuncionar corretamente.\nperda de resistência dos ossos (com dor nos ossos e por vezes resultando em\nfraturas) que pode ocorrer devido a lesão das células tubulares do rim\nfígado gordo\nSe pensa que pode ter qualquer destes efeitos indesejáveis graves, fale com o seu\nmédico.\nEfeitos indesejáveis mais frequentes\nOs seguintes efeitos indesejáveis são muito frequentes (estes podem afetar mais de\n1 em 10 doentes):\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:9)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\ntonturas, dor de cabeça, diarreia, sentir-se enjoado (náuseas), vómitos\nerupções na pele (incluindo manchas vermelhas ou pústulas algumas vezes com\nbolhas e inchaço da pele), que poderão ser reações alérgicas\nsensação de fraqueza\nAs análises também podem revelar:\ndiminuição dos níveis de fosfato no sangue\naumento dos níveis de creatina quinase no sangue que podem resultar em dores\nmusculares e fraqueza muscular\nOutros efeitos indesejáveis possíveis\nOs seguintes efeitos indesejáveis são frequentes (estes podem afetar até 1 em 10\ndoentes):\nreações alérgicas\nperturbações da coordenação e do equilíbrio\nsentir-se preocupado ou deprimido\ndificuldade em dormir, sonhos agitados, dificuldade em concentrar-se, sonolência\ndor, dor de estômago\nproblemas digestivos que podem resultar em desconforto após as refeições,\nenfartamento, gases (flatulência)\nperda de apetite\ncansaço\ncomichão\nalterações na cor da pele incluindo escurecimento da pele em manchas que\ncomeçam frequentemente nas mãos e nas plantas dos pés\nAs análises também podem revelar:\ncontagem baixa de glóbulos brancos (uma diminuição dos seus glóbulos brancos\npode torná-lo mais sujeito a infeções)\nalterações no fígado e pâncreas\naumento dos ácidos gordos (triglicéridos), dos níveis de bilirrubina ou de açúcar no\nsangue\nOs seguintes efeitos indesejáveis são pouco frequentes (estes podem afetar até 1 em\n100 doentes):\nperda de força muscular, dor muscular ou fraqueza muscular\nanemia (contagem baixa de glóbulos vermelhos sanguíneos)\nsensação de tonturas ou desiquilíbrio (vertigem), assobios, zumbidos, ou outro ruído\npersistente nos ouvidos\nvisão turva\narrepios\naumento da mama nos homens\ndiminuição do impulso sexual\nvermelhidão\nboca seca\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:9)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\napetite aumentado\nAs análises também podem revelar:\ndiminuição do potássio no sangue\naumento da creatinina no sangue\nproteínas na urina\naumento do colesterol no sangue\nA perda de força muscular, perda de resistência dos ossos (com dor nos ossos e por\nvezes resultando em fraturas), dor muscular, fraqueza muscular e diminuição do\npotássio ou fosfato no sangue podem ocorrer devido a lesão nas células tubulares do\nrim.\nOs seguintes efeitos indesejáveis são raros (estes podem afetar até 1 em cada 1000\ndoentes):\nerupção na pele com comichão causada pela reação à luz solar\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Efavirenz + Emtricitabina + Tenofovir Teva": "Como conservar Efavirenz + Emtricitabina + Tenofovir Teva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister,\nembalagem ou frasco, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nBlister: Conservar na embalagem de origem para proteger da humidade. O\nmedicamento não necessita de qualquer temperatura especial de conservação.\nFrasco: Conservar na embalagem de origem para proteger da humidade. Manter o\nfrasco bem fechado. O medicamento não necessita de qualquer temperatura especial\nde conservação.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:9)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Efavirenz + Emtricitabina + Tenofovir Teva\nAs substâncias ativas são efavirenz, emtricitabina e tenofovir disoproxil. Cada\ncomprimido revestido por película de Efavirenz + Emtricitabina + Tenofovir Teva\ncontém 600 mg de efavirenz, 200 mg de emtricitabina e 245 mg de tenofovir\ndisoproxil (equivalente a 291,22 mg de tenofovir disoproxil fosfato ou 136 mg de\ntenofovir).\nOs outros componentes são celulose microcristalina, croscarmelose sódica, manitol\n(E421), hidroxipropilcelulose, hidroxipropilcelulose parcialmente substituída,\npoloxamero 407, crospovidona, hipromelose, óleo vegetal hidrogenado e estearil\nfumarato de sódio.\nOs outros componentes do revestimento por película (Opadry II 85F240144 PINK)\nsão álcool polivinílico – parcialmente hidrolisado, dióxido de titânio (E171), macrogol\n3350, talco e carmim (E120).\nQual o aspeto de Efavirenz + Emtricitabina + Tenofovir Teva e conteúdo da\nembalagem\nEfavirenz + Emtricitabina + Tenofovir Teva comprimidos revestidos por película são\ncomprimidos cor-de-rosa, de forma oval, gravados com “TEE” numa das faces do\ncomprimido e lisos na outra face do comprimido. Os frascos de PEAD podem conter\numa saqueta com sílica gel que tem de ser mantida no interior do frasco para ajudar\na proteger os comprimidos. A saqueta de sílica gel não deve ser engolida.\nEstão disponíveis as seguintes apresentações:\nBlister: 10, 30 e 90 comprimidos revestidos por película e uma dose unitária de 30x1\ncomprimidos revestidos por película.\nFrasco: 30 e uma embalagem múltipla contendo 90 (3 embalagens de 30)\ncomprimidos revestidos por película.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTeva Pharma - Produtos Farmacêuticos, Lda.\nLagoas Park Edificio 5-A, piso 2\n2740-245 Porto Salvo\nPortugal\nFabricante\nTeva Operations Poland Sp. z.o.o\nul. Mogilska 80, Kraków\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:9)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n31-546\nPolónia\nMerckle GmbH\nLudwig-Merckle-Strasse 3, Blaubeuren, Baden-Wuerttemberg\n89143\nAlemanha\nTeva Pharma B.V.\nSwensweg 5, Haarlem\n2031GA\nPaíses Baixos\nPLIVA Hrvatska d.o.o. (PLIVA Croatia Ltd.)\nPrilaz baruna Filipovića 25, Zagreb\n10000\nCroácia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nEspanha Efavirenz/ Emtricitabina/ Tenofovir disoproxil Teva 600mg/\n200mg/ 245mg comprimidos recubiertos con película EFG\nIrlanda Efavirenz/Emtricitabine/Tenofovir disoproxil Teva 600 mg/200\nmg/245 mg\nFilm-coated Tablets\nMalta Efavirenz/Emtricitabine/Tenofovir disoproxil Teva 600 mg/200\nmg/245 mg\nFilm-coated Tablets\nPaíses Baixos Efavirenz/Emtricitabine/Tenofovirdisoproxil Teva 600/200/245\nmg, filmomhulde\ntabletten\nPortugal Efavirenz + Emtricitabina + Tenofovir Teva\nReino Unido Efavirenz/Emtricitabine/Tenofovir disoproxil Teva 600 mg/ 200\nmg/ 245 mg Film-Coated Tablets\nEste folheto foi revisto pela última vez em\n(cid:6)",
    "O que precisa de saber antes de tomar Efavirenz + Emtricitabina + Tenofovir Teva": "O que precisa de saber antes de tomar Efavirenz + Emtricitabina + Tenofovir Teva\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:9)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nNão tome Efavirenz + Emtricitabina + Tenofovir Teva\nse tem alergia a efavirenz, emtricitabina, tenofovir, tenofovir disoproxil, ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nse tiver doença grave do fígado.\nse tiver um problema cardíaco, como um sinal elétrico anormal chamado\nprolongamento do intervalo QT, que o coloca em alto risco de problemas graves do\nritmo cardíaco (Torsade de Pointes).\nse algum membro da sua família (pais, avós, irmãos ou irmãs) morreu\nrepentinamente devido a um problema cardíaco ou nasceu com problemas cardíacos.\nse o seu médico lhe disse que tem níveis altos ou baixos de eletrólitos, como\npotássio ou magnésio no sangue.\nse estiver atualmente a tomar qualquer um dos seguintes medicamentos (ver\ntambém Outros medicamentos e Efavirenz + Emtricitabina + Tenofovir Teva):\nastemizol ou terfenadina (utilizados para tratar febre dos fenos ou outras alergias)\nbepridilo (utilizado para tratar doenças cardíacas)\ncisaprida (utilizada para tratar a azia)\nelbasvir/grazoprevir (utilizados para tartar a hepatite C)\nalcaloides da cravagem de centeio (por exemplo, ergotamina, di-hidroergotamina,\nergonovina e metilergonovina) (utilizados para tratar enxaquecas e dor de cabeça\nem salva)\nmidazolam ou triazolam (utilizado para ajudar a adormecer)\npimozida, imipramina, amitriptilina ou clomipramina (utilizadas para tratar\ndeterminadas doenças mentais)\nhipericão (Hypericum perforatum) (uma preparação à base de plantas medicinais\nutilizada para a depressão e ansiedade)\nvoriconazol (utilizado para tratar infeções fúngicas)\nflecainida, metoprolol (usados para tratar batimentos cardíacos irregulares)\ncertos antibióticos (macrólidos, fluoroquinolonas, imidazol)\nagentes antifúngicos triazol\ncertos agentes antimaláricos\nmetadona (usada para tratar a dependência de opiáceos)\n(cid:0)(cid:0)Informe o seu médico imediatamente, se estiver a tomar algum destes\nmedicamentos. A toma destes medicamentos com Efavirenz + Emtricitabina +\nTenofovir Teva poderia causar efeitos indesejáveis graves ou potencialmente fatais,\nou impedir que estes medicamentos atuem convenientemente.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Efavirenz + Emtricitabina +\nTenofovir Teva.\nPoderá continuar a transmitir o VIH enquanto toma este medicamento, apesar de se\nreduzir o risco com uma terapêutica antirretroviral eficaz. Converse com o seu\nmédico sobre as precauções necessárias para evitar que infete outras pessoas. Este\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:9)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nmedicamento não é uma cura para a infeção pelo VIH. Enquanto tomar Efavirenz +\nEmtricitabina + Tenofovir Teva pode desenvolver, na mesma, infeções ou outras\ndoenças associadas com a infeção pelo VIH.\nTem de continuar sob os cuidados do seu médico enquanto estiver a tomar Efavirenz\n+ Emtricitabina + Tenofovir Teva.\nInforme o seu médico:\nse estiver a tomar outros medicamentos que contenham efavirenz, emtricitabina,\ntenofovir disoproxil, tenofovir alafenamida, ou lamivudina ou adefovir dipivoxil.\nEfavirenz + Emtricitabina + Tenofovir Teva não deve ser tomado com qualquer um\ndestes medicamentos.\nse tem ou tiver tido uma doença nos rins, ou se as análises tiverem demonstrado\nproblemas com os seus rins. Efavirenz + Emtricitabina + Tenofovir Teva não é\nrecomendado se tiver doença nos rins moderada a grave.\nEfavirenz + Emtricitabina + Tenofovir Teva pode afetar os seus rins. Antes de iniciar\no tratamento, o seu médico pode pedir-lhe análises ao sangue para avaliar a função\ndos seus rins. O seu médico também pode pedir-lhe análises ao sangue durante o\ntratamento, para verificar se os seus rins estão a funcionar corretamente.\nEfavirenz + Emtricitabina + Tenofovir Teva não é geralmente tomado com outros\nmedicamentos que possam prejudicar os seus rins (ver Outros medicamentos e\nEfavirenz + Emtricitabina + Tenofovir Teva). Caso isto seja inevitável, o seu médico\nirá verificar, uma vez por semana, se os seus rins estão a funcionar corretamente.\nSe tiver tem um distúrbio cardíaco, como sinal elétrico anormal chamado\nprolongamento do intervalo QT.\nse tiver antecedentes de doença mental, incluindo depressão, ou de abuso de drogas\nou de álcool. Informe imediatamente o seu médico se se sentir deprimido, tiver\npensamentos suicidas ou tiver pensamentos estranhos (ver secção 4, Efeitos\nindesejáveis possíveis).\nse tiver antecedentes de convulsões (ataques ou crises convulsivas) ou se estiver a\nser tratado com uma terapêutica anticonvulsivante, como a carbamazepina, o\nfenobarbital e a fenitoína. Se estiver a tomar qualquer um destes medicamentos, o\nseu médico pode necessitar de verificar os níveis do medicamento anticonvulsivante\nno seu sangue para se certificar de que não é afetado enquanto estiver a tomar\nEfavirenz + Emtricitabina + Tenofovir Teva. O seu médico pode prescrever-lhe um\nanticonvulsivante diferente.\nse tiver antecedentes de doença no fígado, incluindo hepatite crónica ativa. Os\ndoentes com doença no fígado, incluindo hepatite B ou C crónica, que estejam a ser\ntratados com medicamentos antirretrovirais combinados, apresentam um risco\nsuperior de sofrerem complicações graves e potencialmente fatais ao nível do fígado.\nO seu médico pedir-lhe-á análises ao sangue para verificar se o seu fígado está a\nfuncionar corretamente ou pode receitar-lhe outro medicamento. Se tiver uma\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:9)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\ndoença grave no fígado, não tome Efavirenz + Emtricitabina + Tenofovir Teva (ver\nacima na secção 2, Não tome Efavirenz + Emtricitabina + Tenofovir Teva).\nSe tem hepatite B, o seu médico irá considerar cuidadosamente o melhor regime\nterapêutico para si. Tenofovir disoproxil e emtricitabina, duas das substâncias ativas\nde Efavirenz + Emtricitabina + Tenofovir Teva, demonstram alguma atividade contra\no vírus da hepatite B, apesar da emtricitabina não estar aprovada para o tratamento\nda infeção pelo vírus da hepatite B. Os sintomas da sua hepatite podem agravar-se\napós a interrupção de Efavirenz + Emtricitabina + Tenofovir Teva. O seu médico\npode então pedir análises ao sangue em intervalos regulares para verificar se o seu\nfígado está a funcionar corretamente (ver secção 3, Se parar de tomar Efavirenz +\nEmtricitabina + Tenofovir Teva).\nIndependentemente de antecedentes de doença no fígado, o seu médico poderá\npedir-lhe análises ao sangue regularmente para verificar como o seu fígado está a\nfuncionar.\nse tem mais de 65 anos. Foi estudado um número insuficiente de doentes com mais\nde 65 anos de idade. Caso tenha mais de 65 anos e lhe seja prescrito Efavirenz +\nEmtricitabina + Tenofovir Teva, o seu médico irá observá-lo mais frequentemente.\nUma vez a tomar Efavirenz + Emtricitabina + Tenofovir Teva, fique atento a:\nSinais de tonturas, dificuldade em adormecer, sonolência, dificuldade em concentrar-\nse ou sonhos agitados. Estes efeitos indesejáveis podem começar no primeiro ou nos\n2 primeiros dias do tratamento e geralmente passam após as primeiras 2 a 4\nsemanas.\nQuaisquer sinais de erupção na pele. As erupções na pele podem ser causadas por\nEfavirenz + Emtricitabina + Tenofovir Teva. Se observar alguns sinais de uma\nerupção na pele grave com bolhas ou febre, pare de tomar Efavirenz + Emtricitabina\n+ Tenofovir Teva e informe o seu médico imediatamente. Se tiver tido uma erupção\nna pele enquanto tomou outro NNRTI, pode ter um risco acrescido de ter uma\nerupção na pele com Efavirenz + Emtricitabina + Tenofovir Teva.\nQuaisquer sinais de inflamação ou infeção. Em alguns doentes com infeção avançada\npelo VIH (SIDA) e história de infeção oportunista, podem ocorrer sinais e sintomas\nde inflamação resultantes de infeções anteriores, pouco tempo após o início do\ntratamento anti-VIH. Pensa-se que estes sintomas se devem a um aumento da\nresposta imunológica do organismo, habilitando-o a combater infeções que possam\nter existido sem sintomas evidentes. Se notar quaisquer sintomas de infeção, por\nfavor informe imediatamente o seu médico.\nAdicionalmente às infeções oportunistas, as doenças autoimunes (um problema que\nocorre quando o sistema imunitário ataca tecidos corporais saudáveis) também\npodem ocorrer depois de começar a tomar os medicamentos para o tratamento da\nsua infeção pelo VIH. As doenças autoimunes podem ocorrer muitos meses após o\ninício do tratamento. Se notar quaisquer sintomas de infeção ou outros sintomas\ncomo fraqueza muscular, fraqueza a começar nas mãos e nos pés e dirigindo-se em\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:9)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\ndireção ao tronco, palpitações, tremores ou hiperatividade, informe o seu médico\nimediatamente para procurar o tratamento necessário.\nProblemas ósseos. Alguns doentes em terapêutica antirretroviral combinada podem\ndesenvolver uma doença óssea chamada osteonecrose (morte do tecido ósseo\nprovocada por falta de afluxo de sangue ao osso). A duração da terapêutica\nantirretroviral combinada, a utilização de corticosteroides, o consumo de álcool, a\nimunossupressão\ngrave, um índice de massa corporal aumentado, entre outros, podem ser alguns dos\nmuitos fatores de risco para o desenvolvimento desta doença. Os sinais de\nosteonecrose são rigidez, mal-estar e dores nas articulações (especialmente na anca,\njoelho e ombro) e dificuldade de movimentos. Por favor informe o seu médico se\nnotar qualquer um destes sintomas.\nOs problemas ósseos (manifestando-se como dor óssea persistente ou agravada por\nvezes resultando em fraturas) podem também ocorrer devido a lesão das células\ntubulares do rim (ver secção 4, Efeitos indesejáveis possíveis).\nInforme o seu médico se tiver dores nos ossos ou fraturas.\nO tenofovir disoproxil também pode causar perda de massa óssea. A perda óssea\nmais pronunciada foi observada em estudos clínicos quando os doentes foram\ntratados com tenofovir disoproxil em combinação com um inibidor de protease\npotenciado.\nNo geral, os efeitos do tenofovir disoproxil na saúde óssea a longo prazo e no risco\nfuturo de fratura em doentes adultos e pediátricos são incertos.\nInforme o seu médico se sabe que sofre de osteoporose.\nCrianças e adolescentes\n- Não administrar Efavirenz + Emtricitabina + Tenofovir Teva a crianças e\nadolescentes com menos de 18 anos de idade. A utilização de Efavirenz +\nEmtricitabina + Tenofovir Teva em crianças e adolescentes não foi estudada.\nOutros medicamentos e Efavirenz + Emtricitabina + Tenofovir Teva\nNão deve tomar Efavirenz + Emtricitabina + Tenofovir Teva com certos\nmedicamentos. Estes estão indicados em Não tome Efavirenz + Emtricitabina +\nTenofovir Teva, no início da secção 2. Incluem alguns medicamentos comuns e\ncertas preparações à base de plantas medicinais (incluindo hipericão) que podem\ncausar interações graves.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nIgualmente, não deve tomar Efavirenz + Emtricitabina + Tenofovir Teva com\nquaisquer outros medicamentos que contenham efavirenz (a menos que\nrecomendado pelo seu médico), emtricitabina, tenofovir disoproxil, tenofovir\nalafenamida, lamivudina ou adefovir dipivoxil.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:9)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nInforme o seu médico se estiver a tomar outros medicamentos que possam\nprejudicar os seus rins. Alguns exemplos incluem:\naminoglicosídeos, vancomicina (medicamentos para infeções bacterianas)\nfoscarneto, ganciclovir, cidofovir (medicamentos para infeções virais)\nanfotericina B, pentamidina (medicamentos para infeções fúngicas)\ninterleucina-2 (para tratamento do cancro)\nanti-inflamatórios não esteroides (AINEs, para aliviar a dor óssea ou a dor muscular)\nEfavirenz + Emtricitabina + Tenofovir Teva pode interagir com outros medicamentos,\nincluindo preparações à base de plantas, tais como extratos de Ginkgo biloba. Como\nresultado, as quantidades de Efavirenz + Emtricitabina + Tenofovir Teva ou de\noutros medicamentos no seu sangue podem ser afetadas. Isto pode fazer com que\nos seus medicamentos deixem de atuar adequadamente, ou pode fazer com que os\nefeitos indesejáveis se agravem. Em alguns casos, o seu médico pode necessitar de\najustar a sua dose ou verificar os seus níveis sanguíneos. É importante informar o\nseu médico ou farmacêutico se já estiver a tomar qualquer um dos seguintes:\nMedicamentos que contêm didanosina (para infeção pelo VIH): tomar Efavirenz +\nEmtricitabina + Tenofovir Teva com outros medicamentos antivirais que contêm\ndidanosina pode aumentar os níveis de didanosina no seu sangue e pode reduzir as\ncontagens de células CD4. Foram notificadas raramente inflamação do pâncreas e\nacidose láctica (excesso de ácido láctico no sangue), que ocasionalmente causou\nmorte, quando foram tomados em conjunto medicamentos contendo tenofovir\ndisoproxil e didanosina. O seu médico irá considerar cuidadosamente se deverá\ntratá-lo com medicamentos que contêm tenofovir e didanosina.\nOutros medicamentos utilizados para tratar a infeção pelo VIH: os seguintes\ninibidores da protease: darunavir, indinavir, lopinavir/ritonavir, ritonavir, ou\natazanavir potenciado pelo ritonavir ou saquinavir. O seu médico pode achar que é\nmelhor tomar um medicamento alternativo ou ajustar a dose dos inibidores da\nprotease. Informe também o seu médico se estiver a tomar maraviroc.\nMedicamentos utilizados para tratar a infeção pelo vírus da hepatite C:\nelbasvir/grazoprevir, glecaprevir/pibrentasvir, sofosbuvir/velpatasvir,\nsofosbuvir/velpatasvir/voxilaprevir.\nMedicamentos utilizados para reduzir as gorduras no sangue (também chamados\nestatinas): atorvastatina, pravastatina, sinvastatina. Efavirenz + Emtricitabina +\nTenofovir Teva pode reduzir a quantidade de estatinas no seu sangue. O seu médico\nverificará os seus níveis de colesterol e considerará o ajuste da dose da sua estatina,\ncaso necessário.\nMedicamentos utilizados para tratar convulsões/crises convulsivas\n(anticonvulsivantes): carbamazepina, fenitoína, fenobarbital. Efavirenz +\nEmtricitabina + Tenofovir Teva pode reduzir a quantidade do anticonvulsivante no\nseu sangue. A carbamazepina pode reduzir a quantidade de efavirenz, um dos\ncomponentes de Efavirenz + Emtricitabina + Tenofovir Teva, no seu sangue. O seu\nmédico pode considerar que é melhor dar-lhe um anticonvulsivante diferente.\nMedicamentos utilizados para tratar infeções bacterianas, incluindo a tuberculose e a\ninfeção causada pelo complexo Mycobacterium avium relacionado com a SIDA:\nclaritromicina, rifabutina, rifampicina. O seu médico pode achar que é melhor ajustar\na sua dose ou dar-lhe um antibiótico alternativo. Para além disso, o seu médico pode\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:9)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nachar que é melhor dar-lhe uma dose adicional de efavirenz para tratar a sua infeção\npelo VIH.\nMedicamentos utilizados para tratar infeções fúngicas (antifúngicos): itraconazol ou\nposaconazol. Efavirenz + Emtricitabina + Tenofovir Teva pode reduzir a quantidade\nde itraconazol ou de posaconazol no seu sangue. O seu médico pode achar que é\nmelhor dar-lhe um antifúngico diferente.\nMedicamentos utilizados para tratar a malária: Atovaquona/proguanilo ou\narteméter/lumefantrina. Efavirenz + Emtricitabina + Tenofovir Teva pode reduzir a\nquantidade de atovaquona/proguanilo ou de arteméter/lumefantrina no seu sangue.\nContracetivos hormonais, como pílulas, contracetivos injetáveis (por exemplo,\nDepo-Provera), ou o implante contracetivo (por exemplo, Implanon): deve também\nusar um método fiável de contraceção de barreira (ver secção Gravidez e\namamentação). O Efavirenz + Emtricitabina + Tenofovir Teva pode aumentar a\nprobabilidade dos contracetivos hormonais não funcionarem. Ocorreram gravidezes\nem mulheres a tomar efavirenz, um componente de Efavirenz + Emtricitabina +\nTenofovir Teva, enquanto usavam um implante contracetivo, no entanto não foi\ndemonstrado que o tratamento com efavirenz tenha originado a falha do\ncontracetivo.\nSertralina, um medicamento utilizado para tratar a depressão, uma vez que o seu\nmédico pode achar que é melhor ajustar a sua dose de sertralina.\nBupropiona, um medicamento utilizado para tratar a depressão ou para ajudar a\ndeixar de fumar, uma vez que o seu médico pode achar que é melhor ajustar a sua\ndose de bupropiona.\nDiltiazem ou medicamentos similares (chamados bloqueadores dos canais de cálcio):\nquando começar a tomar Efavirenz + Emtricitabina + Tenofovir Teva, o seu médico\npode achar necessário ajustar a dose do bloqueador dos canais de cálcio.\nMedicamentos utilizados para prevenir a rejeição de órgãos transplantados (também\nconhecidos como imunossupressores) como a ciclosporina, sirolimus ou tacrolimus.\nQuando começar ou parar de tomar Efavirenz + Emtricitabina + Tenofovir Teva, o\nseu médico irá monitorizar cuidadosamente os seus níveis plasmáticos de\nimunosupressor e pode ser necessário ajustar a sua dose.\nVarfarina ou acenocumarol (medicamentos utilizados para diminuir a coagulação do\nsangue): o seu médico pode achar necessário ajustar a dose de varfarina ou de\nacenocumarol.\nExtratos de Gingko biloba (uma preparação à base de plantas medicinais).\nMetamizol, um medicamento utilizado para o tratamento da dor e febre.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nAs mulheres não devem engravidar durante o tratamento com Efavirenz +\nEmtricitabina + Tenofovir Teva e durante as 12 semanas seguintes.\nO seu médico pode pedir que faça um teste de gravidez para se certificar de que não\nestá grávida antes de iniciar o tratamento com Efavirenz + Emtricitabina + Tenofovir\nTeva.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:9)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nSe tem a possibilidade de engravidar durante o tratamento com Efavirenz +\nEmtricitabina + Tenofovir Teva, deve usar sempre um método fiável de contraceção\nde barreira (por exemplo, um preservativo) com outros métodos de contraceção,\nincluindo o oral (pílula) ou outros contracetivos hormonais (por exemplo, implantes,\ninjeção). O efavirenz, um dos componentes ativos de Efavirenz + Emtricitabina +\nTenofovir Teva, pode permanecer no seu sangue durante algum tempo após\nparagem da terapêutica. Por conseguinte, deverá continuar a usar as medidas\ncontracetivas, acima indicadas, durante 12 semanas após ter parado de tomar\nEfavirenz + Emtricitabina + Tenofovir Teva.\nInforme imediatamente o seu médico se estiver grávida ou tencionar engravidar. Se\nestiver grávida, só deverá tomar Efavirenz + Emtricitabina + Tenofovir Teva se for\ndecidido entre si e o seu médico que é realmente necessário.\nObservaram-se anomalias congénitas pré-natais graves em animais e em bebés de\nmulheres tratadas com efavirenz durante a gravidez.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nSe tomou Efavirenz + Emtricitabina + Tenofovir Teva durante a gravidez, o seu\nmédico pode pedir-lhe para efetuar análises ao sangue e outros testes de diagnóstico\nregulares para verificar o desenvolvimento da sua criança. Nas crianças cujas mães\ntomaram NRTIs durante a gravidez, o benefício da menor possibilidade de infeção\npelo VIH é superior ao risco de sofrerem efeitos indesejáveis.\nNão amamente durante o tratamento com Efavirenz + Emtricitabina + Tenofovir\nTeva. Tanto o VIH como os componentes de Efavirenz + Emtricitabina + Tenofovir\nTeva podem passar para o leite materno e causar danos graves no seu bebé.\nCondução de veículos e utilização de máquinas\nEfavirenz + Emtricitabina + Tenofovir Teva pode causar tonturas, incapacidade de\nconcentração e sonolência. No caso de se sentir afetado, não conduza e não utilize\nquaisquer ferramentas ou máquinas.\nEfavirenz + Emtricitabina + Tenofovir Teva contém Sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido por película ou seja, é praticamente “isento de sódio”."
}