{
    "Como conservar Efavirenz Aurobindo": "Como conservar Efavirenz Aurobindo\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e\nembalagem exterior após “EXP”. O prazo de validade corresponde ao último dia do\nmês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Efavirenz Aurobindo\nA substância ativa é o efavirenz. Cada comprimido revestido por película\ncontém 600 mg de efavirenz.\nOs outros componentes são:\nNúcleo do comprimido: celulose microcristalina (Grade-101) (E460),\nhidroxipropilcelulose de baixa substituição (LH-21), lactose mono-hidratada,\nhidroxipropilcelulose (baixa viscosidade), sílica coloidal anidra, crospovidona (tipo-B),\nlaurilsulfato de sódio, celulose microcristalina (Grade 200) (E460), crospovidona\n(tipo-A), estearato de magnésio.\nRevestimento do comprimido: hipromelose tipo 2910 (E464), macrogol, dióxido de\ntitânio (E171), óxido de ferro amarelo (E172).\nQual o aspeto de Efavirenz Aurobindo e conteúdo da embalagem\nComprimido revestido por película.APROVADO EM\n26-09-2021\nINFARMED\nComprimido revestido por película, amarelo, forma oval, bordos biselados,\nbiconvexo, gravado com “L” numa das faces do comprimido e “11” na outra face. O\ntamanho é 20,1 mm x 9,6 mm.\nEfavirenz Aurobindo encontra-se disponível em embalagens com blister transparente\nPVC/PVDC-Alu e em frascos brancos opacos de HDPE com tampa branca e opaca de\npolipropileno.\nEmbalagem com blister: 30 e 90 comprimidos\nFrasco de HDPE: 30, 90 e 500 comprimidos\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nou\nMilpharm Limited\nAres Block, Odyssey Business Park\nWest End Road, Ruislip HA4 6QD\nReino Unido\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nChipre: Efavirenz Aurobindo 600 mg Επικαλυµµένο µε λεπτό υµένιο δισκία\nDinamarca: Efavirenz “Aurobindo”\nAlemanha: Efavirenz Aurobindo 600 mg Filmtabletten\nFinlândia: Efavirenz Aurobindo 600 mg kalvopäällysteinen tabletti\nItália: Efavirenz Aurobindo 600 mg compresse rivestite con film\nPaíses Baixos:Efavirenz Aurobindo 600 mg, filmomhulde tabletten\nPortugal: Efavirenz Aurobindo\nEspanha: EFAVIRENZ AUROVITAS 600 mg comprimidos recubiertos con película\nEFG\nSuécia: Efavirenz Aurobindo 600 mg filmdragerade tabletter\nReino Unido: Efavirenz Milpharm 600 mg film-coated tablets\nEste folheto foi revisto pela última vez em setembro de 2021",
    "O que precisa de saber antes de tomar Efavirenz Aurobindo": "O que precisa de saber antes de tomar Efavirenz Aurobindo\nNão tome Efavirenz Aurobindo:\nse tem alergia ao efavirenz ou a qualquer outro componente deste\nmedicamento (indicados na secção 6). Contacte o seu médico ou\nfarmacêutico para aconselhamento.\nse tiver alguma doença de fígado grave.\nse tiver um problema cardíaco, tal como alterações do ritmo ou da frequência\ndo batimento do coração, batimento do coração lento ou doença grave do\ncoração.APROVADO EM\n26-09-2021\nINFARMED\nse algum membro da sua família (pais, avós, irmãos ou irmãs) morreu\nsubitamente devido a um problema de coração ou nasceu com problemas de\ncoração.\nse o seu médico o informou que tem níveis elevados ou baixos de eletrólitos,\ntais como potássio ou magnésio, no sangue.\nse estiver atualmente a tomar algum dos seguintes medicamentos:\nastemizol ou terfenadina (utilizados para tratar sintomas de alergia);\nbepridilo (usado no tratamento da doença cardíaca);\ncisaprida (usada para tratar a azia);\nalcaloides da cravagem de centeio (por exemplo, ergotamina, di-hidro\nergotamina, ergonovina e metilergonovina) (usados no tratamento de\nenxaquecas e dores de cabeça pulsáteis);\nmidazolam ou triazolam (usado para o ajudar a dormir);\npimozida, imipramina, amitriptilina ou clomipramina (usada para tratar\ndeterminados distúrbios mentais);\nelbasvir ou grazoprevir (usados para tratar a hepatite C)\nhipericão (Hypericum perforatum) (um medicamento à base de plantas\nutilizado no tratamento da depressão e ansiedade);\nflecainida, metoprolol (usado para tratar o batimento do coração irregular)\ncertos antibióticos (macrólidos, fluoroquinolonas, imidazol)\nagentes antifúngicos triazois\ncertos tratamentos antimaláricos\nmetadona (usado para tratar a dependência de opiáceos)\nInforme imediatamente o seu médico se estiver a tomar algum destes\nmedicamentos. A toma destes medicamentos com Efavirenz Aurobindo aumenta a\npossibilidade de Efavirenz Aurobindo deixar de atuar corretamente, assim como de\nocorrerem efeitos indesejáveis graves e/ou que põem em risco a vida.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Efavirenz Aurobindo.\nEfavirenz Aurobindo deve ser tomado com outros medicamentos que atuam\ncontra o VIH. Se vai iniciar o tratamento com Efavirenz Aurobindo porque o\ntratamento atual não impediu a multiplicação do vírus, Efavirenz Aurobindo\ntem de ser iniciado, na mesma altura, com outro medicamento que ainda não\ntenha tomado.\nDurante o tratamento com este medicamento ainda pode transmitir o VIH,\napesar de se reduzir o risco com uma terapêutica antirretrovírica eficaz.\nConverse com o seu médico sobre as precauções necessárias para evitar que\ninfete outras pessoas. Este medicamento não é uma cura para a infeção por\nVIH e poderá continuar a desenvolver infeções e outras doenças associadas\ncom a doença por VIH.\nDeve continuar sob os cuidados do seu médico enquanto estiver a tomar\nEfavirenz Aurobindo.\nFale com o seu médico:\nse tiver história de doença mental, incluindo depressão, ou abuso de drogas\nou de álcool. Contacte imediatamente o seu médico se se sentir deprimido,APROVADO EM\n26-09-2021\nINFARMED\ntiver pensamentos suicidas ou pensamentos estranhos (ver secção 4 Efeitos\nindesejáveis possíveis).\nse tiver história de convulsões (crises ou ataques convulsivos) ou se estiver a\nser tratado com uma terapêutica anticonvulsivante, como a carbamazepina,\nfenobarbital e fenitoína. Se estiver a tomar algum destes medicamentos, o\nseu médico pode precisar de controlar o nível do medicamento\nanticonvulsivante no seu sangue para confirmar que não é afetado durante o\ntratamento com Efavirenz Aurobindo. O seu médico pode dar-lhe outro\nanticonvulsivante.\nse tiver história de doença do fígado, incluindo hepatite crónica ativa. Os\ndoentes com hepatite B ou C crónica e em tratamento com agentes\nantirretrovirais em associação apresentam um risco aumentado para\nproblemas do fígado graves e potencialmente ameaçadores da vida. O seu\nmédico pode precisar de efetuar análises ao sangue para controlo da função\ndo fígado ou pode trocar Efavirenz Aurobindo por outro medicamento. Se\ntiver doença grave do fígado, não tome Efavirenz Aurobindo (ver secção 2\nNão tome Efavirenz Aurobindo).\nse tiver uma doença do coração, tal como alteração dos sinais elétricos\nchamada prolongamento do intervalo QT.\nAo iniciar o tratamento com Efavirenz Aurobindo tome atenção a:\nsinais de tonturas, dificuldade em dormir, sonolência, dificuldade de\nconcentração ou sonhos estranhos. Estes efeitos indesejáveis podem começar\nnos primeiros 1 ou 2 dias de tratamento e geralmente desaparecem após as\nprimeiras 2 a 4 semanas.\nqualquer sinal de erupção na pele. Se tiver algum sinal de erupção grave com\nformação de bolhas ou febre, pare de tomar Efavirenz Aurobindo e informe o\nseu médico imediatamente. Se teve uma erupção cutânea enquanto tomava\noutro NNRTI, pode ter um risco aumentado de desenvolver uma erupção\ncutânea ao tomar Efavirenz Aurobindo.\nqualquer sinal de inflamação ou infeção. Em alguns doentes com infeção\navançada por VIH (SIDA) e história de infeção oportunista, podem ocorrer\nsinais e sintomas de inflamação resultantes de infeções anteriores, pouco\ntempo após o início do tratamento anti-VIH. Pensa-se que estes sintomas se\ndevem a um aumento da resposta imunológica do organismo, habilitando-o a\ncombater infeções que possam ter existido sem sintomas evidentes. Se notar\nquaisquer sintomas de infeção, por favor informe imediatamente o seu\nmédico. Adicionalmente às infeções oportunistas, as doenças autoimunes\n(uma condição que ocorre quando o sistema imunitário ataca tecidos\ncorporais saudáveis) também podem ocorrer depois de começar a tomar os\nmedicamentos para o tratamento da sua infeção pelo VIH. As doenças\nautoimunes podem ocorrer muitos meses após o início do tratamento. Se\nnotar quaisquer sintomas de infeção ou outros sintomas como fraqueza\nmuscular, fraqueza a começar nas mãos e nos pés e dirigindo-se em direção\nao tronco, palpitações, tremores ou hiperatividade, informe o seu médico\nimediatamente para procurar o tratamento necessário.\nproblemas nos ossos. Alguns doentes em terapêutica antirretrovírica\ncombinada podem desenvolver uma doença óssea chamada osteonecroseAPROVADO EM\n26-09-2021\nINFARMED\n(morte do tecido ósseo provocada por falta de afluxo de sangue ao osso). A\nduração da terapêutica antirretrovírica combinada, a utilização de\ncorticosteroides, o consumo de álcool, a imunossupressão grave, um índice de\nmassa corporal aumentado, entre outros, podem ser alguns dos inúmeros\nfatores de risco para o desenvolvimento desta doença. Os sinais de\nosteonecrose são rigidez, mal-estar e dores nas articulações (especialmente\nna anca, joelho e ombro) e dificuldade de movimentos. Por favor informe o\nseu médico se notar qualquer um destes sintomas.\nCrianças e adolescentes\nEfavirenz Aurobindo não é recomendado para crianças com menos de 3 meses de\nidade ou que pesem menos de 3,5 kg pois não foi estudado de forma adequada\nneste grupo de doentes.\nOutros medicamentos e Efavirenz Aurobindo\nNão deve tomar Efavirenz Aurobindo com alguns medicamentos. Estes\nmedicamentos estão listados no início da secção 2, Não tome Efavirenz Aurobindo.\nIncluem medicamentos comuns e medicamentos à base de plantas (hipericão) que\npodem provocar interações graves.\nInforme o seu médico, farmacêutico ou enfermeiro se estiver a tomar, ou tiver\ntomado recentemente, ou se vier a tomar outros medicamentos.\nEfavirenz Aurobindo pode interagir com outros medicamentos, incluindo preparações\nà base de plantas como os extratos de Ginkgo biloba. Consequentemente, a\nquantidade de Efavirenz Aurobindo ou outros medicamentos no seu sangue pode ser\nafetada. Esta situação pode impedir os medicamentos de atuarem corretamente ou\nagravarem qualquer um dos efeitos indesejáveis. Em algumas situações, o seu\nmédico pode precisar de ajustar a dose ou de controlar os níveis no sangue. É\nimportante informar o seu médico ou farmacêutico se estiver a tomar:\nOutros medicamentos usados na infeção por VIH:\ninibidores da protease: darunavir, indinavir, lopinavir/ritonavir, ritonavir,\nritonavir potenciador atazanavir, saquinavir ou fosamprenavir/saquinavir. O\nseu médico pode achar necessário dar-lhe um medicamento alternativo ou\nalterar a dose do inibidor da protease.\nmaraviroc.\no comprimido combinado contendo efavirenz, emtricitabina e tenofovir, não\ndeve ser tomado com Efavirenz Aurobindo a não ser que o seu médico o\nrecomende, uma vez que este contém efavirenz, a substância ativa de\nEfavirenz Aurobindo.\nMedicamentos usados no tratamento da infeção pelo vírus da hepatite C:\nboceprevir, telaprevir, elbasvir/grazoprevir, simeprevir,\nsofosbuvir/velpatasvir, sofosbuvir/velpatasvir/voxilaprevir,\nglecaprevir/pibrentasvir.\nMedicamentos usados no tratamento de infeções bacterianas, incluindo\ntuberculose e o complexo mycobacterium avium relacionado com SIDA:\nclaritromicina, rifabutina, rifampicina. O seu médico pode ter necessidade de\nalterar a dose ou de lhe dar um antibiótico alternativo. Adicionalmente, o seuAPROVADO EM\n26-09-2021\nINFARMED\nmédico pode também prescrever uma dose aumentada de Efavirenz\nAurobindo.\nMedicamentos usados no tratamento de infeções fúngicas (antifúngicos):\nvoriconazol. Efavirenz Aurobindo pode reduzir a quantidade de voriconazol no\nseu sangue e o voriconazol pode aumentar a quantidade sanguínea de\nEfavirenz Aurobindo. Se tomar estes dois medicamentos simultaneamente, a\ndose de voriconazol tem de ser aumentada e a dose de efavirenz tem de ser\nreduzida. Tem de consultar o seu médico primeiro.\nitraconazol. Efavirenz Aurobindo pode reduzir a quantidade de itraconazol no\nseu sangue.\nposaconazol. Efavirenz Aurobindo pode reduzir a quantidade de posaconazol\nno seu sangue.\nMedicamentos utilizados para tratar a malária:\narteméter/lumefantrina: Efavirenz Aurobindo pode reduzir a quantidade de\narteméter/lumefantrina no seu sangue.\natovaquona/proguanilo: Efavirenz Aurobindo pode reduzir a quantidade de\natovaquona/proguanilo no seu sangue.\nMedicamentos utilizados no tratamento de convulsões (anticonvulsivantes):\ncarbamazepina, fenitoína, fenobarbital. Efavirenz Aurobindo pode reduzir ou\naumentar a quantidade do anticonvulsivante no seu sangue. A carbamazepina\npode reduzir o efeito do Efavirenz Aurobindo. O seu médico pode ter\nnecessidade de lhe prescrever outro anticonvulsivante.\nMedicamentos utilizados para reduzir as gorduras do sangue (também\nchamados estatinas): atorvastatina, pravastatina, sinvastatina. Efavirenz\nAurobindo pode reduzir a quantidade de estatinas no seu sangue. O seu\nmédico irá controlar os seus valores de colesterol e se necessário, irá\nconsiderar a necessidade de alterar a dose de estatina.\nMetadona (um medicamento utilizado no tratamento do abuso de opiáceos):\no seu médico pode recomendar um tratamento alternativo.\nSertralina (um medicamento usado no tratamento da depressão): o seu\nmédico pode achar necessário alterar a dose de sertralina.\nBupropiom (um medicamento utilizado no tratamento da depressão ou para\najudá-lo a deixar de fumar): o seu médico pode achar necessário alterar a\ndose de bupropiom.\nDiltiazem e medicamentos similares (chamados bloqueadores dos canais de\ncálcio que são medicamentos tipicamente utilizados para tensão arterial alta\nou problemas do coração): quando começar a tomar Efavirenz Aurobindo, o\nseu médico pode achar necessário ajustar a dose do bloqueador dos canais de\ncálcio.\nImunossupressores, como a ciclosporina, sirolímus ou tacrolímus\n(medicamentos utilizados na prevenção da rejeição de órgãos após\ntransplante): quando começar ou deixar de tomar Efavirenz Aurobindo, o seuAPROVADO EM\n26-09-2021\nINFARMED\nmédico irá monitorizar cuidadosamente os níveis plasmáticos do\nimunossupressor e pode achar necessário ajustar a sua dose.\nContracetivo hormonal, como pílulas contracetivas, um contracetivo injetável\n(por exemplo, Depo Provera), ou um implante contracetivo (por exemplo,\nImplanon): tem de utilizar também um método fiável de contraceção de\nbarreira (ver Gravidez, amamentação e fertilidade). Efavirenz Aurobindo pode\ndiminuir a probabilidade dos contracetivos hormonais atuarem. Já ocorreram\ngravidezes em mulheres medicadas com Efavirenz Aurobindo usando em\nsimultâneo um implante contracetivo, embora não tenha sido estabelecido\nque a terapêutica com Efavirenz Aurobindo tenha causado a falência do\ncontracetivo.\nVarfarina ou acenocumarol (medicamentos usados na redução da coagulação\ndo sangue): o seu médico pode achar necessário ajustar a dose de varfarina\nou acenocumarol.\nExtratos de Ginkgo biloba (uma preparação à base de plantas).\nMetamizol, um medicamento utilizado no tratamento da dor e febre.\nMedicamentos que têm impacto no ritmo do coração:\nMedicamentos usados para tratar problemas no ritmo do coração: tais como\nflecainida ou metoprolol.\nMedicamentos usados para tratar a depressão tais como imipramina,\namitriptilina ou clomipramina.\nAntibióticos, incluindo os seguintes tipos: macrolidos, fluoroquinolonas ou\nimidazol.\nEfavirenz Aurobindo com alimentos e bebidas\nTomar Efavirenz Aurobindo com o estômago vazio pode diminuir os efeitos\nindesejáveis. O sumo de toranja deve ser evitado quando está a tomar Efavirenz\nAurobindo.\nGravidez, amamentação e fertilidade\nAs mulheres não devem engravidar durante o tratamento com Efavirenz Aurobindo e\ndurante as 12 semanas seguintes. O seu médico poderá pedir-lhe que faça um teste\nde gravidez para assegurar que não está grávida antes de iniciar o tratamento com\nEfavirenz Aurobindo.\nSe houver possibilidade de engravidar durante o tratamento com Efavirenz\nAurobindo, deve utilizar um método fiável de contraceção de barreira (por exemplo,\num preservativo) com outros métodos de contraceção, incluindo o oral (pílula) ou\noutros contracetivos hormonais (por exemplo, implantes, injeção). O efavirenz pode\npermanecer no seu sangue durante algum tempo após o fim do tratamento. Assim,\ndeve continuar a usar medidas contracetivas, como as referidas acima, durante 12\nsemanas após o fim do tratamento com Efavirenz Aurobindo.\nInforme imediatamente ao seu médico se estiver grávida ou tencionar engravidar. Se\nestiver grávida, só deverá tomar Efavirenz Aurobindo se for decidido entre si e o seu\nmédico que é realmente necessário. Consulte o seu médico ou farmacêutico antes de\ntomar qualquer medicamento.APROVADO EM\n26-09-2021\nINFARMED\nObservaram-se defeitos graves à nascença em fetos de animais e em bebés de\nmulheres tratadas com efavirenz ou com um medicamento combinado contento\nefavirenz, emtricitabina e tenofovir durante a gravidez. Se tomou Efavirenz\nAurobindo ou o comprimido combinado contendo efavirenz, emtricitabina e tenofovir\ndurante a gravidez, o seu médico pode pedir análises ao sangue regulares bem como\noutros exames de diagnóstico para vigiar o desenvolvimento da sua criança.\nNão deve amamentar o seu bebé se estiver a tomar Efavirenz Aurobindo.\nCondução de veículos e utilização de máquinas\nEfavirenz Aurobindo contém efavirenz e pode causar tonturas, incapacidade de\nconcentração e sonolência. Caso seja afetado, não conduza nem utilize quaisquer\nferramentas ou máquinas.\nEfavirenz Aurobindo contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEfavirenz Aurobindo contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Efavirenz Aurobindo": "Como tomar Efavirenz Aurobindo\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas. O seu médico\ndar-lhe-á instruções sobre a dose correta.\nA dose para adultos é de 600 mg uma vez por dia.\nA dose de Efavirenz Aurobindo pode precisar de ser aumentada ou diminuída\nse já estiver a tomar certos medicamentos (ver Outros medicamentos e\nEfavirenz Aurobindo).\nEfavirenz Aurobindo é para via oral. É recomendado que Efavirenz Aurobindo\nseja tomado com o estômago vazio, de preferência ao deitar. Pode sentir\nalguns efeitos indesejáveis (por exemplo, tonturas, sonolência) ligeiramente\nincómodos. Geralmente define-se estômago vazio como uma hora antes ou\nduas após uma refeição.\nRecomenda-se que o comprimido seja engolido inteiro com água.\nEfavirenz Aurobindo tem de ser tomado todos os dias.\nEfavirenz Aurobindo nunca deve ser utilizado isoladamente para tratar o VIH.\nEfavirenz Aurobindo tem de ser sempre tomado em associação com outros\nmedicamentos anti-VIH.\nUtilização em crianças e adolescentes\nOs comprimidos revestidos por película de Efavirenz Aurobindo não são\nindicados para crianças com peso inferior a 40 kg.\nA dose para crianças com um peso igual ou superior a 40 kg é de 600 mg\numa vez por dia.\nSe tomar mais Efavirenz Aurobindo do que deveriaAPROVADO EM\n26-09-2021\nINFARMED\nSe tomar uma dose excessiva de Efavirenz Aurobindo contacte o seu médico ou\ndirija-se ao serviço de urgências mais próximo para aconselhamento. Mantenha a\nembalagem do medicamento consigo para facilitar a descrição do medicamento\ntomado.\nCaso se tenha esquecido de tomar Efavirenz Aurobindo\nTente não se esquecer de tomar uma dose. Se se esquecer, tome a dose seguinte\nlogo que for possível, mas não tome uma dose a dobrar para compensar uma dose\nque se esqueceu de tomar. Se necessitar de ajuda para planear as alturas melhores\npara tomar o seu medicamento, fale com o seu médico ou farmacêutico.\nSe parar de tomar Efavirenz Aurobindo\nQuando tiver pouca quantidade de Efavirenz Aurobindo, obtenha mais junto do seu\nmédico ou farmacêutico. Isto é muito importante porque se o medicamento for\ninterrompido mesmo por um curto período de tempo, a quantidade de vírus pode\ncomeçar a aumentar. Pode então ser mais difícil combater o vírus.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro."
}