{
    "O que é e para que é utilizado": "O que é Efedrina Aguettant e para que é utilizado\nEste medicamento é utilizado para controlar a pressão arterial baixa induzida pela\nanestesia.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Efedrina Aguettant\nNão utilize Efedrina Aguettant:\nse tem alergia ao cloridrato de efedrina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nse estiver a tomar outro agente simpaticomimético indireto como\nfenilpropanolamina, fenilefrina, pseudoefedrina (medicamentos utilizados para aliviar\na congestão nasal) ou metilfenidato (medicamento utilizado para tratar a\n“perturbação de hiperatividade com défice de atenção (PHDA)”),\nse estiver a tomar um agente simpaticomimético alfa (medicamentos utilizados para\ntratar a pressão arterial baixa),\nse estiver a tomar, ou tiver tomado nos últimos 14 dias, um inibidor não seletivo da\nmonoaminoxidase (medicamentos utilizados para tratar a depressão).\nAdvertências e precauções\nFale com o seu médico antes de utilizar Efedrina Aguettant se:\nfor diabético;\nsofrer de doença cardíaca ou qualquer outra condição cardíaca, incluindo angina;\nsofrer de fraqueza na parede de um vaso sanguíneo que leve ao desenvolvimento de\numa dilatação (aneurisma);APROVADO EM\n22-01-2023\nINFARMED\ntiver pressão arterial elevada;\ntiver um estreitamento e/ou bloqueio dos vasos sanguíneos (doenças vasculares\noclusivas);\ntiver uma glândula da tiroide hiperativa (hipertiroidismo);\nsabe ou suspeita que sofre de glaucoma (aumento de pressão ocular) ou hipertrofia\nprostática (próstata aumentada);\nestiver prestes a ser submetido a uma operação que exija que lhe seja administrada\nanestesia;\nestiver a tomar atualmente, ou se tiver tomado nos últimos 14 dias, qualquer\nmedicamento inibidor da monoaminoxidase utilizado para tratar depressão.\nOutros medicamentos e Efedrina Aguettant\nInforme o seu médico se estiver a utilizar, ou tiver utilizado recentemente ou se vier\na utilizar outros medicamentos.\nIsto é especialmente importante para os seguintes medicamentos:\n- metilfenidato, utilizado para tratar a “perturbação de hiperatividade com défice de\natenção (PHDA)”;\n- estimulantes indiretos do sistema nervoso simpático como a fenilpropanolamina ou\na pseudoefedrina (medicamentos utilizados para aliviar a congestão nasal),\nfenilefrina (medicamento utilizado para tratar a hipotensão);\n- estimulantes diretos dos recetores alfa do sistema nervoso simpático (utilização\noral e/ou nasal) que são utilizados para tratar a hipotensão ou congestão nasal,\nentre outros;\n- medicamentos utilizados para tratamento da depressão;\n- Alcaloides ergotamínicos, um tipo de medicamento utilizado como vasoconstritor\n(estreitamento dos vasos sanguíneos) ou pela sua ação dopaminérgica (aumentando\na atividade relacionada com a dopamina no cérebro).\n- linezolida, utilizado para tratar infeções;\n- guanetidina e medicamentos relacionados, utilizados para tratar a pressão arterial\nelevada;\n- sibutramina, um medicamento utilizado como inibidor de apetite;\n- anestésicos que sejam inalados, como o halotano;\n- medicamentos utilizados para tratamento da asma, como a teofilina;\n- corticosteroides, um tipo de medicamentos utilizado para aliviar o inchaço em\nvárias condições diferentes;\n- medicamentos para a epilepsia;\n- doxapram, um medicamento utilizado para tratar problemas de respiração;\n- oxitocina, um medicamento utilizado durante o parto;\n- reserpina e metildopa e medicamentos relacionados, utilizados para tratar a\npressão arterial elevada.\nGravidez e amamentação\nA efedrina deve ser evitada ou utilizada com precaução, e apenas se necessário,\ndurante a gravidez.\nDependendo da sua situação, e seguindo a recomendação do seu médico, a\namamentação poderá ser suspensa por vários dias após a administração de efedrina.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico, farmacêutico ou enfermeiro antes de tomar este\nmedicamento.\nAnálises laboratoriaisAPROVADO EM\n22-01-2023\nINFARMED\nEste medicamento contém uma substância ativa que pode induzir resultados\npositivos em controlos anti-doping.\nEfedrina Aguettant contém sódio\nEste medicamento contém 3,39 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada seringa pré-cheia de 10 ml. Isto é equivalente a 1,7%\nda ingestão diária máxima de sódio recomendada na dieta para um adulto.\n3. ",
    "Como utilizar": "Como utilizar Efedrina Aguettant\nO seu médico ou enfermeiro irá administrar Efedrina Aguettant numa veia (por via\nintravenosa). O seu médico irá decidir a dose correta para si, bem como, quando e\ncomo a injeção deve ser administrada.\nAs doses recomendadas são:\nAdultos e idosos\nSer-lhe-á administrada uma injeção lenta de 3 a 6 mg (máximo de 9 mg) numa veia,\nrepetindo, se necessário, a cada 3-4 minutos até ao máximo de 30 mg.\nA dose total deve ser inferior a 150 mg/24 horas.\nUtilização em crianças e adolescentes\nCrianças com menos de 12 anos\nA utilização de Efedrina Aguettant 3 mg/ml solução injetável em seringa pré-cheia\nnão é recomendada em crianças com menos de 12 anos devido à insuficiência de\ndados sobre a eficácia, segurança e recomendações de posologia.\nCrianças com mais de 12 anos\nA posologia e modo de administração são os mesmos dos adultos.\nDoentes com doença nos rins ou fígado\nNão existem ajustes posológicos recomendados para doentes com doença nos rins\nou fígado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis mais graves que exigem cuidados médicos imediatos por\nparte do seu médico são:\nritmo cardíaco alterado;\npalpitações, pressão arterial elevada, batimento cardíaco rápido;\ndor no coração, batimento cardíaco lento, pressão arterial baixa;\ninsuficiência cardíaca (paragem cardíaca),\nhemorragia cerebral;\nacumulação de líquido nos pulmões (edema pulmonar).\naumento de pressão ocular (glaucoma);APROVADO EM\n22-01-2023\nINFARMED\ndificuldade em urinar.\nOutros efeitos indesejáveis que poderá apresentar enquanto estiver a tomar este\nmedicamento estão descritos abaixo.\nFrequentes (podem afetar até 1 em 10 pessoas):\nconfusão, sensação de preocupação, depressão;\nnervosismo, irritabilidade, inquietação, fraqueza, problemas em dormir, dor de\ncabeça, suores;\nfalta de ar;\nnáuseas, vómitos.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nafeta a coagulação sanguínea;\nalergia;\nalteração de personalidade ou da forma como se sente ou pensa, medo;\ntremores, produção excessiva de saliva;\ndiminuição do apetite;\ndiminuição nos níveis de potássio no sangue, alterações nos níveis de glicemia;\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Efedrina Aguettant\nManter este medicamento fora da vista e do alcance das crianças.\nNão deve receber este medicamento se já tiver sido ultrapassado o prazo de validade\nque consta na embalagem de cartão e rótulo da seringa. O seu médico ou enfermeiro\nirão verificar isto.\nConserve o blister na embalagem exterior de forma a proteger da luz.\nQualquer produto não utilizado ou resíduos devem ser eliminados de acordo com os\nrequisitos locais.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n22-01-2023\nINFARMED\nQual a composição de Efedrina Aguettant\nA substância ativa é o cloridrato de efedrina. Cada ml de solução injetável contém 3\nmg de cloridrato de efedrina. Cada seringa precheia de 10 ml contém 30 mg de\ncloridrato de efedrina.\nOs outros componentes são cloreto de sódio, ácido cítrico mono-hidratado, citrato de\nsódio e água para preparações injetáveis e pode conter ácido clorídrico ou hidróxido\nde sódio (para ajuste de pH).\nQual é o aspeto de Efedrina Aguettant e conteúdo da embalagem\nEfedrina Aguettant é um líquido límpido e incolor. É fornecido em seringa pré-cheia\nde 10 ml em polipropileno com tampa na ponta em polipropileno e selo inviolável,\nindividualmente embalada em embalagem blister transparente.\nAs seringas pré-cheias estão disponíveis em embalagens de 1, 5, 10, 12 e 20\nseringas.\nÉ possível que não sejam comercializadas todas as apresentações\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nLABORATOIRE AGUETTANT\n1, rue Alexander Fleming\n69007 LYON\nFrança\nFabricante:\nLABORATOIRE AGUETTANT\n1, rue Alexander Fleming\n69007 LYON\nFrança\nou\nLABORATOIRE AGUETTANT\nLieu-dit « Chantecaille »\n07340 CHAMPAGNE\nFrança\nEste folheto foi revisto pela última vez em"
}