{
    "Antes de utilizar Efedrina Labesfal": "Antes de utilizar Efedrina Labesfal",
    "Como utilizar Efedrina Labesfal": "Como utilizar Efedrina Labesfal",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Efedrina Labesfal": "Como conservar Efedrina Labesfal",
    "Outras informações": "Outras informações",
    "O QUE É EFEDRINA LABESFAL E PARA QUE É UTILIZADO": "O QUE É EFEDRINA LABESFAL E PARA QUE É UTILIZADO\nCategoria fármaco-terapêutica:\nGrupo farmacoterapêutico: 5.1.1 – Aparelho Respiratório. Antiasmáticos e\nbroncodilatadores. Agonistas adrenérgicos beta.\nIndicações terapêuticas:\nA Efedrina injectável está indicada:\n- no tratamento ou prevenção da hipotensão arterial associada a anestesia espinal e\ngeral;\n- para produzir estimulação cardíaca e vasoconstrição como terapêutica adjuvante nos\ndistúrbios hemodinâmicos do choque que persista após o tratamento com reposição de\nfluidos;\n- como broncodilatador no tratamento sintomático de asma brônquica moderada e do\nbroncospasmo, que pode ocorrer em associação com bronquite crónica, enfisema e\noutras doenças pulmonares obstrutivas.",
    "ANTES DE UTILIZAR EFEDRINA LABESFAL": "ANTES DE UTILIZAR EFEDRINA LABESFAL\nAntes de tomar este medicamento informe o seu médico:\n- Se tem história de doença cardíaca, ritmo irregular cardíaco ou angina.\nNão tome Efedrina Labesfal:\nA efedrina está contra-indicada em pacientes com hipersensibilidade conhecida a\naminas simpaticomiméticas e em pacientes com doença cardiovascular, hipertensão\narterial, hipertiroidismo, feocromocitoma e glaucoma de ângulo fechado. A efedrina nãoAPROVADO EM\n21-01-2010\nINFARMED\ndeve ser administrada a pacientes tratados com inibidores da monoaminoxidase (ou que\ntenham terminado a terapêutica há menos de 14 dias). Deve ser administrada com\nprecaução em pacientes com hipertrofia prostática ou com insuficiência renal.\nNão deve ser utilizado em pacientes anestesiados com agentes como o ciclopropano ou\nhalotano já que este agentes podem sensibilizar o coração para a acção arrítmica dos\nfármacos simpaticomiméticos.\nNão deve ser usada habitualmente nos casos onde os fármacos vasopressores estão\ncontra-indicados, por exemplo na tirotoxicose, diabetes, em obstetrícia quando a pressão\nsanguínea materna excede os 130/80 mm Hg.\nTome especial cuidado com Efedrina Labesfal:\nA utilização de efedrina como vasopressor não substitui o uso de sangue, plasma,\nfluidos, e/ou electrólitos. A deplecção do volume sanguíneo deve ser corrigida tanto\nquanto possível antes de ser instituída a terapêutica com efedrina. O fármaco pode ser\nusado numa emergência como adjuvante da reposição do volume de fluidos ou como\nmedida temporária de suporte para manter a perfusão arterial coronária e cerebral até\nque a terapêutica de reposição de volume possa ser completada, mas o sulfato de\nefedrina não pode ser usado como monoterapia em pacientes hipovolémicos. Uma\nreposição adicional de volume pode ser necessária durante ou após administração do\nfármaco, especialmente se ocorre hipotensão. A monitorização da pressão venosa\ncentral ou pressão do enchimento ventricular esquerdo podem ser úteis na detecção e\ntratamento da hipovolémia. Adicionalmente a monitorização da pressão venosa central\nou pressão diastólica arterial pulmonar, é necessária para evitar a sobrecarga do sistema\ncardiovascular e precipitar insuficiência cardíaca congestiva. Hipoxia, hipercapnia e\nacidose que podem reduzir a eficácia e/ou aumentar a incidência de efeitos adversos da\nefedrina, devem ser identificados e corrigidos antes ou em conjunto com a\nadministração do fármaco.\nA Efedrina pode diminuir o volume de plasma circulante o que pode resultar na\nperpetuação do estado de choque ou a recorrência da hipotensão quando o fármaco é\ndescontinuado. Pode ainda causar hipertensão que pode resultar em hemorragia\nintracraniana. Reacções adversas à efedrina são particularmente susceptíveis de ocorrer\nem pacientes hipertensos ou com hipertiroidismo e o fármaco deve ser administrado\ncom precaução, a estes pacientes. Deve ser administrado com precaução a homens\nidosos (especialmente com hipertrofia prostática), diabéticos e pacientes com doença\ncardiovascular (incluindo insuficiência coronária, angina de peito, arritmias cardíacas e\ndoenças cardíacas orgânicas).\nA efedrina pode causar distúrbios do SNC que podem ser prevenidos ou ultrapassados\npela administração de um sedativo ou tranquilizante.\nAo utilizar Efedrina Labesfal com outros medicamentos:\nInteracções medicamentosas e outras:\nAgentes simpaticomiméticos:\nO Sulfato de efedrina não deve ser administrado concomitantemente com outros agentes\nsimpaticomiméticos devido à possibilidade de ocorrerem efeitos aditivos e toxicidade\naumentada. Exα: meβtilfenidato, doxapram e mazindol.\nAntagonistas - e - adrenérgicos: α\nA administração de um fármaco bloqueador -adrenérgico reduz a resposta\nvasopressora do sulfato de efedrina. A fentolamina pode, por isso, causar vasodilatação.APROVADO EM\n21-01-2010\nINFARMED\nContudo, devido ao efeito estimulante cardíaco do sulfato de efedrina, pode ser\nconseguida uma resposta pressora βse forem administradas doses suficientes.\nA administração de bloqueadores -adrenérgicos como o propranolol podem bloquear\nos efeitos cardíacos e broncodilatadores do sulfato de efedrina.\nAnestésicos:\nA administração de sulfato de efedrina a pacientes que receberam anestésicos gerais\ncomo o ciclopropano ou hidrocarbonetos halogenados, que aumentam a irritabilidade\ncardíaca, pode resultar em arritmias.\nInibidores da monoaminoxidase (MAO):\nAo aumentar a quantidade de norepinefrina no tecido nervoso adrenérgico, os inibidores\nda monoaminoxidase (MAO) potenciam os efeitos pressores de fármacos\nsimpaticomiméticos que actuam indirectamente como o sulfato de efedrina. Este\nfármaco deve ser usado com precaução devendo ser preferencialmente evitado em\npacientes a receber inibidores da MAO incluindo a furazolidona.\nBloqueadores dos neurónios adrenérgicos: O sulfato de efedrina pode antagonizar o\nbloqueio neuronal produzido pela guanetidina, resultando em perda da eficácia anti-\nhipertensiva. Pacientes a receber guanetidina devem ser cuidadosamente monitorizados\nse for dado sulfato de efedrina concomitantemente e se necessário a dosagem de\nguanetidina deve ser aumentada ou adicionado outro fármaco anti-hipertensivo ao\nregime de tratamento.\nReserpina: o efeito vasopressor da efedrina é reduzido ou anulado pela reserpina.\nBloqueadores ganglionares: a efedrina diminui o efeito hipotensor do trimetafano e\nmecamilamina e estes podem, por outro lado, diminuir o efeito vasopressor da efedrina.\nAntiácidos e acidificantes e alcalinizantes urinários: A alcalinização da urina (a pH\naprox. 8) com bicarbonato de sódio provoca retenção da efedrina (diminuição da\nexcreção) levando ao desenvolvimento de toxicidade – tremores, ansiedade, insónias,\ntaquicardia. Pelo contrário, a acidificação da urina, com cloreto de amónio, por ex.,\nprovoca um aumento da excreção.\nPsicodepressores e antipsicóticos: (Haloperidol, Clorpromazina, Flufenazina)\nantagonismo da acção vasopressora.\nOutros fármacos:\nO sulfato de atropina bloqueia a bradicardia reflexa e acentua a resposta pressora do\nsulfato de efedrina.\nA administração concomitante de um derivado da teofilina como a aminofilina, com o\nsulfato de efedrina, produz uma maior incidência de efeitos adversos que os provocados\npelos fármacos usados separadamente.\nGlicosídeos cardíacos podem sensibilizar o miocárdio para os efeitos de fármacos\nsimpaticomiméticos; o sulfato de efedrina deve ser usado com cautela em pacientes a\nreceber estes fármacos.\nA administração da furosemida ou outros diuréticos pode diminuir a resposta arterial a\nfármacos pressores como o sulfato de efedrina.\nA clonidina oral administrada como pré-medicação aumenta a resposta vasopressora à\nefedrina administrada por via I.V. durante a anestesia espinal.\nA metildopa pode diminuir os efeitos da efedrina e esta diminuir os efeitos hipotensores\nda metildopa.\nPropoxifeno: a efedrina não deve ser utilizada na intoxicação por propoxifeno porque\npode induzir, teoricamente, o início das convulsões induzidas por este.\nGravidez e aleitamento:APROVADO EM\n21-01-2010\nINFARMED\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nA efedrina passa para o leite materno. Foi referida irritabilidade e perturbação do sono\ndas crianças a serem amamentadas por mães tratadas com efedrina.\nSulfato de efedrina só deve ser usado durante a gravidez se for claramente necessário.\nExistem relatos de taquicardia do feto quando a efedrina é administrada por via\nparentérica às mães parturientes.\nNão foram realizados estudos em animais para avaliação do potencial teratogénico da\nefedrina.\nCondução de veículos e utilização de máquinas:\nRecomenda-se precaução na condução e utilização de máquinas, dado os efeitos\nindesejáveis descritos.",
    "COMO UTILIZAR EFEDRINA LABESFAL": "COMO UTILIZAR EFEDRINA LABESFAL\nUtilizar Efedrina Labesfal sempre de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nPosologia e modo de administração:\nSulfato de Efedrina solução injectável pode ser administrado por via Intravenosa,\nIntramuscular e Subcutânea. Pacientes em estado de choque podem necessitar de\nadministração IV de modo a assegurar a absorção do fármaco.\nTratamento dos estados hipotensivos:\nNo tratamento das crises hipotensivas secundárias à anestesia espinal, epidural ou geral\nrecomenda-se a administração de 3 a 6mg (injecção intravenosa lenta) ou, no máximo,\naté 9mg, repetidas cada 3 a 4 minutos de acordo com a situação. A dose total máxima é\nde 30mg.\nPrevenção dos estados hipotensivos:\nPara a prevenção dos estados hipotensivos secundários à anestesia durante o parto o\nsulfato de efedrina deve ser administrado numa injecção de 30mg por via intramuscular.\nQuando o estado hipotensivo está instalado aconselha-se a utilização de medidas não\nfarmacológicas. No caso de não reverterem o estado hipotensivo, procede-se à\nadministração de sulfato de efedrina – 0,2mg/kg por via IV em aumentos de 3 mg. Se,\nmesmo assim a pressão sanguínea não subir, deve-se administrar 30mg por via IM. As\ndoses aconselhadas são de 3mg/ml (adultos de 3 a 6mg) em injecção intravenosa lenta\nrepetidas cada 3 a 4 minutos. A dose total máxima é de 30mg.\nNa prevenção das crises hipotensivas secundárias à anestesia espinal ou geral a dose\nusual no adulto é de 25 a 50 mg (intervalo de 10 a 50 mg) injectados por via subcutânea\nou intramuscular.\nTratamento dos distúrbios hemodinâmicos do choque:\nQuando utilizado como agente vasopressor, o sulfato de efedrina deve ser administrado\nna menor dose eficaz e durante o menor período de tempo possível. A dose usual para\nos adultos é de 25 a 50mg por via subcutânea ou IM. Se necessário, pode ser\nadministrada uma segunda dose por via IM (50mg) ou IV (25mg). Aquando da injecçãoAPROVADO EM\n21-01-2010\nINFARMED\nIV directa a administração deve ser feita lentamente. A dose diária por via parentérica\nnão deve exceder 150mg.\nAs crianças podem receber diariamente 2 a 3 mg/kg ou 67-100mg/m2 por via\nsubcutânea, IM ou IV divididas em 4 a 6 doses. Durante a terapêutica com um agente\nvasoconstritor a pressão sanguínea deve ser elevada a níveis ligeiramente inferiores aos\nnormais.\nTratamento sintomático de asma brônquica moderada e do broncospasmo:\nNo alívio do broncospasmo agudo deve ser administrada parenteralmente a menor dose\nefectiva (usualmente 12,5 – 25 mg). Dosagens adicionais devem ser determinadas em\nfunção da resposta do paciente.\nAs doses terapêuticas para os adultos são de 15 a 60mg 3 a 4 vezes ao dia como\nbroncodilatador.\nSe utilizar mais Efedrina Labesfal do que deveria:\nSobredosagem:\nA dose letal provável no homem é de cerca de 50 mg/kg. Quando administrada em\ndoses elevadas pode causar tremores e mesmo convulsões, sendo esta última a principal\nmanifestação da sobredosagem com efedrina. Podem também ocorrer: náuseas, vómitos,\ncianose, irritabilidade, ansiedade, febre, comportamento suicida, taquicardia, midríase,\nvisão turva, espasmos musculares, edema pulmonar, coma e paragem respiratória. Pode\ndesenvolver-se hipertensão arterial de início, seguida de hipotensão acompanhada de\nanúria.\nInjecções repetidas de sulfato de efedrina (depois da deplecção de norepinefrina das\nterminações nervosas, com a perda do efeito vasopressor) podem resultar em hipotensão\nmais acentuada que a que existia anteriormente ao uso de sulfato de efedrina. Na\nausência da deplecção de norepinefrina uma dose parentérica excessiva produz\ntaquicardia, um aumento exagerado na pressão sanguínea e possível hemorragia\ncerebrovascular, e efeitos adicionais no sistema nervoso central. Como consequência de\nefeitos adversos na pressão sanguínea, o fármaco deve ser suspenso e instituída uma\nmedida correctiva apropriada.\nApós uma sobredosagem com efedrina a maioria dos pacientes requer apenas\nobservação durante um período de 4 a 8 horas. A intervenção farmacológica é\nnecessária apenas nos casos de pacientes com sintomas severos – arritmias cardíacas,\ncrises hipertensivas, convulsões e hipertermia.\nAs medidas de primeiros socorros e o manuseamento das intoxicações incluem medidas\nde suporte e tratamento sintomático – pode ser necessária a administração de\npropranolol nos pacientes com hipertensão arterial severa.\nO tratamento recomendado nos casos de sobredosagem consiste no seguinte:\n- proteger as vias respiratórias do paciente e ventilação assistida;\n- monitorizar e manter dentro dos limites aceitáveis os sinais vitais, a gasometria e os\nelectrólitos;\n- monitorizar continuamente com ECG;\n- na taquicardia supraventricular ou ventricular, administrar um bloqueador adrenérgico\nbeta tal como o propranolol por via IV lenta. Nos casos de pacientes asmáticos pode ser\nmais apropriado um bloqueador adrenérgico beta cardiosselectivo (acebutolol, atenolol,\nmetoprolol);APROVADO EM\n21-01-2010\nINFARMED\n- na hipertensão arterial marcada administrar por infusão nitroprussiato de sódio ou\nfentolamina;\n- na hipotensão arterial administrar fluidos por via IV ou vasopressores inotrópicos tal\ncomo a norepinefrina;\n- nas convulsões, administrar diazepam. Nas convulsões refractárias, pode ser\nnecessário induzir a anestesia com tiopental e usar um agente bloqueador\nneuromuscular;\n- hipertermia: pode ser necessária a administração por via IV de 1mg de dexametasona\npor kg de peso corporal.\nCaso se tenha esquecido de utilizar Efedrina Labesfal\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Efedrina Labesfal pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\nSintomas Gerais: Palidez, febre ou sensação de calor, secura do nariz, boca e garganta.\nSistema Cardiovascular: angina de peito, palpitações, extrassístoles, bradicardia,\ntaquicardia, hipertensão, hipotensão. Arritmias incluindo fibrilhação ventricular podem\nocorrer, especialmente em doentes com doença cardíaca orgânica ou aqueles a receber\noutros fármacos que sensibilizam o coração para arritmias.\nEmbora se desconheça a causa, algumas pessoas podem desenvolver dor no peito\n(devido a problemas cardíacos, tais como angina). Informe o seu médico/obstetra se\napresentar algum destes sintomas enquanto está a fazer tratamento com efedrina. Não\npare de tomar a sua medicação, a menos que o seu médico o recomende.\nSistema digestivo: náuseas, vómitos, dor epigástrica moderada.\nSistema nervoso: nervosismo, cefaleias transitórias, ansiedade, inquietação, apreensão,\ntensão, insónia, alterações mentais e de humor, medo, irritabilidade, tremores, astenia,\nanorexia. Doses elevadas podem causar tonturas, vertigens, confusão delírio, euforia.\nTerapêutica a longo prazo em doses elevadas pode conduzir a psicose caracterizada por\nparanóia, alucinações, depressão e pensamentos bizarros.\nSistema Genito-urinário: dificuldade ou dor ao urinar, retenção urinária aguda\n(especialmente na presença de hipertrofia prostática).\nSistema Respiratório: dificuldade respiratória, dispneia.APROVADO EM\n21-01-2010\nINFARMED\nPele e Anexos: Rubor facial, suores.",
    "COMO CONSERVAR EFEDRINA LABESFAL": "COMO CONSERVAR EFEDRINA LABESFAL\nManter for a do alcance e da vista das crianças.\nConservar a temperatura inferior a 25 ºC e ao abrigo da luz.\nNão utilize Efedrina Labesfal após o prazo de validade impresso no rótulo, após VAL.\nO prazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nMedicamento sujeito a receita médica restrita, de utilização reservada a certos meios\nespecializados\nQual a composição de Efedrina Labesfal:\nCada ml de solução injectável contém 50 mg de sulfato de efedrina.\nExcipientes:\nÁgua para preparações injectáveis.\nQual o aspecto e conteúdo da embalagem:\nSolução injectável. Embalagens contendo 10 e 50 ampolas de 1ml.\nTitular da Autorização de Introdução no Mercado:\nLABESFAL - Laboratórios Almiro, S.A.\nCampo de Besteiros\nPortugal\nFabricante:\nLABESFAL - Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\nEste folheto foi aprovado pela última vez em:"
}