{
    "O que é e para que é utilizado": "O que é Efexor XR e para que é utilizado\nEfexor XR contém a substância ativa venlafaxina.\nEfexor XR é um medicamento antidepressivo que pertence a uma classe de\nmedicamentos designados por inibidores da recaptação da serotonina e norepinefrina\n(IRSNs). Esta classe de medicamentos é utilizada para tratar a depressão e outras\ndoenças tais como as perturbações de ansiedade. Não se sabe ainda completamente\ncomo atuam os antidepressivos, mas estes podem ajudar a tratar estes doentes através\ndo aumento dos níveis de serotonina e de norepinefrina no cérebro.\nEfexor XR está indicado para o tratamento de adultos com depressão. Está também\nindicado para o tratamento de adultos com as seguintes perturbações de ansiedade:\nperturbação de ansiedade generalizada, perturbação de ansiedade social (medo ou\ncomportamentos de fuga de situações sociais) e perturbação de pânico (ataques de\npânico). O tratamento adequado da depressão ou das perturbações de ansiedade éAPROVADO EM\n26-07-2023\nINFARMED\nimportante para que se sinta melhor. Se não tratar esta doença, esta pode não\ndesaparecer e pode tornar-se mais grave e mais difícil de tratar.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Efexor XR\nNão tome Efexor XR\n- Se tem alergia à venlafaxina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- Se está também a tomar, ou tomou nos últimos 14 dias, quaisquer medicamentos\nconhecidos como inibidores da monoamina oxidase irreversíveis (IMAOs), utilizados\npara tratar a depressão ou a doença de Parkinson. Tomar um IMAO irreversível com\nEfexor XR, pode causar efeitos indesejáveis graves ou mesmo colocar a vida em perigo.\nDe igual modo, deve esperar, pelo menos, 7 dias após a interrupção de Efexor XR,\nantes de tomar qualquer medicação contendo IMAO (ver também a secção “Outros\nmedicamentos e Efexor XR” e a informação nesta secção sobre “Síndrome\nSerotoninérgica”).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Efexor XR:\n- Se está a tomar outros medicamentos que, tomados ao mesmo tempo que Efexor XR,\npodem aumentar o risco de desenvolver síndrome serotoninérgica (ver a secção “Outros\nmedicamentos e Efexor XR”).\n- Se tem problemas de olhos, nomeadamente certos tipos de glaucoma (tensão\nintraocular aumentada).\n- Se tem antecedentes de tensão arterial elevada.\n- Se tem antecedentes de problemas de coração.\n- Se lhe foi dito que tem problemas no ritmo do coração.\n- Se tem antecedentes de síncopes (convulsões).\n- Se tem antecedentes de níveis baixos de sódio no sangue (hiponatremia).\n- Se tem história de doenças hemorrágicas (tendência para ter nódoas negras ou para ter\nfacilmente hemorragias), ou se está a tomar medicamentos que possam aumentar o risco\nde hemorragia, por exemplo, varfarina (usada para prevenir coágulos de sangue) ou se\nestiver grávida (ver Gravidez e amamentação).\n- Se tem antecedentes ou se tem familiares com antecedentes de mania ou doença\nbipolar (sentimento de sobre-excitação ou euforia).\n- Se tem antecedentes de comportamento agressivo.\nEfexor XR pode causar uma sensação de agitação ou incapacidade de se sentar ou de\npermanecer em repouso durante as primeiras semanas de tratamento. Se isto lhe\nacontecer deverá informar o seu médico.APROVADO EM\n26-07-2023\nINFARMED\nEnquanto estiver a ser tratado com Efexor XR, não deve ingerir bebidas alcoólicas\nporque pode levar a fadiga extrema e perda de consciência. A utilização concomitante\ncom álcool e/ou determinados medicamentos pode causar o agravamento dos sintomas\nda sua depressão e outras condições, como perturbações de ansiedade.\nPensamentos relacionados com o suicídio e agravamento da sua depressão ou\nperturbações de ansiedade\nSe se encontra deprimido e/ou tem uma perturbação de ansiedade, poderá por vezes\npensar em se autoagredir ou até suicidar. Estes pensamentos podem aumentar no início\ndo tratamento com antidepressivos, pois estes medicamentos necessitam de tempo para\natuarem, normalmente cerca de duas semanas, embora por vezes possam demorar mais\ntempo. Estes pensamentos também podem ocorrer quando a sua dose é reduzida ou\ndurante a suspensão do tratamento com Efexor XR.\nPoderá estar mais predisposto a ter este tipo de pensamentos nas seguintes situações:\n- Se tem antecedentes de ter pensamentos acerca de se suicidar ou se autoagredir.\n- Se é um jovem adulto. A informação proveniente de estudos clínicos revelou um\nmaior risco de comportamento suicida em adultos jovens (com menos de 25 anos) com\nproblemas psiquiátricos tratados com antidepressivos.\nSe em qualquer momento pensar em se autoagredir ou suicidar, deverá contactar o seu\nmédico ou dirigir-se imediatamente ao hospital.\nPoderá ser útil para si contar a uma pessoa próxima de si, ou a um familiar, que se\nencontra deprimido ou que tem uma perturbação de ansiedade e dar-lhes este folheto a\nler. Poderá também pedir-lhes que o informem caso verifiquem um agravamento do seu\nestado de depressão ou ansiedade, ou se ficarem preocupados com alterações no seu\ncomportamento.\nBoca seca\nFoi notificada boca seca em 10% dos doentes tratados com venlafaxina. Esta pode\naumentar o risco de cáries. Portanto, deve tomar cuidados especiais com a higiene\ndentária.\nDiabetes\nPode haver alteração dos seus níveis de glucose devido ao Efexor XR. Desta forma,\npode ser necessário ajustar a dose dos seus medicamentos antidiabéticos.\nProblemas sexuaisAPROVADO EM\n26-07-2023\nINFARMED\nMedicamentos como Efexor XR (os chamados IRSN) podem causar sintomas de\ndisfunção sexual (ver secção 4). Em alguns casos, estes sintomas persistiram após a\nsuspensão do tratamento.\nCrianças e adolescentes\nEfexor XR não deve normalmente ser utilizado por crianças e adolescentes com idade\ninferior a 18 anos. Importa igualmente assinalar que os doentes com idade inferior a\n18 anos correm maior risco de sofrerem efeitos indesejáveis tais como, tentativa de\nsuicídio, ideação suicida e hostilidade (predominantemente agressividade,\ncomportamento de oposição e cólera) quando tomam medicamentos desta classe.\nApesar disso, o médico poderá prescrever este medicamento a doentes com idade\ninferior a 18 anos quando decida que é para o seu melhor interesse. Se o seu médico\nprescreveu este medicamento para um doente com menos de 18 anos e gostaria de\ndiscutir esta questão, queira voltar a contactá-lo. Deverá informar o seu médico se\nalgum dos sintomas acima mencionados se desenvolver ou piorar quando doentes com\nmenos de 18 anos estejam a tomar Efexor XR. Além disso, não foram ainda\ndemonstrados os efeitos de segurança a longo prazo no que respeita ao crescimento, à\nmaturação e ao desenvolvimento cognitivo e comportamental deste medicamento neste\ngrupo etário.\nOutros medicamentos e Efexor XR\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nO seu médico deverá decidir se pode tomar Efexor XR com outros medicamentos.\nNão comece nem pare de tomar quaisquer medicamentos, incluindo medicamentos\nobtidos sem receita médica, e medicamentos naturais ou à base de plantas, antes de falar\ncom o seu médico ou farmacêutico.\n- Inibidores da monoamina oxidase, usados para o tratamento da depressão ou da\ndoença de Parkinson, não devem ser tomados com Efexor XR. Fale com o seu médico\nse tiver tomado estes medicamentos nos últimos 14 dias (IMAOs: ver a secção “O que\nprecisa de saber antes de tomar Efexor XR”).\n- Síndrome serotoninérgica:\nUma condição que pode, potencialmente, colocar a vida em perigo ou reações do tipo\nSíndrome Neuroléptica Maligna (SNM) (ver a secção ”Efeitos indesejáveis possíveis”),\npode ocorrer com o tratamento com venlafaxina, em particular quando tomado\njuntamente com outros medicamentos.\nExemplos destes medicamentos incluem:\n- Triptanos (utilizados para enxaquecas)APROVADO EM\n26-07-2023\nINFARMED\n- Outros medicamentos para tratar a depressão, como por exemplo IRSN, ISRSs,\ntricíclicos, ou medicamentos contendo lítio\n- Medicamentos contendo anfetaminas [usados para tratar a perturbação de\nhiperatividade e défice de atenção (PHDA), narcolepsia e obesidade]\n- Medicamentos contendo linezolida, um antibiótico (usado para tratar infeções)\n- Medicamentos contendo moclobemida, um IMAO (usado para tratar a depressão)\n- Medicamentos contendo sibutramina (usado para perder peso)\n- Medicamentos contendo opioides (p. ex., buprenorfina, tramadol, fentanilo,\ntapentadol, petidina ou pentazocina) usados para tratar dor grave\n- Medicamentos contendo dextrometorfano (usado para tratar a tosse)\n- Medicamentos contendo metadona (usada para tratar dependência de opioides ou dor\ngrave)\n- Medicamentos contendo azul-de-metileno (usado para tratar níveis elevados de\nmeta-hemoglobina no sangue)\n- Produtos contendo hipericão (também designado como Hypericum perforatum, um\nmedicamento natural ou à base de plantas utilizado para tratar a depressão ligeira)\n- Produtos contendo triptofano (utilizado para problemas tais como distúrbios de sono e\ndepressão)\n- Antipsicóticos (usados no tratamento de uma doença que apresenta sintomas como\nouvir, ver ou sentir coisas que não existem, alucinações, suspeição invulgar, raciocínio\npouco claro e retraimento)\nOs sinais e sintomas da síndrome serotoninérgica podem incluir combinações de\nefeitos, tais como: agitação, alucinações, descoordenação, ritmo cardíaco acelerado,\naumento da temperatura corporal, alterações rápidas da tensão arterial, reflexos muito\nreativos, diarreia, coma, náuseas, vómitos.\nNa sua forma mais grave, a síndrome serotoninérgica pode assemelhar-se à Síndrome\nNeuroléptica Maligna (SNM). Os sinais e sintomas da SNM podem incluir uma\nassociação de febre, batimento cardíaco acelerado, transpiração, rigidez muscular grave,\nconfusão, aumento das enzimas musculares (determinado por um exame ao sangue).\nInforme o seu médico imediatamente ou dirija-se ao serviço de urgências do hospital\nmais próximo se pensa que pode estar a sofrer de síndrome serotoninérgica.\nDeve informar o seu médico se estiver a tomar medicamentos que afetam o ritmo do\nseu coração.\nExemplos destes medicamentos incluem:\n- Antiarrítmicos tais como quinidina, amiodarona, sotalol ou dofetilida (usados para\ntratar o ritmo anómalo do coração)\n- Antipsicóticos tais como tioridazina (ver também a informação acima sobre Síndrome\nserotoninérgica)\n- Antibióticos tais como eritromicina ou moxifloxacina (usados para tratar infeções\nbacterianas)APROVADO EM\n26-07-2023\nINFARMED\n- Anti-histamínicos (usados para tratar alergias)\nOs medicamentos seguintes podem também interagir com Efexor XR e devem ser\nusados com precaução. É muito importante informar o seu médico ou farmacêutico no\ncaso de estar a tomar medicamentos que contêm:\n- Cetoconazol (um medicamento antifúngico)\n- Haloperidol ou risperidona (para tratar problemas psiquiátricos)\n- Metoprolol (um bloqueador beta para tratar problemas de tensão arterial elevada e de\ncoração)\nEfexor XR com alimentos, bebidas e álcool\nEfexor XR deve ser tomado com alimentos (ver a secção 3 “",
    "Como utilizar": "Como tomar Efexor XR”).\nEnquanto estiver sob tratamento com Efexor XR, não deve ingerir bebidas alcoólicas. A\nutilização concomitante com álcool pode levar a fadiga extrema e perda de consciência\ne pode causar o agravamento dos sintomas da sua depressão e outras condições, como\nperturbações de ansiedade.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento. Deverá tomar Efexor\nXR apenas depois de discutir com o seu médico os benefícios potenciais e os riscos\npotenciais para o feto.\nCertifique-se que o seu médico e/ou especialista em enfermagem de saúde materna e\nobstétrica sabem que está a tomar Efexor XR. Quando tomados durante a gravidez,\nfármacos semelhantes (ISRSs) podem aumentar o risco de uma situação grave nos\nbebés chamada hipertensão pulmonar persistente no recém-nascido (HPPRN), que faz\ncom que o bebé respire mais rapidamente e que pareça azulado. Estes sintomas\ncomeçam habitualmente durante as primeiras 24 horas após o nascimento. Se isto\nacontecer ao seu bebé deverá contactar o seu médico e/ou pessoal de enfermagem\nimediatamente.\nSe tomar Efexor XR próximo do final da gravidez pode existir um risco aumentado de\nhemorragia vaginal abundante pouco depois do parto, em especial se tiver história de\ndoenças hemorrágicas. O seu médico ou especialista em enfermagem de saúde materna\ne obstétrica devem ter conhecimento de que está a tomar Efexor XR, para que a possam\naconselhar.\nSe está a tomar este medicamento durante a gravidez, para além de problemas com a\nrespiração, o seu bebé pode apresentar outros sintomas após o parto, tais como\ndificuldades na alimentação. Se o seu bebé apresenta estes sintomas depois doAPROVADO EM\n26-07-2023\nINFARMED\nnascimento e se está preocupada, deverá contactar o seu médico e/ou pessoal de\nenfermagem que serão capazes de a aconselhar.\nEfexor XR passa para o leite materno. Existe um risco de poder afetar o bebé. Assim,\ndeverá discutir o assunto com o seu médico que decidirá se deve interromper a\namamentação ou o tratamento com este medicamento.\nCondução de veículos e utilização de máquinas\nNão conduza nem utilize quaisquer instrumentos ou máquinas até saber como este\nmedicamento o afeta.\nEfexor XR contém sódio\nEfexor XR 150 mg e 225 mg contém menos do que 1 mmol (23 mg) de sódio por\ncápsula, ou seja, é praticamente “isento de sódio”.\n3. Como tomar Efexor XR\nTome sempre este medicamento de acordo com o indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nA dose inicial habitualmente recomendada para o tratamento da depressão, da\nperturbação de ansiedade generalizada e da perturbação de ansiedade social é de 75 mg\npor dia. A dose pode ser aumentada gradualmente pelo seu médico e, se necessário,\npode atingir uma dose máxima de 375 mg por dia no caso de depressão. Se está a\nreceber tratamento para perturbação de pânico, o seu médico receitará uma dose inicial\nmais baixa (37,5 mg) e de seguida aumentará gradualmente a dose. A dose máxima para\na perturbação de ansiedade generalizada, a perturbação de ansiedade social e a\nperturbação de pânico é de 225 mg/dia.\nTome Efexor XR aproximadamente à mesma hora do dia, de manhã ou à noite. As\ncápsulas devem ser engolidas inteiras com um líquido, e não deve abrir, esmagar,\nmastigar ou dissolver as cápsulas.\nEfexor XR deve ser tomado com alimentos.\nSe sofre de problemas de fígado ou de rim, fale com o seu médico, uma vez que a dose\ndeste medicamento poderá ter de ser ajustada.\nNão interrompa o tratamento com este medicamento sem falar com o seu médico (ver a\nsecção “Se parar de tomar Efexor XR”).\nSe tomar mais Efexor XR do que deveriaAPROVADO EM\n26-07-2023\nINFARMED\nCaso tenha tomado uma quantidade deste medicamento mais elevada do que a receitada\npelo seu médico, deverá contactar imediatamente o seu médico ou farmacêutico.\nA sobredosagem pode ser fatal, especialmente com a utilização concomitante de álcool\ne/ou determinados medicamentos (ver “Outros medicamentos e Efexor XR”).Os\nsintomas de uma possível sobredosagem podem incluir ritmo cardíaco acelerado,\nalterações do nível de alerta (desde a sonolência ao coma), visão turva, convulsões ou\ndesmaios, e vómitos.\nCaso se tenha esquecido de tomar Efexor XR\nSe se esqueceu de tomar uma dose, tome essa dose logo que se lembrar. Contudo, se já\nfor altura de tomar a dose seguinte, não tome a dose esquecida e tome apenas uma dose\ncomo normalmente. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar. Não tome mais do que a quantidade de Efexor XR diária que lhe foi\nreceitada num dia.\nSe parar de tomar Efexor XR\nNão interrompa o tratamento nem reduza a dose sem o conselho do seu médico mesmo\nque se sinta melhor. Se o seu médico pensa que não necessita de continuar a tomar\nEfexor XR, poderá pedir-lhe para reduzir a dose lentamente antes de parar o tratamento.\nPodem ocorrer efeitos indesejáveis nos indivíduos que param de tomar este\nmedicamento, especialmente quando o tratamento é interrompido subitamente ou a dose\né reduzida demasiado rapidamente. Algumas pessoas podem sentir sintomas tais como\npensamentos suicídas, agressividade, fadiga, tonturas, vertigens, dor de cabeça,\nperturbações do sono, pesadelos, secura de boca, perda de apetite, náuseas, diarreia,\nnervosismo, agitação, confusão, zumbidos nos ouvidos, sensação de formigueiro ou\nraramente de choque elétrico, fraqueza, sudação, convulsões ou sintomas gripais,\nproblemas relacionados com a visão e aumento da tensão arterial (o que pode causar dor\nde cabeça, tonturas, zumbidos nos ouvidos, transpiração, etc.).\nO seu médico aconselhá-lo-á sobre o modo de suspender gradualmente o tratamento\ncom Efexor XR. Isto pode demorar desde várias semanas a meses. Em alguns doentes, a\nsuspensão poderá ter de decorrer muito gradualmente, durante vários meses ou períodos\nainda mais longos. No caso de sentir algum destes ou outros sintomas que o deixem\npreocupado, peça aconselhamento adicional ao seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveisAPROVADO EM\n26-07-2023\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nNo caso de sentir qualquer dos efeitos seguintes, não continue a tomar Efexor XR.\nContacte imediatamente o seu médico ou dirija-se às urgências do hospital mais\npróximo.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n- Inchaço da face, boca, língua, garganta, mãos ou pés, e/ou erupção na pele com\nmanchas elevadas e comichão (urticária), dificuldade em engolir ou respirar.\nRaros (podem afetar até 1 em 1.000 pessoas)\n- Aperto no peito, respiração ruidosa, dificuldade em engolir ou respirar.\n- Erupção grave na pele, comichão ou urticária (manchas elevadas de pele de cor\nvermelha ou pálida, frequentemente acompanhadas de comichão).\n- Sinais e sintomas da síndrome serotoninérgica, que podem incluir agitação,\nalucinações, descoordenação, ritmo cardíaco acelerado, aumento da temperatura\ncorporal, alterações rápidas da tensão arterial, reflexos muito reativos, diarreia, coma,\nnáuseas, vómitos.\nNa sua forma mais grave, a síndrome serotoninérgica pode assemelhar-se à Síndrome\nNeuroléptica Maligna (SNM). Os sinais e sintomas da SNM podem incluir uma\nassociação de febre, batimento cardíaco acelerado, transpiração, rigidez muscular grave,\nconfusão, aumento das enzimas musculares (determinado por um exame ao sangue).\n- Sinais de infeção, tais como temperatura alta, arrepios, calafrios, dor de cabeça,\ntranspiração, sintomas semelhantes aos da gripe. Estes sintomas podem ser causados\npor uma doença do sangue que provoca um aumento do risco de infeção.\n- Erupção grave da pele, que pode originar uma reação grave de formação de bolhas e\nde exfoliação da pele.\n- Dor, hipersensibilidade ou fraqueza musculares inexplicáveis. Pode ser um sinal de\nrabdomiólise.\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis)\n- Sinais e sintomas de uma condição chamada \"cardiomiopatia induzida pelo stress\" que\npode incluir dor no peito, falta de ar, tonturas, desmaios, batimento cardíaco irregular.\nOutros efeitos indesejáveis que devem ser comunicados ao seu médico incluem (a\nfrequência destes efeitos indesejáveis está incluída na lista abaixo \"Outros efeitos\nindesejáveis que podem ocorrer\"):\n- Tosse, respiração ruidosa e falta de ar que podem ser acompanhadas de temperatura\nelevada\n- Fezes escuras (cor de carvão) ou sangue nas fezesAPROVADO EM\n26-07-2023\nINFARMED\n- Comichão, olhos ou pele amarelados, ou urina escura, que podem ser sintomas de\ninflamação do fígado (hepatite)\n- Problemas de coração, tais como ritmo cardíaco acelerado ou irregular, aumento da\ntensão arterial\n- Problemas dos olhos, tais como visão enevoada e pupilas dilatadas\n- Problemas de nervos, tais como tonturas, sensação de formigueiro, perturbações dos\nmovimentos (espasmos ou rigidez musculares), convulsões ou desmaios\n- Problemas psiquiátricos, tais como hiperatividade e sensação invulgar de grande\nexcitação\n- Efeitos da interrupção do tratamento (ver a secção “Como tomar Efexor XR”, “Se\nparar de tomar Efexor XR”)\n- Hemorragia prolongada – se se cortar ou magoar, a hemorragia poderá levar um pouco\nmais de tempo a parar.\nNão se preocupe se vir pequenos grânulos brancos ou bolas brancas nas fezes depois de\ntomar este medicamento. Dentro das cápsulas de Efexor XR existem umas pequenas\nesferas (pequenas bolas brancas) que contêm a substância ativa (venlafaxina). Estas\nesferas são libertadas a partir da cápsula no seu estômago. Uma vez que estas esferas\nviajam ao longo do seu estômago e intestinos, a venlafaxina é libertada lentamente. A\n“concha” esférica não se dissolve e é eliminada nas suas fezes. Assim, mesmo que\nobserve as pequenas esferas nas fezes, a sua dose de medicamento foi absorvida.\nOutros efeitos indesejáveis que podem ocorrer\nMuito frequentes (podem afetar mais do que 1 em 10 pessoas)\n- Tonturas; dor de cabeça; sonolência\n- Insónia\n- Náuseas; boca seca; obstipação (prisão de ventre)\n- Sudação (incluindo suores noturnos)\nFrequentes (podem afetar até 1 em 10 pessoas)\n- Diminuição do apetite\n- Confusão; sentimento de estar separado de si mesmo; ausência de orgasmo;\ndiminuição da líbido; agitação; nervosismo; sonhos anómalos\n- Tremores; sensação de agitação ou incapacidade de se sentar ou de permanecer em\nrepouso; sensação de formigueiro; alteração do paladar; aumento do tónus muscular\n- Perturbações visuais, incluindo visão enevoada; pupilas dilatadas; incapacidade ocular\nde mudar automaticamente a focagem de objetos à distância para objetos ao perto\n- Zumbidos nos ouvidos (acufenos)\n- Batimento cardíaco acelerado; palpitações\n- Aumento da tensão arterial; rubor\n- Falta de ar; bocejos\n- Vómitos; diarreiaAPROVADO EM\n26-07-2023\nINFARMED\n- Erupção na pele ligeira; comichão\n- Aumento da frequência da micção; incapacidade de urinar; dificuldade em urinar\n- Irregularidades menstruais tais como aumento da hemorragia ou hemorragia\naumentada e irregular; alterações da ejaculação/orgasmo (homens); disfunção erétil\n(impotência)\n- Fraqueza (astenia); fadiga; arrepios\n- Aumento de peso, diminuição de peso\n- Aumento do colesterol\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n- Atividade excessiva, pensamentos acelerados e diminuição da necessidade de dormir\n(mania)\n- Alucinações; sentimento de estar separado da realidade; alterações do orgasmo;\nausência de sentimentos ou emoções; sentimento de grande excitação; ranger dos dentes\n- Desmaio; movimentos involuntários dos músculos; problemas de coordenação e\nequilíbrio\n- Sentir tonturas (em particular, quando se levanta demasiado depressa); diminuição da\ntensão arterial\n- Vomitar sangue, fezes cor de carvão ou sangue nas fezes, o que pode ser sinal de\nhemorragia interna\n- Sensibilidade à luz do sol; nódoas negras; perda de cabelo anómala\n- Incapacidade de controlar a urina\n- Rigidez, espasmos e movimentos involuntários dos músculos\n- Alterações ligeiras dos resultados dos testes das enzimas do fígado no sangue\nRaros (podem afetar até 1 em 1.000 pessoas)\n- Convulsões ou desmaios\n- Tosse, respiração ruidosa e falta de ar que podem ser acompanhadas de temperatura\nelevada\n- Desorientação e confusão frequentemente acompanhadas de alucinações (delírio)\n- Ingestão excessiva de água (conhecida como síndrome da secreção inadequada de\nhormona antidiurética)\n- Diminuição dos níveis de sódio no sangue\n- Dor grave nos olhos e visão diminuída ou enevoada\n- Batimento cardíaco anómalo, rápido ou irregular, que pode levar a desmaios\n- Dor abdominal ou de costas graves (podendo ser indicativas de problemas graves do\nintestino, fígado ou pâncreas)\n- Comichão, olhos ou pele amarelados, urina escura ou sintomas gripais, que podem ser\nsintomas de inflamação do fígado (hepatite)\nMuito raros (podem afetar até 1 em 10.000 pessoas)APROVADO EM\n26-07-2023\nINFARMED\n- Hemorragia prolongada, que pode ser um sinal de número reduzido de plaquetas no\nsangue, o que aumenta o risco de hematomas ou hemorragias\n- Produção anómala de leite\n- Hemorragia inesperada, por exemplo, hemorragia das gengivas, sangue na urina ou\nnos vómitos, ou aparecimento de nódoas negras inesperadas ou derrame de vasos\nsanguíneos (derrame das veias)\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis)\n- Ideação suicida e comportamentos suicidas; foram notificados casos de ideação\nsuicida e comportamentos suicidas durante o tratamento com venlafaxina, ou logo após\na interrupção do tratamento (ver secção 2 “O que precisa de saber antes de tomar\nEfexor XR”)\n- Agressividade\n- Vertigens\n- Hemorragia vaginal abundante pouco depois do parto (hemorragia pós-parto), ver\n\"Gravidez e amamentação\" na secção 2 para mais informações.\nEfexor XR pode causar efeitos indesejáveis de que não se dá conta, tais como aumentos\nda tensão arterial ou ritmo cardíaco anómalo; alterações ligeiras nos níveis sanguíneos\ndas enzimas do fígado, sódio ou colesterol. Mais raramente, Efexor XR pode diminuir a\nfunção das plaquetas no sangue, levando a um aumento do risco de nódoas negras e\nhemorragias. Assim, o seu médico poderá pedir para fazer, ocasionalmente, análises de\nsangue, em particular se está a fazer tratamento com Efexor XR durante um período\nprolongado.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através de:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.APROVADO EM\n26-07-2023\nINFARMED\n5. ",
    "Como conservar": "Como conservar Efexor XR\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Efexor XR\nA substância ativa é a venlafaxina.\nEfexor XR 37,5 mg:\nCada cápsula de libertação prolongada contém 42,43 mg de cloridrato de venlafaxina,\nequivalente a 37,5 mg de venlafaxina base livre.\nOs outros componentes são:\nConteúdo da cápsula: celulose microcristalina, etilcelulose, hipromelose, talco\nCápsula de gelatina: gelatina, óxidos de ferro amarelo, vermelho e negro (E172),\ndióxido de titânio (E171).\nTinta de impressão da cápsula: goma laca, óxido de ferro vermelho (E172), hidróxido\nde amónio, simeticone, propilenoglicol.\nEfexor XR 75 mg:\nCada cápsula de libertação prolongada contém 84,85 mg de cloridrato de venlafaxina,\nequivalente a 75 mg de venlafaxina base livre.\nOs outros componentes são:\nConteúdo da cápsula: celulose microcristalina, etilcelulose, hipromelose, talco\nCápsula de gelatina: gelatina, óxidos de ferro amarelo e vermelho (E172), dióxido de\ntitânio (E171).\nTinta de impressão da cápsula: goma laca, óxido de ferro vermelho (E172), hidróxido\nde amónio, simeticone, propilenoglicol.\nEfexor XR 150 mg:\nCada cápsula de libertação prolongada contém 169,7 mg de cloridrato de venlafaxina,\nequivalente a 150 mg de venlafaxina base livre.APROVADO EM\n26-07-2023\nINFARMED\nOs outros componentes são:\nConteúdo da cápsula: celulose microcristalina, etilcelulose, hipromelose, talco\nCápsula de gelatina: gelatina, óxidos de ferro amarelo e vermelho (E172), dióxido de\ntitânio (E171).\nTinta de impressão da cápsula: goma laca, hidróxido de sódio (ver secção 2 \"Efexor XR\ncontém sódio\"), povidona, dióxido de titânio (E171), propilenoglicol.\nEfexor XR 225 mg:\nCada cápsula de libertação prolongada contém 254,52 mg de cloridrato de venlafaxina,\nequivalente a 225 mg de venlafaxina base livre.\nOs outros componentes são:\nConteúdo da cápsula: celulose microcristalina, etilcelulose, hipromelose, talco\nCápsula de gelatina: gelatina, óxidos de ferro amarelo, vermelho e negro (E172),\ndióxido de titânio (E171).\nTinta de impressão da cápsula: goma laca, hidróxido de sódio (ver secção 2 \"Efexor XR\ncontém sódio\"), povidona, dióxido de titânio (E171), propilenoglicol.\nQual o aspeto de Efexor XR e conteúdo da embalagem\nEfexor XR 37,5 mg apresenta-se sob forma de uma cápsula de libertação prolongada\nopaca (gelatina) cinzenta claro e cor de pêssego, com as dimensões de\n15,9 mm x 5,82 mm, marcada a vermelho com “W” e a dosagem “37.5”.\nEfexor XR 37,5 mg está disponível em:\nEmbalagens blister de 7, 10, 14, 20, 21, 28, 30, 35, 50, 60, 100 e embalagens\nhospitalares de 70 (10x7, 1x70)\nEmbalagens blister unidose de 14, 28, 84, 100\nFrascos de plástico de HDPE de 7, 14, 20, 21, 35, 50, 100 e embalagem hospitalar de\n70.\nEfexor XR 75 mg apresenta-se sob forma de uma cápsula de libertação prolongada\nopaca (gelatina) cor de pêssego, com as dimensões de 19,4 mm x 6,91 mm, marcada a\nvermelho com “W” e a dosagem “75”.\nEfexor XR 75 mg está disponível em:\nEmbalagens blister de 7, 10, 14, 15, 20, 28, 30, 50, 56, 60, 98, 100 e embalagens\nhospitalares de 500 (10x50) e 1000 (10x100)\nEmbalagens blister unidose de 14, 28, 84, 100\nFrascos de plástico de HDPE de 14, 20, 50, 100 e embalagens hospitalares de 500 e\n1000.\nEfexor XR 150 mg apresenta-se sob forma de uma cápsula de libertação prolongada\nopaca (gelatina) cor de laranja escuro, com as dimensões de 23,5 mm x 7,65 mm,\nmarcada a branco com “W” e a dosagem “150”.\nEfexor XR 150 mg está disponível em:APROVADO EM\n26-07-2023\nINFARMED\nEmbalagens blister de 7, 10, 14, 15, 20, 28, 30, 50, 56, 60, 98, 100 e embalagens\nhospitalares de 500 (10x50) e 1000 (10x100)\nEmbalagens blister unidose de 14, 28, 84, 100\nFrascos de plástico de HDPE de 14, 20, 50, 100 e embalagens hospitalares de 500 e\n1000.\nEfexor XR 225 mg apresenta-se em cápsulas com tampa opaca cinzento claro e corpo\nopaco cor de laranja escuro, marcadas a branco com “W” e a dosagem “225”.\nEfexor XR 225 mg está disponível em embalagens com blisters de 7, 10, 14, 15, 20, 28,\n30, 50, 56, 60, 98, 100 e embalagens hospitalares de 500 (10x50) e 1000 (10x100).\nEmbalagens blister unidose de 14, 28, 84, 100\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nUpjohn EESV\nRivium Westlaan\n142 2909 LD Capelle aan den Ijssel\nPaíses Baixos\nFabricante\nPfizer Ireland Pharmaceuticals\nLittle Connell\nNewbridge\nCounty Kildare\nRepública da Irlanda\nPfizer Manufacturing Deutschland GmbH\nBetriebsstätte Freiburg\nMooswaldallee 1\nD-79090 Freiburg\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) e no Reino Unido (Irlanda do Norte ) sob as seguintes denominações*:\nÁustria Efectin ER 37.5 mg Kapseln\nEfectin ER 75 mg Kapseln\nEfectin ER 150 mg Kapseln\nBélgica, Luxemburgo Efexor-Exel 37.5\nEfexor-Exel 75\nEfexor-Exel 150APROVADO EM\n26-07-2023\nINFARMED\nEfexor-Exel 225\nBulgária Efectin ER 75 mg\nEfectin ER 150 mg\nRepública Checa Efectin ER 37.5 mg\nEfectin ER 75 mg\nEfectin ER 150 mg\nChipre, Grécia, Estónia, Lituânia, Portugal Efexor XR\nLetónia Efexor XR\nEfexor XR 75\nEfexor XR 150\nDinamarca, Finlândia, Islândia, Noruega, Efexor Depot\nSuécia\nFrança Effexor L.P.\nAlemanha Trevilor retard 37.5 mg\nTrevilor retard 75 mg\nTrevilor retard 150 mg\nIrlanda, Malta, Reino Unido (Irlanda do Efexor XL\nNorte)\nPaíses Baixos Efexor XR 37.5\nEfexor XR 75\nEfexor XR 150\nItália Efexor\nFaxine\nPolónia Efectin ER 37.5\nEfectin ER 75\nEfectin ER 150\nRoménia Efectin EP 37.5 mg\nEfectin EP 75 mg\nEfectin EP 150 mg\nEslovénia Efectin ER 37.5 mčg trde kapsule s\npodaljšanim sproš anjem\nEfectin ER 75 mg čtrde kapsule s\npodaljšanim sproš anjem\nEfectin ER 150 mgč trde kapsule s\npodaljšanim sproš anjem\nEspanha Vandral Retard 75 mg cápsulas de\nliberación prologada\nVandral Retard 150 mg cápsulas de\nliberación prologada\nVandral Retard 225 mg cápsulas de\nliberación prologada\n*[Por favor note que é possível que não sejam comercializados todos os medicamentos\ne dosagens listados]APROVADO EM\n26-07-2023\nINFARMED\nEste folheto foi revisto pela última vez em"
}