{
    "O que é e para que é utilizado": "O QUE É Efferalgan Odis E PARA QUE É UTILIZADO\nComprimido orodispersível.\nEmbalagem de 8, 10, 16 ou 20 comprimidos em recipiente para comprimidos.\nEmbalagem de 8, 10, 16, 100 ou 500 comprimidos em fita contentora.\nEste medicamento contém paracetamol.\nDestina-se para o tratamento da febre (duração não superior a três dias) e/ou\ndor, tais como cefaleias, situações do tipo gripal, dor dentária, dor muscular,\nmenstruações dolorosas.\nEsta apresentação destina-se somente a adultos.\nLer cuidadosamente a secção \"Como tomar Efferalgan Odis\".\nEstão disponíveis outras preparações contendo paracetamol para crianças com\npeso inferior a 50 kg. Consulte o seu médico ou farmacêutico.\n",
    "Antes de utilizar": "ANTES DE TOMAR Efferalgan Odis\nNão tome Efferalgan Odis nas seguintes situações:\n-se tem história de hipersensibilidade (alergia) ao paracetamol ou a qualquer\noutro ingrediente de Efferalgan Odis;\n-se tem doença hepática grave;\n-fenilcetonúria (uma doença hereditária detetada à nascença) uma vez que o\nmedicamento contém aspartame;\n-em caso de intolerância à frutose (uma doença metabólica hereditária) uma vez\nque o medicamento contém sorbitol.\nEste medicamento HABITUALMENTE NÃO DEVE SER UTILIZADO em\nassociação com polistirenossulfonato de sódio, a não ser que tal seja indicado\npelo médico.\nTome especial cuidado com Efferalgan Odis:\nAvisos:\nEm caso de sobredosagem ou de administração acidental de uma dose\nexcessivamente elevada deve consultar o médico de imediato.\nEm caso de doença hepática ou renal grave deve consultar o médico antes de\ntomar paracetamol.\nEste medicamento contém paracetamol. Outros medicamentos também contêm\nesta substância. Não associe tais medicamentos para não exceder a dose diária\nrecomendada (ver a secção \"",
    "Como utilizar": "Como tomar Efferalgan Odis\").APROVADO EM\n04-03-2020\nINFARMED\nPrecauções:\n- se a dor persistir por mais do que 5 dias, ou a febre por mais do que 3 dias, ou\nse a eficácia do medicamento não for suficiente, ou se se desenvolver qualquer\noutro sintoma, não continue a tomar o medicamento sem procurar o médico.\n- este medicamento contém 39 mg de sódio por comprimido, o que deve ser\nconsiderado em caso de regime dietético de baixo teor salino.\n- este medicamento contém 0,62 mg de potássio por comprimido, o que deve ser\nconsiderado no consumo diário.\nInforme o seu médico em caso de insuficiência renal.\nSe o médico prescrever um doseamento sanguíneo do ácido úrico ou dos níveis\nde açúcar, deve informá-lo que está a tomar este medicamento.\nGravidez\nSe necessário, Efferalgan Odis pode ser tomado durante a gravidez. Deve tomar\na dose mais baixa possível para aliviar a dor e/ou diminuir a febre e a duração\nda terapêutica deve ser limitada ao menor período de tempo possível. Contacte\no seu médico se a dor e/ou febre não diminuírem ou se precisar de tomar o\nmedicamento com mais frequência.\nAleitamento\nEm condições normais de utilização, o paracetamol pode ser tomado durante o\naleitamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas:\nNão aplicável.\nTomar Efferalgan Odis com outros medicamentos:\nPara evitar potenciais interações entre diferentes medicamentos, particularmente\npolistirenossulfonato de sódio, (devido à presença de sorbitol), informe o seu\nmédico ou farmacêutico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos sem receita médica.\nCOMO TOMAR Efferalgan Odis\nEsta apresentação destina-se somente a adultos.APROVADO EM\n04-03-2020\nINFARMED\nAdultos: a dose diária máxima é de 3000 mg por dia, i.e. 6 comprimidos por dia.\nA dose habitual é de um comprimido de 500 mg por administração, a ser\nrepetida, se necessário, após um intervalo de, pelo menos, 4 horas, sem\nexceder 6 comprimidos por dia.\nEm caso de dor ou febre mais intensas, dois comprimidos de 500 mg, a ser\nrepetidos, se necessário, após um intervalo de, pelo menos, 4 horas, sem\nexceder 6 comprimidos por dia.\nAdministrações regulares evitam variações nos níveis de dor ou febre.\nNos adultos, deve haver um intervalo de, pelo menos, 4 horas entre as\nadministrações.\nNo caso de doença renal grave (insuficiência renal grave), o intervalo entre as\nadministrações deve ser de, pelo menos, de 8 horas.\nVia oral.\nDeixar o comprimido derreter na língua.\nUtilizar estes comprimidos sem água.\nFale com o seu médico ou farmacêutico se considerar que Efferalgan Odis é\ndemasiado forte ou demasiado fraco.\nSe tomar mais Efferalgan Odis do que deveria:\nFale imediatamente com um médico ou farmacêutico.\nCaso se tenha esquecido de tomar Efferalgan Odis:\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de\ntomar.\nEfeitos da interrupção do tratamento com Efferalgan Odis:\nNão aplicável.\n",
    "Efeitos secundários": "EFEITOS INDESEJÁVEIS POSSIVEIS\nComo os demais medicamentos, Efferalgan Odis pode ter efeitos indesejáveis:\n- Em casos raros, pode-se desenvolver um exantema cutâneo ou uma\nreação alérgica. Se tal acontecer, interrompa o tratamento de imediato e informe\no médico.\n- Em casos muito raros, foram observadas alterações nos testes\nlaboratoriais que requereram contagens sanguíneas regulares: e.g. níveis\nanormalmente baixos de alguns tipos de células sanguíneas (plaquetas),\npossivelmente causando sangramento do nariz ou gengivas. Se tal acontecer,\nprocure o médico.APROVADO EM\n04-03-2020\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis\nnão indicados neste folheto, fale com o seu médico ou farmacêutico ou\nenfermeiro. Também poderá comunicar efeitos indesejáveis diretamente ao\nINFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n",
    "Como conservar": "CONSERVAÇÃO DE Efferalgan Odis\nNão conservar acima de 30 °C e proteger da humidade.\nManter fora do alcance e da vista das crianças.\nNão utilize Efferalgan Odis após expirar o prazo de validade indicado na\nembalagem.\n",
    "Outras informações": "OUTRAS INFORMAÇÕES\nPara quaisquer informações sobre este medicamento, queira contactar o titular\nda autorização de introdução no mercado."
}