{
    "O que é e para que é utilizado": "O que é Efflurak e para que é utilizado\nEfflurak contém a substância ativa fluorouracilo.\nO fluorouracilo pertence a um grupo de medicamentos conhecidos com antimetabolitos\nque inibem o crescimento das células (agente citostático).\nEfflurak é usado para tratar afeções da pele chamadas queratoses actínicas (pele\ndanificada pelo sol) Grau I e II na face, orelhas e/ou couro cabeludo em adultos.\nInformação Sobre Como Atua Efflurak\nQuando utilizar Efflurak é provável que a zona da sua pele que está a tratar fique\nvermelha.\nEfflurak destrói as células cancerígenas e pré-cancerígenas da pele, tendo menor efeito\nsobre as células normais.\nEfflurak também trata anomalias da pele anteriormente invisíveis a olho nu e essas\nanomalias podem ficar vermelhas e inflamadas.\nEste efeito irá provavelmente ser seguido por inflamação/inchaço, possivelmente algum\ndesconforto, erosão da pele e, eventualmente, cicatrização. Trata-se da resposta\nnormal esperada ao tratamento e mostra que Efflurak está a funcionar.\nPor vezes a resposta é mais grave (ver secção 4 “Efeitos indesejáveis possíveis”). Se a\nsua pele ficar muito pior, se tiver dor ou se estiver preocupado(a), fale com o seu\nmédico. O seu médico poderá prescrever-lhe outro creme para aliviar qualquer\ndesconforto.APROVADO EM\n08-10-2020\nINFARMED\nAs reações cutâneas são transitórias e resolvem-se no espaço de 2 a 4 semanas após\no final do tratamento. Assim, após a interrupção do tratamento, a sua pele leva\naproximadamente 4 semanas a cicatrizar.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Efflurak\nNão utilize Efflurak:\nSe tem alergia ao fluorouracilo ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nSe for alérgico (hipersensibilidade) ao amendoim ou à soja.\n(cid:127) Se estiver grávida.\n(cid:127) Se estiver a amamentar.\n(cid:127) Se estiver a usar medicamentos conhecidos como nucleosídeos antivíricos (por\nexemplo, brivudina e sorivudina). Estes medicamentos são normalmente usados para\ntratar a varicela ou o herpes.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Efflurak.\n(cid:127) Não aplique Efflurak diretamente nos olhos, nariz, boca, ou outras membranas\nmucosas porque pode ocorrer irritação, inflamação local e ulceração.\n(cid:127) Não aplique Efflurak em feridas abertas ou pele lesada.\n(cid:127) É provável que a zona da pele tratada fique vermelha, provavelmente seguida de\ninflamação/inchaço, possivelmente algum desconforto, erosão da pele e,\neventualmente, cicatrização. Trata-se da resposta normal esperada ao tratamento e\nmostra que Efflurak está a funcionar. Fale com o seu médico se a sua pele ficar muito\npior, se tiver dor ou se estiver preocupado(a). O seu médico poderá prescrever-lhe outro\ncreme para aliviar qualquer desconforto.\n(cid:127) Não aplique Efflurak sob ligaduras ou pensos pois podem potenciar reações\ninflamatórias da pele.\n(cid:127) De modo a evitar a transferência do medicamento para os olhos e/ou lentes de\ncontacto e para a zona em redor dos olhos durante e após a aplicação, deverá lavar\nbem as mãos após a aplicação de Efflurak.\n(cid:127) Se ocorrer exposição acidental, deverá enxaguar o(s) olho(s) com água abundante.\nPodem ocorrer reações alérgicas (eczema de contacto). Informe o seu médico se tiver\ncomichão grave ou se ocorrer vermelhidão fora das lesões tratadas.\n(cid:127) A exposição à radiação UV (por exemplo, luz solar natural, câmaras de bronzeamento)\ndeve ser evitada.\n(cid:127) Se souber que tem diminuição ou ausência da atividade da enzima dihidropirimidina\ndesidrogenase (DPD) (deficiência parcial ou completa de DPD).\nEfflurak pode causar efeitos indesejáveis graves em pessoas que não possuem\nquantidades suficientes da enzima dihidropirimidina desidrogenase (DPD). Pare de\nutilizar Efflurak e informe imediatamente o seu médico se apresentar alguns dos\nseguintes sintomas: ulceração da boca (mucosite), dor na região do estômago\n(abdominal), diarreia com sangue, vómitos, febre e arrepios.\nCrianças e adolescentes\nEfflurak não se destina a crianças e adolescentes com menos de 18 anos.APROVADO EM\n08-10-2020\nINFARMED\nOutros medicamentos e Efflurak\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente,\nou se vier a utilizar outros medicamentos. Em particular, informe o seu médico se\nestiver a utilizar medicamentos para tratar a varicela ou o herpes (brivudina e\nsorivudina) ou se os tiver utilizado nas últimas 4 semanas. Estes medicamentos podem\naumentar a possibilidade de efeitos indesejáveis com Efflurak. Consequentemente,\nestes medicamentos não devem ser utilizados com Efflurak.\nGravidez, amamentação e fertilidade\nEfflurak não pode ser utilizado durante a gravidez.\nAs mulheres com potencial para engravidar devem usar um método contracetivo eficaz\ndurante o tratamento com Efflurak e durante um mês após a última dose de Efflurak.\nFale com o seu médico se necessitar de aconselhamento sobre contraceção.\nSe engravidar durante o tratamento informe o seu médico imediatamente e recorra a\naconselhamento genético.\nDesconhece-se se Efflurak passa para o leite materno. Efflurak não pode ser utilizado\ndurante a amamentação. Se a utilização durante a amamentação for absolutamente\nnecessária, a amamentação deverá ser descontinuada.\nA utilização de Efflurak pode afetar a fertilidade feminina e masculina. Efflurak não é\nrecomendado a mulheres e homens que estejam a tentar ter um filho.\nCondução de veículos e utilização de máquinas\nÉ pouco provável que o tratamento tenha qualquer efeito na capacidade de conduzir e\nusar máquinas.\nEfflurak contém:\n(cid:127) Butil-hidroxitolueno (E 321)\nPode causar reações cutâneas locais (por exemplo, dermatite de contacto) ou irritação\nocular e das membranas mucosas.\n(cid:127) Álcool cetílico e álcool estearílico\nPodem causar reações cutâneas locais (por exemplo, dermatite de contacto).\n(cid:127) Para-hidroxibenzoato de metilo (E 218) e para-hidroxibenzoato de propilo\nPodem causar reações alérgicas (possivelmente retardadas).\n(cid:127) Óleo de arachis, refinado (óleo de amendoim)\nSe for alérgico ao amendoim ou à soja, não utilize este medicamento.\n3. ",
    "Como utilizar": "Como utilizar Efflurak\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nComo aplicar Efflurak\nAplique Efflurak uma vez por dia cobrindo as zonas da sua pele a tratar, durante 4\nsemanas da seguinte forma:APROVADO EM\n08-10-2020\nINFARMED\n(cid:127) Lave, enxague e seque suave e cuidadosamente a zona da pele a ser tratada.\n(cid:127) Aplique uma fina camada de Efflurak nas zonas a tratar.\n(cid:127) Massaje suavemente Efflurak, de forma uniforme na sua pele.\n(cid:127) Evite o contacto com outras zonas do seu corpo e a transferência de Efflurak do seu\ncorpo para outras pessoas.\n(cid:127) Lave bem as mãos depois de ter aplicado Efflurak.\nSe utilizar mais Efflurak do que deveria\nSe aplicar Efflurak mais do que uma vez por dia, será mais provável que ocorram\nreações cutâneas e estas poderão ser mais graves.\nSe engolir ou alguma criança engolir Efflurak contacte um médico ou recorra aos\nserviços de urgência mais perto de si.\nCaso se tenha esquecido de utilizar Efflurak\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de utilizar.\nContinue o seu tratamento conforme indicado pelo médico ou conforme descrito neste\nfolheto.\nSe parar de utilizar Efflurak\nFale com o seu médico antes de interromper o tratamento, a menos que apresente\nalgum dos seguintes sintomas: ulceração da boca, dor na região do estômago, diarreia\ncom sangue, vómitos, febre e arrepios. Nesses casos, pare de utilizar Efflurak e informe\nimediatamente o seu médico (ver secção 2).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 doentes)\nReações cutâneas no local da aplicação (irritação, dor, reação, vermelhidão, comichão,\ninflamação, edema (inchaço)),\nIrritação ocular.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 doentes)\n(cid:0)\nImpetigo (infeção bacteriana da pele),\n(cid:0)\nDor de garganta (faringite),\n(cid:0)\nInsónia,\n(cid:0)\nDesconforto nasal,\n(cid:0)\nBolhas no lábio,\n(cid:0)\nNáuseas,\n(cid:0)\nInchaço em redor dos olhos (edema),APROVADO EM\n08-10-2020\nINFARMED\n(cid:0)\nAumento de olhos lacrimejantes (lacrimação),\n(cid:0)\nVermelhidão,\n(cid:0)\nReações cutâneas no local da aplicação: hemorragia, erosão, eczema, desconforto,\nsecura, ardor/picada, reação de fotossensibilidade (aumento da reatividade da pele à\nluz solar).\nA frequência dos seguintes efeitos indesejáveis é desconhecida (a frequência não pode\nser calculada a partir dos dados disponíveis)\n(cid:0)\nReações alérgicas (eczema de contacto).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Efflurak\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar Efflurak acima de 25°C.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize Efflurak 4 semanas após a primeira abertura da bisnaga (perfurada na\ntampa).\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Efflurak\n- A substância ativa é: fluorouraciloAPROVADO EM\n08-10-2020\nINFARMED\n- Os outros componentes são: macrogolglicerídeos esteáricos, butil-hidroxitolueno (E\n321), álcool cetílico, ácido cítrico (E 330), glicerol (E 422), miristato de isopropilo, metil\ngluceth-10, para-hidroxibenzoato de metilo (E 218), para-hidroxobenzoato de propilo,\nágua purificada, óleo de arachis, refinado (óleo de amendoim), hidróxido de sódio (E\n524), ácido esteárico e álcool estearílico.\nQual o aspeto de Efflurak e conteúdo da embalagem\nCreme branco a esbranquiçado num tubo de 20 ou 40 g.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPierre Fabre Dermo-Cosmétique Portugal, Lda.\nRua Rodrigo da Fonseca, n.º178 - 5º Esq.\n1070-243 Lisboa\nTel: 21 381 53 20\nFabricante\nPIERRE FABRE MEDICAMENT PRODUCTION\nParc Industriel de la Chartreuse\n81100 Castres\nFrança\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\n- Tolak: Áustria, República Checa, Dinamarca, França, Alemanha, Grécia, Holanda,\nNoruega, Polónia, Eslováquia, Espanha, Suécia, Reino Unido\n- Tolerak: Finlândia, Itália\n- Efflurak: Bélgica, Luxemburgo, Portugal.\nEste folheto foi revisto pela última vez em 10/2019"
}