{
    "O que é e para que é utilizado": "O que é EFLUELDA e para que é utilizado\nEFLUELDA é uma vacina. Esta vacina ajuda a proteger pessoas com 60 ou mais anos de\nidade contra a gripe. A utilização de EFLUELDA deve ser baseada em recomendações\noficiais sobre a vacinação contra a gripe.\nQuando uma pessoa recebe EFLUELDA, o sistema imunitário (o sistema de defesa natural\ndo organismo) irá produzir a sua própria proteção (anticorpos) contra a doença. Nenhum\ndos ingredientes contidos na vacina pode causar gripe.\nA gripe é uma doença respiratória contagiosa causada pelos vírus influenza, que pode\nresultar em doença ligeira a grave, e pode resultar em complicações graves tais como\npneumonia, o que pode levar à hospitalização ou até mesmo morte. A gripe é uma\ndoença que se pode espalhar rapidamente e é causada por diferentes estirpes de vírus\nque podem mudar todos os anos. Devido a esta potencial mudança anual nas estirpes\ncirculantes, bem como à duração da proteção conferida pela vacina, recomenda-se a\nvacinação todos os anos. O período de maior risco de contrair gripe é durante os meses\nfrios, entre outubro e março. Se não for vacinado no outono, ainda pode ser vacinado até\nà primavera, uma vez que corre o risco de contrair gripe até essa altura. O seu médico\nirá recomendar-lhe a melhor altura para ser vacinado.\nEFLUELDA destina-se a protegê-lo contra as quatro estirpes do vírus contidas na vacina\ncerca de 2 a 3 semanas após a injeção. Adicionalmente, se for exposto à gripe\nimediatamente antes, ou após a vacinação, pode ainda desenvolver a doença, uma vez\nque o período de incubação da gripe é de poucos dias.APROVADO EM\n25-08-2023\nINFARMED\nA vacina não o irá proteger contra a constipação comum, embora alguns dos sintomas\nsejam semelhantes aos da gripe.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar EFLUELDA\nPara assegurar que EFLUELDA é adequado para si, é importante que informe o seu\nmédico ou farmacêutico se alguma das situações a seguir descritas se aplicar a si. Se\nhouver alguma informação que não entenda, peça ao seu médico ou farmacêutico que\nlhe explique.\nNão utilize EFLUELDA:\nse tem alergia:\nàs substâncias ativas ou\na qualquer outro componente desta vacina (indicados na secção 6), ou\na qualquer componente que possa estar presente em quantidades muito pequenas, tais\ncomo ovos (ovalbumina, proteínas de galinha) e formaldeído.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar EFLUELDA.\nAntes da vacinação deve informar o seu médico se:\ntem uma resposta imunitária fraca (imunodeficiência ou toma de medicamentos que\nafetem o sistema imunitário);\ntem um problema hemorrágico ou desenvolve nódoas negras facilmente;\nteve síndrome de Guillain-Barré (SGB) (fraqueza muscular grave) após ter-lhe sido\nadministrada uma vacina contra a gripe;\ntem uma doença com temperatura elevada ou moderada ou uma doença aguda, a\nvacinação deve ser adiada até ter recuperado.\nO seu médico decidirá se deve receber a vacina.\nPode ocorrer desmaio após, ou mesmo antes, de qualquer injeção por agulha. Informe o\nseu médico ou enfermeiro caso tenha desmaiado após uma injeção anterior.\nTal como acontece com todas as vacinas, EFLUELDA pode não proteger completamente\ntodas as pessoas vacinadas.\nSe, por qualquer razão, fizer análises sanguíneas poucos dias após uma vacinação contra\na gripe, por favor informe o seu médico. Isto deve-se ao facto de terem sido observados\nresultados falso positivos em análises sanguíneas de alguns doentes que tinham sido\nrecentemente vacinados.\nCrianças\nEsta vacina não deve ser utilizada em crianças, destinando-se apenas a utilização em\nadultos com 60 ou mais anos de idade.\nOutros medicamentos e EFLUELDA\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente,\nou se vier a utilizar outras vacinas ou medicamentos.\n- Se EFLUELDA for administrado ao mesmo tempo que outras vacinas, as vacinas devem\nser sempre administradas em membros diferentes.\n- Deve ter-se em atenção que as reações adversas podem ser intensificadas em qualquer\nadministração concomitante.\n- A resposta imunitária pode ser inferior em caso de tratamento com imunossupressores,\ntais como corticosteroides, medicamentos citotóxicos ou radioterapia.\nGravidez e amamentação\nEFLUELDA é apenas indicada para utilização em adultos com 60 ou mais anos de idade.APROVADO EM\n25-08-2023\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de utilizar esta vacina. O seu médico/farmacêutico\nirá ajudá-la a decidir se deve ser vacinada com EFLUELDA.\nCondução de veículos e utilização de máquinas\nOs efeitos de EFLUELDA sobre a capacidade de conduzir e utilizar máquinas são nulos ou\ndesprezáveis. No entanto, se se sentir mal ou tonto, não é aconselhável conduzir.\nEFLUELDA contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por dose ou seja, é\npraticamente“isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar EFLUELDA\nOs adultos com 60 ou mais anos de idade recebem uma dose de 0,7 ml.\nComo é administrado EFLUELDA\nO seu médico, farmacêutico ou enfermeiro irá administrar a dose recomendada da vacina\ncomo uma injeção no músculo ou sob a pele.\nCaso ainda tenha dúvidas sobre a utilização desta vacina, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, esta vacina pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nReações alérgicas\nConsulte um médico IMEDIATAMENTE se tiver:\n- Reações alérgicas graves:\nque podem conduzir a uma emergência médica, com tensão arterial baixa, falta de ar,\nrespiração sibilante ou dificuldade respiratória, batimentos cardíacos rápidos e pulso\nfraco, sensação de frio, pele viscosa, tonturas, que podem resultar em colapso (anafilaxia\nincluindo angioedema, i.e. inchaço, mais visível na cabeça e pescoço, incluindo face,\nlábios, língua, garganta ou qualquer outra parte do corpo e que pode causar dificuldade\nem engolir ou respirar).\nConsulte um médico se tiver:\nReações alérgicas tais como reações cutâneas que podem espalhar-se por todo o corpo,\nincluindo comichão, urticária, erupção cutânea.\nEstes efeitos indesejáveis são raros (podem afetar até 1 em cada 1000 pessoas).\nOutros efeitos indesejáveis relatados\nOs efeitos indesejáveis indicados a seguir foram relatados em adultos com 60 ou mais\nanos de idade.\nMuito frequentes (podem afetar mais de 1 em cada 10 pessoas):\n- Reações no local da injeção: dor, vermelhidão (eritema)\n- Sensação geral de mal-estar (indisposição), dor de cabeça, dor muscular (mialgia)\nFrequentes (podem afetar até 1 em cada 10 pessoas):\n- Reações no local da injeção: inchaço, nódoas negras, dureza (endurecimento)\n- Febre, arrepios (tremores)APROVADO EM\n25-08-2023\nINFARMED\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\n- Reações no local da injeção: comichão\n- Fadiga, letargia, sensação de enjoo (náusea), vómitos, diarreia\n- Tosse, fraqueza muscular, indigestão (dispepsia), inflamação da garganta (dor\norofaríngea)\nRaros (podem afetar até 1 em cada 1000 pessoas):\n- Falta de energia anormal (astenia), rubor, dor nas articulações (artralgia), tonturas,\nsuores noturnos, rash, dormência ou sensação de formigueiro (parestesia), inflamação\ndo nariz (rinorreia), vertigens. Excesso de sangue na parte branca do olho (hiperemia\nocular)\n- Dor nas extremidades\nDesconhecido: (a frequência não pode ser calculada a partir dos dados disponíveis)\n- Redução do número de certos tipos de partículas no sangue chamadas plaquetas; um\nbaixo número destas partículas pode resultar na formação de nódoas negras ou\nhemorragia excessivas (trombocitopenia)\n- Inchaço das glândulas no pescoço, axilas ou virilhas (linfadenopatia)\n- Distúrbios neurológicos que podem resultar em pescoço rígido, confusão, dormência,\ndor e fraqueza dos membros, perda de equilíbrio, perda de reflexos, paralisia de parte ou\nde todo o corpo (encefalomielite e mielite transversa, neurite braquial, síndrome de\nGuillain-Barré), paralisia facial (paralisia de Bell), distúrbios de visão devido à disfunção\ndos nervos óticos (neurite ótica/neuropatia), ataques (convulsões, incluindo convulsões\nfebris), desmaio (síncope) imediatamente após a vacinação\n- Inflamação dos vasos sanguíneos (vasculite), que pode resultar em erupções cutâneas\ne, em casos muito raros, em problemas renais temporários, dilatação dos vasos\nsanguíneos (vasodilatação)\n- Dor torácica\nRespiração sibilante, aperto da garganta, dificuldade em respirar (dispneia).\nA maioria dos efeitos indesejáveis ocorreram nos 3 dias após a vacinação e resolveram\nespontaneamente no espaço de 3 dias. A intensidade destes efeitos indesejáveis foi\nligeira a moderada.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar EFLUELDA\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n25-08-2023\nINFARMED\nNão utilize esta vacina após o prazo de validade impresso no rótulo e embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nConservar no frigorífico (2 C – 8 C). Não congelar. Manter a vacina dentro da embalagem\nexterior para proteger da l°uz. °\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora as vacinas que já não utiliza. Estas medidas ajudarão\na proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de EFLUELDA\n- As substâncias ativas são: Vírus da gripe (inativado, fragmentado) das seguintes\nestirpes*:\nA/ Victoria/4897/2022 (H1N1) pdm09 - estirpe análoga (A/ Victoria/4897/2022, IVR-\n238)……………………………………………………………………….…60 microgramas HA**\nA/Darwin/9/2021 (H3N2) - estirpe análoga (A/Darwin/9/2021, SAN-\n010)……………………………………………………...…………………60 microgramas HA**\nB/Austria/1359417/2021- estirpe análoga (B/Michigan/01/2021, tipo\nselvagem)………………………………………………………………...…..60 microgramas HA**\nB/Phuket/3073/2013 - estirpe análoga (B/Phuket/3073/2013, tipo\nselvagem)………………………………………………………………...…..60 microgramas HA**\nPor dose de 0,7 ml\n* propagados em ovos de galinha embrionados\n** hemaglutinina\nEsta vacina está em conformidade com as recomendações da OMS (Organização Mundial\nda Saúde) (Hemisfério Norte) e a decisão da UE para a época de 2023/2024.\nOs outros componentes são: solução tampão contendo cloreto de sódio, fosfato de sódio\nmonobásico, fosfato de sódio dibásico, água para preparações injetáveis e octoxinol-9.\nAlguns componentes, como ovos (ovalbumina, proteínas de galinha) ou formaldeído\npodem estar presentes em quantidades muito pequenas (ver Secção 2).\nQual o aspeto de EFLUELDA e conteúdo da embalagem\nA vacina, após agitação suave, é um líquido incolor opalescente.\nEFLUELDA é uma suspensão injetável de 0,7 ml apresentada numa seringa pré-cheia,\nsem agulha ou com agulha separada, em caixa de 1, 5 ou 10 unidades.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nO Titular da Autorização de Introdução no Mercado é:APROVADO EM\n25-08-2023\nINFARMED\nSanofi Pasteur 14 Espace Henry Vallée\n69007 Lyon\nFrança\nO fabricante é:\nSanofi Pasteur\nParc Industriel d'Incarville\n27100 VAL DE REUIL\nFrança\nEste medicamento está autorizado nos Estados-membros do EEE com as seguintes\ndesignações:\nÁustria, Bélgica, Bulgária, Chipre, República Efluelda\nCheca, Alemanha, Dinamarca, Grécia,\nFinlândia, França, Croácia, Hungria, Itália,\nIrlanda, Letónia, Países Baixos, Noruega,\nPolónia, Portugal, Roménia, Suécia, Eslovénia,\nEslováquia, Espanha\nReino Unido (Irlanda do Norte) Vacina Quadrivalente contra a Gripe\n(Virião Fragmentado, Inativado) de\nDose Elevada\nEste folheto foi revisto pela última vez em\nOutras fontes de informação:\nAs últimas informações aprovadas sobre este produto estão disponíveis por digitalização\ndo código QR incluído na embalagem exterior, com um smartphone ou no seguinte URL:\nhttps://efluelda-nh.info.sanofi\n---------------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nComo todas as vacinas injetáveis, deve estar prontamente disponível tratamento médico\ne supervisão adequados, no caso de se verificar uma reação anafilática após a\nadministração da vacina.\nA vacina deve atingir a temperatura ambiente antes da utilização.\nAgitar antes de usar. Inspecionar visualmente antes de administrar.\nA vacina não deve ser utilizada se estiverem presentes partículas estranhas na\nsuspensão.\nNão deve ser misturada com outros medicamentos na mesma seringa.\nEsta vacina não se destina a ser administrada diretamente num vaso sanguíneo.\nVer também a Secção 3. Como utilizar EFLUELDA"
}