{
    "O que precisa de saber antes de tomar Efracea": "O que precisa de saber antes de tomar Efracea\nNão tome Efracea\n- se tem alergia (hipersensibilidade) a qualquer medicamento na família das tetraciclinas,\nincluindo a doxiciclina ou a minociclina, ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se estiver grávida, não utilize Efracea a partir do 4º mês de gravidez devido ao risco de\nprovocar alterações nos dentes do seu bebé. Se suspeitar ou confirmar que ficou grávida\ndurante o período em que tomou Efracea, contacte o seu médico imediatamente.\n- em associação com retinóides (medicamentos usados no tratamento de certos\nproblemas de pele como a acne grave), tomados por via oral (ver secção Outros\nmedicamentos e Efracea)\n- se tiver uma doença que provoque ausência de ácido no estômago (acloridria) ou se\ntiver sido operado(a) à parte superior do aparelho digestivo (operação ao duodeno).\nEfracea não pode ser tomado por crianças com menos de 12 anos, porque pode causar\ndescoloração permanente dos dentes ou problemas no desenvolvimento dos dentes.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Efracea se:\n- tiver doenças no fígado\n- tiver antecedentes de predisposição ou tem atualmente uma infeção por fungos ou\nleveduras na boca ou vagina\n- sofrer de uma doença muscular chamada miastenia gravis\n- tiver inflamação no intestino (colite)\n- sofrer de irritação ou úlceras no esófagoAPROVADO EM\n04-04-2014\nINFARMED\n- tiver um tipo de rosácea que afeta os olhos\n- estiver sujeito(a) a exposição luz solar intensa ou luz solar artificial (camas de\nbronzeamento), uma vez que algumas pessoas que tomam doxiciclina são mais sensíveis\na queimaduras solares. Use um protetor solar com proteção muito alta e evite a\nexposição solar intensa durante o tratamento para diminuir o risco de queimaduras\nsolares. Não tome Efracea se a sua pele tiver queimaduras provocadas pelo sol.\nOutros medicamentos e Efracea\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nEfracea pode não funcionar tão bem quando tomado com outros medicamentos. Informe\no seu médico sobre todos os medicamentos que está a tomar ou que vai começar a\ntomar durante o tratamento com Efracea.\n- Efracea não deve ser tomado ao mesmo tempo com a isotretinoína, devido ao risco de\naumento da pressão no cérebro. A isotretinoína é utilizada em doentes com casos graves\nde acne.\n- Não tome antiácidos, complexos multivitamínicos ou outros produtos que contenham\ncálcio (tais como leite, derivados do leite e sumos de frutos com cálcio), alumínio,\nmagnésio (incluindo comprimidos de quinapril, que são usados para a tensão arterial\nelevada), ferro ou bismuto, colestiramina, carvão ativado ou sucralfato antes de terem\npassado 2 a 3 horas depois de ter tomado Efracea. Estes medicamentos podem reduzir a\neficácia do Efracea se forem tomados ao mesmo tempo.\n- Outros tratamentos para as úlceras ou acidez do estômago também podem reduzir a\neficácia do Efracea pelo que deve esperar pelo menos 2 horas para os tomar depois de\nter tomado Efracea.\n- Se estiver a tomar medicamentos para diluir o sangue (anticoagulantes), o seu médico\npoderá ter de alterar a dose do anticoagulante.\n- Se estiver a fazer certos tratamentos para a diabetes, o seu médico poderá ter de\nverificar se a dose do medicamento para a diabetes tem de ser alterada.\n- Existe a possibilidade do Efracea reduzir a eficácia dos contracetivos orais, pelo que\npode surgir uma gravidez.\n- Efracea pode reduzir a eficácia de certos antibióticos, incluindo as penicilinas.\n- O tratamento com barbituratos (comprimidos para dormir ou medicamentos para as\ndores de ação rápida), rifampicina (usado para a tuberculose), carbamazepina (usado\npara a epilepsia), difenil-hidantoína e fenitoína (usados para convulsões cerebrais),\nprimidona (anticonvulsivo) ou ciclosporina (usado nos doentes que fizeram transplante\nde órgãos) pode reduzir o tempo em que Efracea está ativo no corpo.\n- Utilizar Efracea com o anestésico geral metoxifluorano pode causar lesões renais\ngraves.\nEfracea com alimentos e bebidas\nEngula as cápsulas de Efracea com um copo cheio de água, pois assim diminui o risco de\nirritação ou aparecimento de úlceras na garganta ou no esófago.\nNão tome leite ou derivados do leite com Efracea, pois estes produtos contêm cálcio, o\nque pode reduzir a eficácia do Efracea. Quando tomar Efracea deixe passar 2 ou 3 horas\nantes de beber ou comer leite e derivados.\nGravidez e amamentação\nEfracea não deve ser tomado durante a gravidez, porque pode causar descoloração\npermanente dos dentes do bebé.\nEfracea não deve ser tomado durante períodos longos por mulheres a amamentar, pois\npode causar descoloração dos dentes e redução do crescimento dos ossos do bebé.APROVADO EM\n04-04-2014\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nOs efeitos do Efracea sobre a capacidade de conduzir e utilizar máquinas são nulos ou\ndesprezáveis.\nEfracea contém açúcar (sacarose) e laca de alumínio vermelho-allura AC (E129). Se o\nmédico o(a) informou de que é intolerante a alguns açúcares, contacte-o antes de tomar\neste medicamento.\nA tinta usada na impressão da cápsula contém laca de alumínio vermelho-allura AC\n(E129) que pode causar reações alérgicas.",
    "Como tomar Efracea": "Como tomar Efracea\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é uma cápsula de Efracea todos os dias de manhã. Engula a\ncápsula, inteira sem mastigar, com um copo cheio de água, em posição sentado ou de\npé, para evitar irritação da garganta.\nSe tomar mais Efracea do que deveria\nSe tomar uma dose excessiva de Efracea, pode ter problemas no fígado, rins ou\npâncreas.\nSe tomou mais cápsulas de Efracea do que deveria ter tomado, consulte imediatamente\no seu médico.\nCaso se tenha esquecido de tomar Efracea\nNão tome uma dose a dobrar para compensar uma cápsula que se esqueceu de tomar.\nSe parar de tomar Efracea\nDeve continuar a tomar Efracea até que o seu médico lhe diga para parar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestam em todas as pessoas.\nEfeitos secundários frequentes\nOs seguintes efeitos secundários podem ocorrer com maior frequência (afetam 1 a 10\ndoentes em cada 100) durante o tratamento com Efracea\n• Inflamação do nariz e da garganta\n• Inflamação dos seios nasais\n• Infeção provocada por fungos\n• Ansiedade\n• Dor de cabeça por inflamação dos seios nasais\n• Tensão arterial alta ou aumentada\n• Diarreia\n• Dor na parte superior da barrigaAPROVADO EM\n04-04-2014\nINFARMED\n• Boca seca\n• Dor nas costas\n• Dor\n• Alterações nos valores de algumas análises de sangue (análise da glucose no sangue\nou testes da função hepática).\nEfeitos secundários com frequência desconhecida (não se pode avaliar a frequência a\npartir dos dados disponíveis)\nOs seguintes efeitos secundários podem surgir durante o tratamento com Efracea:\n• Aumento da pressão no cérebro\n•Dor de cabeça\nEfeitos secundários raros\nOs seguintes efeitos secundários podem ocorrer raramente (afetam 1 a 10 doentes em\ncada 10,000) durante o tratamento com esta classe de medicamentos (as tetraciclinas):\n• Reação alérgica (hipersensibilidade) em todo o corpo*\n• Alterações no número ou tipo de certas células do sangue\n• Aumento da pressão no cérebro\n• Inflamação da membrana que envolve o coração\n• Náuseas, vómitos, diarreia, perturbação que leva a que as pessoas sintam aversão aos\nalimentos (anorexia)\n• Lesões do fígado\n• Erupção cutânea ou urticária\n• Aumento da sensibilidade da pele à luz solar\n• Aumento do nível de ureia no sangue\nEfeitos secundários muito raros\nOs seguintes efeitos secundários podem ocorrer muito raramente (afetam menos de 1\ndoente em cada 10,000) durante o tratamento com esta classe de medicamentos (as\ntetraciclinas):\n• Reação alérgica que provoca inchaço nos olhos, lábios ou língua*\n• Infeção por fungos em volta do ânus ou dos órgãos genitais\n• Lesões dos glóbulos vermelhos do sangue (anemia hemolítica)\n• Conhecem-se casos de descoloração microscópica (acastanhada ou preta) do tecido da\ntiroide após uso prolongado de tetraciclinas. A função da tiroide mantém-se normal.\n• Aumento da pressão no cérebro de bebés.\n• Inflamação da língua\n• Dificuldade em engolir\n• Inflamação no intestino\n• Inflamação ou úlceras no esófago\n• Inflamação na pele que causa descamação\n• Agravamento de uma doença do sistema imunitário chamada lúpus eritematoso\nsistémico (LES)\nEfeitos secundários com frequência desconhecida (não se pode avaliar a frequência a\npartir dos dados disponíveis)\nOs seguintes efeitos secundários podem ocorrer durante o tratamento com os\nmedicamentos que pertencem à mesma classe do Efracea (tetraciclinas):\n• Descolamento das unhas por ação da luz solar.\n* Informe imediatamente o seu médico ou dirija-se às Urgências se tiver os seguintes\nefeitos secundários: inchaço da face, lábios, língua e garganta, dificuldade em respirar,\nurticária ou comichão na pele e nos olhos ou ritmo cardíaco acelerado (palpitações) e\nsensação de desmaio. Estes efeitos podem ser sintomas de uma reação alérgica grave\n(hipersensibilidade).APROVADO EM\n04-04-2014\nINFARMED\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Efracea": "Como conservar Efracea\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\ne no blister. O prazo de validade corresponde ao último dia do mês indicado.\nConservar na embalagem original para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição do Efracea\nA substância ativa é a doxiciclina. Cada cápsula contém 40 mg de doxiciclina (sob a\nforma mono-hidratada).\nOs outros componentes são:\nHipromelose, copolímero do ácido metacrílico-acrilato de etilo (1:1), citrato de trietilo,\ntalco, hipromelose, dióxido de titânio, macrogol 400, óxido de ferro amarelo, óxido de\nferro vermelho, polissorbato 80, esferas de açúcar (amido de milho, sacarose).\nCápsulas: gelatina, óxido de ferro negro, óxido de ferro vermelho, óxido de ferro\namarelo, dióxido de titânio\nTintas de impressão: shellac, propilenoglicol, óxido de ferro negro, laca de alumínio de\nindigotina, laca de alumínio vermelho-allura AC (E129), laca de alumínio de azul\nbrilhante, laca de alumínio de amarelo de quinoleína.\nVer informação sobre o açucar (sacarose) e laca de alumínio vermelho-allura AC (E129)\nno final da secção 2.\nQual o aspeto do Efracea e conteúdo da embalagem\nEfracea é uma cápsula de libertação modificada.\nAs cápsulas são de cor beige e apresentam a inscrição “GLD 40”.\nEfracea está disponível em embalagens que contêm 56, 28 ou 14 cápsulas (é possível\nque não sejam comercializadas todas as apresentações).\nTitular da Autorização de Introdução no Mercado\nLaboratorios Galderma SA – sucursal em Portugal\nRua Dr. António Loureiro Borges, nº 7 - 6ºAPROVADO EM\n04-04-2014\nINFARMED\nArquiparque- Miraflores\n1495-131 ALGÉS\nTelefone: 21 3151940\nFax: 21 3152718\nE-Mail: galderma.portugal@galderma.com\nFabricante responsável pela libertação dos lotes\nCatalent UK Packaging Limited\nLancaster Way, Wingates Industrial Estate, Westhoughton, Bolton,\nLancashire, BL5 3XX,\nReino Unido\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com as seguintes denominações:\nRepública Checa, Dinamarca, Grécia, Espanha, Finlândia, Islândia, Noruega, Suécia -\nOracea 40mg cápsulas de libertação modificada\nÁustria, Alemanha - Oraycea 40 mg cápsulas de libertação modificada\nBélgica, França, Hungria, Irlanda, Itália, Holanda, Polónia, República Eslovaca, Reino\nUnido, Portugal, Luxemburgo - Efracea 40 mg cápsulas de libertação modificada\nEste folheto foi revisto pela última vez em"
}