{
    "O que é e para que é utilizado": "O que é Egostar e para que é utilizado\nEgostar são comprimidos de vitamina D3 e está indicado na prevenção e no\ntratamento da deficiência em vitamina D, em adultos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Egostar\nNão tome Egostar\nse tem alergia (hipersensibilidade) ao colecalciferol (vitamina D) ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6);\nse tem hipervitaminose D (níveis elevados de vitamina D no sangue);\nse tem cálculos renais (pedra nos rins) (nefrolitíase);\nproblemas renais graves (insuficiência renal grave);\nse tem doença ou condição resultante de níveis elevados de cálcio no sangue\n(hipercalcemia) e/ou na urina (hipercalciúria).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Egostar:\nse os seus níveis de cálcio no sangue estão elevados (hipercalcemia);\nse tem insuficiência renal ou cálculos renais (pedra nos rins). O seu médico deverá\npedir-lhe análises regularmente para controlar o efeito nos níveis de cálcio e fosfato\nno sangue e/ou urina;\nse está a tomar medicamentos para o coração (ex.: digitálicos);\nse lhe foi diagnosticada uma doença denominada sarcoidose (uma doença do\nsistema imunológico, que pode afetar o fígado, pulmões, pele ou nódulos linfáticos).\nO seu médico deverá pedir-lhe análises regularmente para controlar os níveis de\ncálcio no sangue e/ou urina;APROVADO EM\n13-12-2019\nINFARMED\nse já estiver a tomar vitamina D, por exemplo, através de outros medicamentos;\na necessidade de suplementos de cálcio adicionais deverá ser considerada para\ndoentes específicos. Os suplementos de cálcio devem ser administrados sob rigorosa\nsupervisão médica;\ndurante o tratamento será necessária supervisão médica para a prevenção do\naumento de cálcio no sangue (hipercalcemia).\nem caso de tratamento prolongado será necessário o controlo regular dos níveis de\ncálcio e do rim, em particular se é um doente idoso em tratamento com\nmedicamentos para o coração (ex.: digitálicos) ou diuréticos e se é um doente com\nelevada tendência para formação de cálculos renais (pedra nos rins).\nCrianças\nEste medicamento não deve ser administrado em crianças.\nOutros medicamentos e Egostar\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nÉ particularmente importante informar o seu médico ou farmacêuticos nas seguintes\nsituações:\nse está a tomar vitamina A;\nse está a tomar magnésio;\nse está a tomar medicamentos para a epilepsia (por exemplo carbamazepina,\nfenobarbital, fenitoína e primidona);\nse está a tomar medicamentos para o tratamento da tuberculose (por exemplo\nrifampicina e isoniazida);\nse está a tomar medicamentos para o coração (por exemplo glicosídeos cardíacos\ncomo os digitálicos). O seu médico deverá monitorizar o seu coração através de um\neletrocardiograma (ECG) e controlar os seus níveis de cálcio no sangue;\nse está tomar corticosteróides;\nse está tomar medicamentos para o tratamento do cancro (por exemplo\nactinomicina) ou medicamento anti-fúngicos (por exemplo benzimidazóis);\nse está a tomar medicamentos para o tratamento da tensão arterial elevada\n(diuréticos tiazídicos);\nse está a tomar colestiramina que é usada principalmente como medicamento de\nredução de lípidos ou laxantes (por exemplo óleo de parafina);\nse está a tomar orlistat, indicado no tratamento da obesidade.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nA dose diária recomendada em mulheres grávidas é 400 U.I, no entanto em\nmulheres com deficiência em vitamina D poderá ser necessária uma dose mais\nelevada.\nDurante a gravidez as mulheres devem seguir as recomendações médicas, uma vez\nque as suas necessidades em vitamina D poderão variar de acordo com a gravidade\nda doença ou com a resposta ao tratamento.\nO aumento dos níveis de cálcio durante a gravidez pode prejudicar o\ndesenvolvimento do feto. No entanto, os riscos para o feto de uma mãe não tratada\nsão superiores aos riscos do aumento dos níveis de cálcio devido ao tratamento com\nvitamina D.APROVADO EM\n13-12-2019\nINFARMED\nA vitamina D e os seus metabolitos são excretados no leito materno, mas não foi\nobservada sobredosagem em lactentes induzida pelo aleitamento.\nCondução de veículos e utilização de máquinas\nO Egostar não tem influência sobre a capacidade de conduzir e utilizar máquinas.\nEgostar contém lactose mono-hidratada.\nSe o seu médico lhe tiver dito que tem intolerância a alguns tipos de açúcar,\nconsulte o seu médico antes de tomar os comprimidos de Egostar.\n3. ",
    "Como utilizar": "Como tomar Egostar\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Egostar é um comprimido (22.400 U.I.) a cada 28 dias\n(equivalente a 800 U.I./dia).\nOs comprimidos devem ser administrados oralmente, inteiros, com água.\nDuração do tratamento\nA duração do tratamento dependerá da indicação, da severidade da doença e da\nresposta do doente ao tratamento.\nSe tomar mais Egostar do que deveria\nCaso tome mais Egostar do que deveria contacte imediatamente um médico ou o\nhospital mais próximo. A sobredosagem aguda ou crónica com vitamina D3 pode\naumentar os seus níveis de cálcio no sangue. A sobredosagem por vitamina D3\nrequer a interrupção do tratamento e hidratação, assim como medidas para\ncombater os sintomas.\nCaso se tenha esquecido de tomar Egostar\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nRetome o tratamento tal como o seu médico lhe recomendou.\nSe parar de tomar Egostar\nCaso interrompa o tratamento, colocará em risco os resultados do tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos secundários com Egostar podem incluir, em casos raros, reacções ao nível\nda pele como comichão, exantema ou urticária.\nCom a administração prolongada deste medicamento, os níveis de cálcio no sangue e\nna urina poderão ficar elevados.APROVADO EM\n13-12-2019\nINFARMED\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Egostar\nNão conservar acima de 30°C. Conservar na embalagem de origem para proteger da\nluz.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “Val.”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Egostar\nA substância ativa é o colecalciferol (vitamina D3). Cada comprimido contém 22.400\nU.I. (equivalente a 560 µg de colecalciferol).\nOs outros componentes são:\nNúcleo: Lactose mono-hidratada, povidona, crospovidona, fumarato sódico de\nestearilo\nRevestimento: Hipromelose, dióxido de titânio (E171), macrogol 6000, talco\nQual o aspeto de Egostar e conteúdo da embalagem\nOs comprimidos de Egostar são brancos, oblongos, revestidos por película e\ngravados com a marca “V3” num dos lados do comprimido.APROVADO EM\n13-12-2019\nINFARMED\nOs comprimidos de Egostar são acondicionados em blister branco opaco de\nPCTFE/PE.EVOH.PE/PVC/Alu contendo 1, 3, 6, 12 ou 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nJaba Recordati, S. A.\nLagoas Park, Edificio 5, Torre C, Piso 3\n2740-298 Porto Salvo\nPortugal\nFabricante:\nAtlantic Pharma – Produções Farmacêuticas, S.A.\nRua da Tapada Grande, n.º 2 Abrunheira\n2710-089 Sintra\nPortugal\nEste folheto foi revisto pela última vez em"
}