{
    "O que é e para que é utilizado": "O que é Eko e para que é utilizado\nEko é um medicamento para aplicação no ouvido.\nEko é utilizado como adjuvante (auxiliar) no tratamento de otites externas,\njuntamente com um antibiótico tópico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Eko\nNão utilize Eko\nSe tem alergia (hipersensibilidade) ao fosfato de dexametasona, ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6);\nEm caso de perfuração do tímpano (membrana existente na profundidade do canal\nauditivo, que separa o ouvido externo do ouvido médio).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Eko.\nCaso não esteja assegurada a integridade do tímpano.\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nOutros medicamentos e Eko\nInforme o seu médico se estiver a utilizar, ou tiver utilizado recentemente ou se vier\na utilizar outros medicamentos.\nAlguns medicamentos podem potenciar os efeitos de Eko e o seu médico poderá\nquerer monitorizá-los cuidadosamente se estiver a tomá-los (incluindo alguns\nmedicamentos utilizados para tratar as infeções por VIH: ritonavir, cobicistato).\nNão são conhecidas quaisquer interações com o uso auricular deste medicamento.APROVADO EM\n22-12-2022\nINFARMED\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nEste medicamento contém E0k.1o cmongt édme cclloorreettoo ddee b beennzazlaclócnóinoi o em cada ml.\nO cloreto de benzalcónio pode irritar a pele.\n3. ",
    "Como utilizar": "Como utilizar Eko\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose habitual recomendada é:\nIdade Número de gotas Número de vezes Duração do\nao dia tratamento\nCrianças (6 meses 4 gotas por dia 2 vezes ao dia 7 a 10 dias\na 12 anos)\nAdultos 3 a 4 gotas 2 a 3 vezes ao dia\naplicadas no\nouvido\nComo administrar Eko?\nLave as mãos com água e sabão antes de administrar Eko.\nCaso seja necessário, limpe cuidadosamente qualquer sujidade ou\nlíquido que possa ser removido da parte exterior da orelha.\nNão inserir qualquer objeto ou cotonetes no canal auditivo.\nAntes da administração de Eko, a solução deve ser aquecida\ncolocando o frasco entre as mãos um ou dois minutos, com\nmovimentos rotativos.\nA aplicação de uma gota fria no ouvido pode provocar o aparecimento\nde tonturas.APROVADO EM\n22-12-2022\nINFARMED\nPara proceder à administração incline a cabeça ou, de preferência,\ndeite-se para o lado oposto do ouvido afetado. Seguidamente aplique\no número de gotas recomendadas no ouvido afetado.\nA extremidade do frasco conta-gotas não deve tocar nos dedos, no\nouvido ou outras superfícies para evitar a contaminação da solução.\nMantenha a cabeça inclinada ou mantenha-se deitado durante 10 a\n15 minutos, após a administração do medicamento, para facilitar a\npenetração das gotas no canal auditivo.\nSe utilizar mais Eko do que deveria\nNão estão descritos casos de sobredosagem com o uso auricular deste medicamento.\nCaso se tenha esquecido de utilizar Eko\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de\nutilizar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nCom a utilização de Eko, podem ocorrer:\nreações de sensibilização;\nagressões cocleares-vestibulares;\nseleção de estirpes microbianas resistentes;\ndifusão de micoses;\nvisão turva (frequência desconhecida).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoramAPROVADO EM\n22-12-2022\nINFARMED\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)E-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Eko\n- Não conservar acima de 25ºC.\n- Manter o frasco bem fechado.\n- Após a primeira abertura do frasco, utilizar no prazo de 28 dias.\n- Manter o frasco dentro da embalagem exterior.\n- Manter este medicamento fora da vista e do alcance das crianças\n- Não utilize este medicamento após o prazo de validade impresso no rótulo do\nfrasco e na embalagem exterior, após “VAL.”. O prazo de validade corresponde ao\núltimo dia do mês indicado.\n- Não deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Eko\n- A substância ativa é o fosfato de dexametasona a 1 mg/ml (sob a forma de fosfato\nde dexametasona e sódio).\n- Os outros componentes são: fosfato dissódico dodeca-hidratado, fosfato\nmonossódico mono-hidratado, cloreto de benzalcónio, cloreto de sódio, tiossulfato de\nsódio, edetato de sódio, água para preparações injetáveis e ácido clorídrico ou\nhidróxido de sódio (para ajuste do pH).\nQual o aspeto de Eko e conteúdo da embalagem\nEko é apresentado na forma de solução, em frasco conta-gotas, contendo 5 ml de\ngotas auriculares, solução.\nTitular da Autorização de Introdução no Mercado\nLaboratório Edol - Produtos Farmacêuticos, S.A.\nAv. 25 de Abril, 6-6A\n2795-225 Linda-a-Velha – Portugal\nTelefone: + 351 21 415 81 30\nFax: + 351 21 415 81 31\nE-mail: geral@edol.pt\nFabricantes\nLaboratório Edol - Produtos Farmacêuticos, S.A.\nAv. 25 de Abril 6-6A, 2795-225 Linda-a-Velha - Portugal\nRua Quinta do Salrego 22-22A, Portela de Carnaxide, 2790-144 Carnaxide - PortugalAPROVADO EM\n22-12-2022\nINFARMED\nRua Casal do Canas 6, 2790-204 Carnaxide - Portugal\nEste folheto foi revisto pela última vez em"
}