{
    "O que precisa de saber antes de utilizar Ekzem": "O que precisa de saber antes de utilizar Ekzem\nNão utilize Ekzem:\n- se tem alergia ao acetonido de fluocinolona ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nDeve evitar-se o remédio em seus olhos.\nFale com o seu médico antes de utilizar Ekzem se tiver ou podem ter dano\n(perfurado) da membrana timpânica.\nDepois de iniciar o tratamento, se desenvolver urticária, erupção cutânea ou outros\nsintomas alérgicos (por ex., edema repentino da face, garganta ou pálpebras,\ndificuldade respiratória), tem de parar imediatamente o tratamento e deve consultar\no seu médico. As reações de hipersensibilidade graves podem necessitar de\ntratamento de emergência imediato.APROVADO EM\n23-06-2020\nINFARMED\nSe o seu médico também tiver diagnosticado uma infeção bacteriana ou fúngica,\ntambém tem de utilizar o tratamento adicional receitado para a infeção pois, caso\nnão o faça, a infeção poderá agravar-se. De forma a reduzir os efeitos secundários,\nutilize este medicamento na dose mais baixa e apenas durante o período de tempo\naconselhado pelo seu médico.\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nCrianças e adolescentes\nA utilização de acetonido de fluocinolona para o eczema do ouvido não foi estudada,\nassim, a utilização de Ekzem em crianças e adolescentes não é recomendada.\nOutros medicamentos e Ekzem\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão existem estudos adequados e bem controlados em mulheres grávidas com\nEkzem. Desta forma, Ekzem deve ser utilizado com precaução durante a gravidez.\nRecomenda-se precaução na administração de Ekzem em mulheres em aleitamento,\npois não se sabe se o acetonido de fluocinolona é secretado no leite materno.\nCondução de veículos e utilização de máquinas\nEkzem não afeta a capacidade de conduzir veículos ou operar maquinaria perigosa.",
    "Como utilizar Ekzem": "Como utilizar Ekzem\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é um único recipiente unidose no ouvido afetado duas vezes\npor dia durante 7 dias.\nApenas deve utilizar Ekzem em ambos os ouvidos se o seu médico lhe tiver dito para\no fazer. O seu médico indicar-lhe-á quanto tempo irá durar o tratamento com\nEkzem.\nInstruções de administração\nA pessoa que administrar Ekzem deve lavar as mãos.\nSepare a recipiente unidose do conjunto (imagem 1).\nAqueça as gotas segurando a recipiente unidose nas mãos (imagem 2).\nRode e retire a tampa da recipiente unidose (imagem 3).\nIncline a cabeça para o lado para manter o ouvido afetado para cima (imagem 4).\nColoque todo o conteúdo da recipiente unidose no ouvido (imagem 5). Gentilmente\nmova o lóbulo da orelha para cima e para fora. Isso permitirá que as gotas\nauriculares fluam para o canal auditivo.\nMantenha a cabeça inclinada durante cerca de 1 minuto para permitir que o\nmedicamento penetre no ouvido (imagem 6). Elimine a recipiente unidose após a\nadministração.\nSe necessário, repita no outro ouvido.APROVADO EM\n23-06-2020\nINFARMED\n1\nÉ extremamente importante seguir esta instrução para obter uma boa eficácia do\nmedicamento no ouvido. Ao administrar gotas auriculares, a manutenção da cabeça\nna vertical ou a movimentação rápida da cabeça são fatores que causam a perda de\nparte do medicamento, pois as gotas vão escorrer pela face e não serão introduzidas\nem toda a profundidade do canal auditivo.\nSe utilizar mais Ekzem do que deveria\nOs sintomas de sobredosagem são desconhecidos. Em caso de sobredosagem ou se\na preparação for ingerida acidentalmente, consulte imediatamente o seu médico ou\nfarmacêutico ou contacte a linha do serviço de informação toxicológica indicando o\nproduto e a quantidade utilizada ou dirija-se ao serviço de atendimento médico mais\npróximo.\nCaso se tenha esquecido de utilizar Ekzem\nNão tome uma dose a dobrar para compensar a aplicação que se esqueceu de tomar.\nContinue apenas com a próxima dose.\nSe parar de utilizar Ekzem\nNão pare o tratamento com Ekzem sem informar o seu médico ou farmacêutico. É\nextremamente importante utilizar estas gotas auriculares durante o período de\ntempo indicado pelo médico, mesmo que os sintomas melhorem.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, Ekzem pode causar efeitos secundários, embora estes\nnão se manifestam em todas as pessoas.\nOs efeitos secundários frequentes (podem afetar até 1 em 10 pessoas) incluem:\nardor, prurido, irritação, secura e desconforto no local de administração.\nOs efeitos secundários pouco frequentes (podem afetar até 1 em 100 pessoas)\nincluem: foliculite (inflamação de um ou mais folículos pilosos), acne, descoloração\ncutânea, dermatite e dermatite de contacto (inflamação da pele / eczema).\nOs efeitos secundários raros (podem afetar até 1 em 1.000 pessoas) incluem: atrofia\ncutânea (espessura diminuída da pele), estrias cutâneas, erupção cutânea associada\na calor e infeção.APROVADO EM\n23-06-2020\nINFARMED\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\nVisão turva.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através de\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Ekzem": "Como conservar Ekzem\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no recipiente\nunidose, na bolsa e na embalagem exterior após \"EXP\". O prazo de validade\ncorresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 25 °C e na embalagem de origem para proteger\nda luz.\nApós a primeira abertura da bolsa: 3 meses. Eliminar 3 meses após a primeira\nabertura da bolsa de alumínio.\nElimine a recipiente unidose após a administração.\nNão utilize este medicamento se notar que o produto não aparenta ser uma solução\ntransparente límpida a ligeiramente amarelada.\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ekzem\nA substância ativa é o acetonido de fluocinolona.\n1 ml de solução contém 250 microgramas de acetonido de fluocinolona.\nCada recipiente unidose fornece 0,40 ml de solução, que contém 100 microgramas\nde acetonido de fluocinolona.\nOs outros ingredientes são polissorbato 80, glicerol, povidona K90F, ácido láctico,\nhidróxido de sódio a 1 N e água purificada.\nQual o aspeto de Ekzem e conteúdo da embalagemAPROVADO EM\n23-06-2020\nINFARMED\nEkzem é uma solução límpida embalada em recipiente unidose de plástico com\n0,40 ml. Os recipientes unidose estão contidos numa bolsa de cobertura em folha de\nalumínio e numa caixa de cartão para proteção. Cada recipiente unidose contém\naproximadamente 100 microgramas de acetonido de fluocinolona.\nCada embalagem contém 15 ou 30 recipientes unidose. É possível que não sejam\ncomercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLaboratorios Salvat, S.A.\nC/Gall, 30-36 - 08950\nEsplugues de Llobregat\nBarcelona - Espanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nESPANHA Ekzem 250 microgramos/ml gotas óticas en solución en\nenvase unidosis\nDINAMARCA Otazem\nFINLÂNDIA Otazem 250 mcg/ml, korvatipat, liuos, kerta-\nannospakkaus\nALEMANHA OtoFlamm\nITÁLIA Ekzem\nNORUEGA Otazem\nPORTUGAL Ekzem, 0.1 mg/0.4 ml, gotas auriculares, solução em\nrecipiente unidose\nSUÉCIA Otazem 250 mcg/ml, örondroppar, lösning i\nendosbehållare\nEste folheto foi revisto pela última vez em Maio 2019"
}