{
    "O que precisa de saber antes de tomar Eletriptano Generis": "O que precisa de saber antes de tomar Eletriptano Generis\nNão tome Eletriptano Generis\n- se tem alergia ao eletriptano ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se sofre de doença renal ou hepática graves.\n- se tem tensão arterial elevada grave a moderadamente grave ou tensão arterial\nligeira não tratada.\n- se alguma vez teve problemas cardíacos [por exemplo, ataque cardíaco, angina,\ninsuficiência cardíaca ou ritmo cardíaco anormal significativo (arritmia)].\n- se tem circulação deficiente (doença vascular periférica).\n- se alguma vez teve um AVC (mesmo que tenha sido ligeiro, e que tenha durado\napenas alguns minutos ou horas).APROVADO EM\n13-05-2022\nINFARMED\n- se alguma vez tomou ergotamina ou medicamentos derivados da ergotamina\n(incluindo o metisergide) nas 24 horas antes ou após ter tomado Eletriptano Generis.\n- se está a tomar outros medicamentos que terminam em “triptano” (por exemplo\nsumatriptano, rizatriptano, naratriptano, zolmitriptano, almotriptano e frovatriptano).\nInforme o seu médico e não tome Eletriptano Generis, se algumas das situações\nacima descritas se aplicam a si ou se se aplicaram no passado.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Eletriptano Generis:\n- se tem diabetes\n- se fuma ou se utiliza terapêutica de substituição com nicotina\n- se é do sexo masculino e tem mais de 40 anos\n- se é do sexo feminino na fase pós-menopausa\n- se tem, ou se alguém da sua família tem, doença arterial coronária\n- se lhe foi dito que tem um risco aumentado de doença coronária, fale com o seu\nmédico antes de tomar Eletriptano Generis.\nUso prolongado de medicamentos para a enxaqueca\nEletriptano Generis ou outros medicamentos para o tratamento da enxaqueca, se\ntomado repetidamente durante vários dias ou semanas, pode causar dor de cabeça\ndiária prolongada. Se isto ocorrer, informe o seu médico porque poderá ter que parar\no tratamento durante um período de tempo.\nOutros medicamentos e Eletriptano Generis\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nTomar Eletriptano Generis com outros medicamentos pode causar efeitos\nindesejáveis graves.\nNão tome Eletriptano Generis se:\ntomou ergotamina ou medicamentos derivados da ergotamina (incluindo o\nmetisergide) nas 24 horas antes ou após ter tomado Eletriptano Generis\nestá a tomar outros medicamentos que terminam em “triptano” (por exemplo,\nsumatriptano, rizatriptano, naratriptano, zolmitriptano, almotriptano e frovatriptano).\nAlguns medicamentos podem afetar o modo de ação de Eletriptano Generis, ou o\npróprio Eletriptano Generis pode reduzir a eficácia de outros medicamentos tomados\nao mesmo tempo. Estes incluem:\n- medicamentos utilizados para tratar infeções fúngicas (por exemplo, cetoconazol e\nitraconazol)\n- medicamentos utilizados para tratar infeções bacterianas (por exemplo,\neritromicina, claritromicina e josamicina)\n- medicamentos utilizados no tratamento da SIDA e VIH (por exemplo, ritonavir,\nindinavir e o nelfinavir).\nPreparações à base da planta hipericão (Hypericum perforatum) não devem ser\nutilizadas concomitantemente com este medicamento. Se já toma preparações à\nbase de hipericão, consulte o seu médico antes de parar de tomar a preparação à\nbase de hipericão.APROVADO EM\n13-05-2022\nINFARMED\nInforme o seu médico antes de iniciar o tratamento com o eletriptano, se está a\ntomar medicamentos [designados por inibidores seletivos da recaptação de\nserotonina (ISRSs) ou inibidores da recaptação da serotonina e da noradrenalina\n(IRSNs)] para a depressão e outros distúrbios mentais. Estes medicamentos podem\naumentar o risco de desenvolvimento da síndrome serotoninérgica durante a\nutilização concomitante com certos medicamentos para a enxaqueca (ver secção 4.\n“Efeitos indesejáveis possíveis” para mais informação sobre os sintomas da síndrome\nserotoninérgica).\nEletriptano Generis com alimentos e bebidas\nEletriptano Generis pode ser tomado antes ou após a refeição e com ou sem bebidas.\nGravidez e amamentação\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nÉ recomendado evitar amamentar durante 24 horas após a toma deste\nmedicamento.\nCondução de veículos e utilização de máquinas\nA enxaqueca ou o tratamento com Eletriptano Generis podem provocar sonolência.\nEste medicamento poderá também provocar tonturas. Consequentemente, deverá\nevitar conduzir veículos ou utilizar máquinas durante a crise de enxaqueca ou depois\nde tomar o medicamento.\nEletriptano Generis contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEletriptano Generis contém amarelo sunset\nPode provocar reações alérgicas.\nEletriptano Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nou seja, é praticamente \"isento de sódio\".",
    "Como tomar Eletriptano Generis": "Como tomar Eletriptano Generis\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nAdultos\nPode tomar o medicamento em qualquer altura após o início da enxaqueca, mas é\npreferível que o tome o mais rápido possível. Contudo, apenas deve tomar\nEletriptano Generis durante a fase de cefaleia (dor de cabeça) da enxaqueca. Não\ndeve tomar este medicamento para prevenir a crise de enxaqueca.\nA dose inicial habitual é de um comprimido de 40 mg.APROVADO EM\n13-05-2022\nINFARMED\nEngolir o comprimido inteiro com um copo de água.\nSe o primeiro comprimido não aliviar a enxaqueca, não deve tomar um segundo\ncomprimido para a mesma crise.\nSe após um primeiro comprimido houver alívio da enxaqueca, mas depois voltar,\npoderá tomar um segundo comprimido. No entanto, após a toma do primeiro\ncomprimido deverá esperar, pelo menos, 2 horas antes de tomar o segundo\ncomprimido.\nNão deverá tomar mais de 80 mg (2 x comprimidos de 40 mg) em 24 horas.\nSe uma dose de um comprimido de 40 mg não aliviar a enxaqueca, informe o seu\nmedico – o seu médico poderá decidir aumentar a dose para dois comprimidos de 40\nmg em crises futuras.\nUtilização em crianças e adolescentes menores de 18 anos\nOs comprimidos de Eletriptano Generis não estão indicados para crianças e\nadolescentes menores de 18 anos.\nIdosos\nOs comprimidos de Eletriptano Generis não estão indicados para doentes com mais\nde 65 anos de idade.\nCompromisso renal\nEste medicamento pode ser utilizado em doentes com problemas renais ligeiros ou\nmoderados. Nestes doentes recomenda-se uma dose inicial de 20 mg, e a dose diária\ntotal não deve ser superior a 40 mg. O seu médico indicar-lhe-á a dose que deve\ntomar.\nCompromisso hepático\nEste medicamento pode ser utilizado em doentes com problemas hepáticos ligeiros\nou moderados. Não é necessário ajustar a dose em doentes com problemas\nhepáticos ligeiros ou moderados.\nSe tomar mais Eletriptano Generis do que deveria\nSe acidentalmente tomar mais Eletriptano Generis do que o recomendado, contacte\nimediatamente o seu médico ou dirija-se à urgência hospitalar mais próxima. Leve\nsempre consigo o rótulo do medicamento, mesmo se já não tiver mais medicamento.\nOs efeitos indesejáveis causados por uma toma excessiva de Eletriptano Generis,\nincluem tensão arterial elevada e problemas cardíacos.\nCaso se tenha esquecido de tomar Eletriptano Generis\nSe se esqueceu de tomar uma dose, tome-a o mais rápido possível a não ser que já\nesteja na hora da próxima dose.\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n13-05-2022\nINFARMED",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nInforme imediatamente o seu médico se tiver algum dos seguintes sintomas, após\nter tomado este medicamento.\n- Pieira súbita, dificuldade em respirar, inchaço das pálpebras, face ou lábios,\nerupção na pele ou comichão (especialmente se afeta todo o corpo) o que pode ser\nsinal de uma reação de hipersensibilidade.\n- Dores e aperto no peito, que pode ser intensa e envolver a garganta. Estes podem\nser sintomas de problemas da circulação sanguínea do coração (doença isquémica\ncardíaca).\n- Sinais e sintomas da síndrome da serotonina que podem incluir agitação,\nalucinações, perda de coordenação, batimento cardíaco rápido, aumento da\ntemperatura corporal, alterações rápidas na pressão sanguínea e reflexos\nhiperativos.\nOutros efeitos indesejáveis que podem ocorrer são:\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\n- dor, aperto ou pressão no peito, palpitações cardíacas, aumento do ritmo cardíaco\n- tonturas, sensação de andar à roda ou vertigens, dores de cabeça, sonolência,\ndiminuição da sensibilidade ao toque ou dor\n- garganta inflamada, aperto na garganta, boca seca\n- dor abdominal e de estômago, indigestão (desconforto do estômago), náusea\n(sensação de mal-estar e desconforto no estômago ou abdómen com vontade de\nvomitar)\n- rigidez (aumento do tónus muscular), fraqueza muscular, dores nas costas, dores\nmusculares\n- sensação de fraqueza geral, sensação de calor, arrepios, corrimento nasal, suores,\nformigueiro ou sensação anormal, rubor, dor.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\n- dificuldade em respirar, bocejos\n- inchaço da face ou mãos e pés, inflamação ou infeção da língua, erupção cutânea,\ncomichão\n- aumento da sensibilidade ao toque ou dor (hiperestesia), perda de coordenação,\nmovimentos lentos ou reduzidos, tremor, dificuldade em falar\n- sensação de estar separado do próprio corpo (despersonalização), depressão,\npensamentos estranhos, sentir-se agitado, sentir-se confuso, alteração do estado de\nhumor (euforia), períodos de apatia (estupor), sensação geral de desconforto,\nindisposição ou falta de bem-estar (mal-estar), insónia\n- perda de apetite e perda de peso (anorexia), distúrbios do paladar, sede\n- degeneração das articulações (artrose), dor nos ossos, dor nas articulações\n- aumento da necessidade de urinar, problemas em urinar, quantidade de urina\naumentada, diarreia\n- visão anormal, dor nos olhos, intolerância à luz, olhos secos ou lacrimejantes\n- dores de ouvidos, zumbido nos ouvidos (acufeno)\n- circulação deficiente (doença vascular periférica).\nRaros (podem afetar até 1 em 1000 pessoas)APROVADO EM\n13-05-2022\nINFARMED\n- choque, asma, urticária, distúrbios da pele, inchaço da língua\n- infeção da garganta ou do peito, gânglios linfáticos inchados\n- batimento cardíaco diminuído\n- fragilidade emocional (alterações de humor)\n- degeneração das articulações (artrite), distúrbios musculares, espasmos\nmusculares\n- obstipação, esófago inflamado, arroto\n- dor no peito, períodos menstruais abundantes ou prolongados\n- infeções dos olhos (conjuntivite)\n- alterações na voz.\nOutros efeitos indesejáveis notificados incluem desmaios, tensão arterial elevada,\ninflamação do intestino grosso, vómitos, acidentes relacionados com o cérebro e com\nos vasos sanguíneos, fluxo sanguíneo do coração inapropriado, ataque de coração,\nespasmo relacionado com o músculo do coração/artérias.\nO seu médico poderá ter que lhe realizar análises regulares ao sangue para avaliar o\naumento das enzimas do fígado ou problemas no sangue.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque de Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Eletriptano Generis": "Como conservar Eletriptano Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e blister, após EXP. O prazo de validade corresponde ao último dia do mês\nindicado\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n13-05-2022\nINFARMED\nQual a composição de Eletriptano Generis\nA substância ativa é eletriptano.\nCada comprimido revestido por película contém 40 mg de eletriptano (sob a forma\nde eletriptano bromidrato).\nOs outros componentes são:\nNúcleo do comprimido: lactose mono-hidratada, celulose microcristalina,\ncroscarmelose sódica, estearato de magnésio.\nRevestimento do comprimido: hipromelose 2910 (6cP), lactose mono-hidratada,\ntriacetina, dióxido de titânio (E171), FD & C de amarelo laca de alumínio\nQual o aspeto de Eletriptano Generis e conteúdo da embalagem\nEletriptano Generis apresenta-se na forma de comprimidos revestidos por película\nlaranja, redondos, biconvexos, gravados com “E\" e \"L” divididos por uma ranhura\nnuma das faces e “40” na outra face. O comprimido pode ser dividido em doses\niguais.\nEletriptano Generis está disponível em embalagens blister de 3 ou 6 comprimidos\nrevestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}