{
    "O que precisa de saber antes de utilizar Azelastina + Fluticasona Mylan": "O que precisa de saber antes de utilizar Azelastina + Fluticasona Mylan\nNão utilize Azelastina + Fluticasona Mylan:\n• Se é alérgico ao cloridrato de azelastina ou ao propionato de fluticasona ou a qualquer outro\ncomponente deste medicamento (referidos na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Azelastina + Fluticasona Mylan se:\n• Foi operado recentemente ao nariz.\n• Teve uma infeção no nariz. As infeções nas vias nasais devem ser tratadas com\nmedicamentos antibacterianos ou antifúngicos. Se está a fazer medicação para uma infeção\nno seu nariz pode continuar a utilizar Azelastina + Fluticasona Mylan para tratar a sua\nalergia.\n• Se sofre de tuberculose ou de uma infeção não tratada.\n• Se tem alterações na visão ou tem antecedentes de pressão ocular aumentada, glaucoma e/ou\ncataratas. Se isto se aplica a si, deve ser cuidadosamente acompanhado pelo seu médico\nenquanto estiver a utilizar Azelastina + Fluticasona Mylan.\n• Se sofre de alterações da função das suprarrenais. Deve ter-se especial cuidado ao transferir o\ntratamento de um corticoide sistémico para Azelastina + Fluticasona Mylan.\n• Se sofre de doença grave do fígado. O risco de sofrer de efeitos indesejáveis sistémicos está\naumentado.\nNestes casos, o seu médico decidirá se pode utilizar este medicamento.\nÉ importante que utilize o medicamento como indicado na secção 3 ou conforme indicado pelo\nseu médico. O tratamento com doses mais altas do que as recomendadas para corticosteroides\nnasais pode conduzir a supressão das suprarrenais, uma situação que pode conduzir a perda de\npeso, fadiga, fraqueza muscular, baixa do açúcar no sangue, necessidade de sais, dores\narticulares, depressão e escurecimento da pele. Se esta situação acontecer, o seu médico pode\nrecomendar-lhe outro medicamento durante períodos de stress ou cirurgia eletiva.\nPara evitar a supressão das suprarrenais o seu médico pode aconselhá-lo a utilizar a dose mais\nbaixa capaz de controlar os seus sintomas de rinite alérgica.\nA toma de corticosteroides nasais (como Azelastina + Fluticasona Mylan) durante longos\nperíodos pode causar um atraso no crescimento nas crianças e adolescentes. O médico verificará\nregularmente a altura da sua criança e assegurar-se-á de que ela/e está a utilizar a dose eficaz mais\nbaixa.\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nSe não tem a certeza se a situação acima descrita se aplica a si, fale com o seu médico ou\nfarmacêutico antes de utilizar este medicamento.APROVADO EM\n21-07-2023\nINFARMED\nCrianças\nEste medicamento não é recomendado em crianças com menos de 12 anos.\nOutros medicamentos e Azelastina + Fluticasona Mylan\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado recentemente, ou se\nvier a utilizar outros medicamentos.\nAlguns medicamentos podem aumentar os efeitos de Azelastina + Fluticasona Mylan e o seu\nmédico pode querer monitorizá-lo cuidadosamente se estiver a tomar estes medicamentos\n(incluindo alguns medicamentos para o VIH: ritonavir, cobicistate e medicamentos para o\ntratamento de infeções fúngicas: cetoconazol).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de utilizar Azelastina + Fluticasona Mylan.\nCondução de veículos e utilização de máquinas\nAzelastina + Fluticasona Mylan tem uma influência mínima na capacidade de conduzir e utilizar\nmáquinas.\nMuito raramente, pode sentir fadiga ou tonturas devido à própria doença ou quando utiliza\nAzelastina + Fluticasona Mylan. Nesse caso, não conduza nem utilize máquinas. Tenha em\natenção que o álcool pode potenciar estes efeitos.\nAzelastina + Fluticasona Mylan contém cloreto de benzalcónio\nEste medicamento contém 14 microgramas de cloreto de benzalcónio em cada aplicação, o que é\nequivalente a 0,014 mg/0,14 g. O cloreto de benzalcónio pode causar irritação ou inchaço do\ninterior do nariz, especialmente se usado durante um longo período de tempo.",
    "Como utilizar Azelastina + Fluticasona Mylan": "Como utilizar Azelastina + Fluticasona Mylan\nTome sempre este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nÉ essencial utilizar Azelastina + Fluticasona Mylan regularmente para obter um benefício\nterapêutico total.\nDeve ser evitado o contacto com os olhos.\nAdultos e adolescentes (a partir dos 12 anos)\n• A dose recomendada é de uma aplicação em cada narina de manhã e à noite.\nUtilização em crianças com menos de 12 anos\n• Este medicamento não é recomendado em crianças com menos de 12 anos.\nUtilização em doentes com problemas nos rins e no fígadoAPROVADO EM\n21-07-2023\nINFARMED\n(cid:127) Não existem dados em doentes com insuficiência nos rins e no fígado.\nModo de administração\nPara utilização nasal.\nLeia cuidadosamente as seguintes instruções e utilize apenas como indicado.\nINSTRUÇÕES DE UTILIZAÇÃO\nPreparação do spray",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Azelastina + Fluticasona Mylan": "Como conservar Azelastina + Fluticasona Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco após EXP. O\nprazo de validade corresponde ao último dia do mês indicado.\nNão refrigerar ou congelar.\nPrazo de validade após a primeira abertura: Deite fora o medicamento remanescente 6 meses após\na primeira abertura do spray nasal.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Azelastina + Fluticasona Mylan\nAs substâncias ativas são: cloridrato de azelastina e propionato de fluticasona.\nCada g de suspensão contém 1000 microgramas de cloridrato de azelastina e 365 microgramas de\npropionato de fluticasona.APROVADO EM\n21-07-2023\nINFARMED\nCada aplicação (0,14 g) liberta 137 microgramas de cloridrato de azelastina (= 125 microgramas\nde azelastina) e 50 microgramas de propionato de fluticasona.\nOs outros componentes são: Edetato dissódico, glicerol, celulose microcristalina, carmelose\nsódica, polissorbato 80, cloreto de benzalcónio, álcool feniletílico e água purificada.\nQual o aspeto de Azelastina + Fluticasona Mylan e conteúdo da embalagem\nAzelastina + Fluticasona Mylan é uma suspensão branca, homogénea.\nAzelastina + Fluticasona Mylan é acondicionado num frasco de vidro de cor âmbar com uma\nbomba spray – aplicador – acoplada e uma tampa protetora.\nOs frascos de 10 ml contêm 6,4 g de suspensão para pulverização nasal (pelo menos\n28 aplicações). Os frascos de 25 ml contêm 23 g de suspensão para pulverização nasal (pelo\nmenos 120 aplicações).\nAzelastina + Fluticasona Mylan apresenta-se em:\nEmbalagens de 1 frasco de 6,4 g de suspensão para pulverização nasal\nEmbalagens de 1 frasco de 23 g de suspensão para pulverização nasal\nEmbalagens múltiplas contendo 10 frascos, cada um com 6,4 g de suspensão para pulverização\nnasal\nEmbalagens múltiplas contendo 3 frascos, cada um com 23 g de suspensão para pulverização\nnasal.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nMylan Lda.\nAv. D. João II, Edifício Atlantis, Nº 44C – 7.3 e 7.4\n1990-095 Lisboa, Portugal\nFabricante\nMylan Hungary Kft./\nMylan Hungary Ltd.,\nMylan utca 1.,\nKomárom, 2900,\nHungria\nMEDA Pharma GmbH & Co. KG\nBenzstraße 1\nD-61352 Bad Homburg\nAlemanha\nHaupt Pharma Amareg GmbH\nDonaustaufer Straße 378\nD-93055 Regensburg\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) e Reino Unido (Irlanda do Norte) sob as seguintes denominações:APROVADO EM\n21-07-2023\nINFARMED\nAT Azeflu\nCZ Dymol\nDE Azelastin/Fluticason Viatris 137\nMikrogramm/50 Mikrogramm pro\nSprühstoß Nasenspray, Suspension\nDK Flutista\nEL Flutista 137 microgram/50 microgram\nnasal spray, suspension\nFI Flutista\nFR AZÉLASTINE CHLORHYDRATE/\nFLUTICASONE PROPIONATE\nVIATRIS 137 microgrammes/50\nmicrogrammes, suspension pour\npulvérisation nasale\nHU Azelasztin/Flutikazon Viatris 137\nmikrogramm / 50 mikrogramm\nszuszpenziós orrspray\nIT Azelastina e Fluticasone Viatris\nNL Azelastine/\nFluticasonpropionaat Viatris 137\nmicrogram/50 microgram per verstuiving,\nneusspray, suspensie\nNO Dymol\nPL Dymol\nPT Azelastina + Fluticasona Mylan\nRO AZEFLU 137 micrograme / 50\nmicrograme spray nazal, suspensie\nSE Flutista\nSI Dymol 137 mikrogramov/50\nmikrogramov na vpih pršilo za nos,\nsuspenzija\nSK Dymol\nEste folheto foi revisto pela última vez em",
    "Agite cuidadosamente o frasco durante 5 segundos, inclinando para cima e para baixo.": "Agite cuidadosamente o frasco durante 5 segundos, inclinando para cima e para baixo.\nSeguidamente, remova a tampa protetora (ver figura 1).",
    "A primeira vez que utiliza o spray nasal, deve premir a bomba para o ar.": "A primeira vez que utiliza o spray nasal, deve premir a bomba para o ar.",
    "Prima a bomba colocando dois dedos de cada lado da bomba spray e coloque o seu polegar no": "Prima a bomba colocando dois dedos de cada lado da bomba spray e coloque o seu polegar no\nfundo do frasco.",
    "Prima para baixo e descarregue a bomba 6 vezes até aparecer uma fina nuvem (ver figura 2).": "Prima para baixo e descarregue a bomba 6 vezes até aparecer uma fina nuvem (ver figura 2).",
    "Agora a sua bomba está pronta a utilizar.": "Agora a sua bomba está pronta a utilizar.\nFigura 2APROVADO EM\n21-07-2023\nINFARMED",
    "Se o spray nasal não for utilizado durante mais de 7 dias, necessita de premir a bomba uma vez": "Se o spray nasal não for utilizado durante mais de 7 dias, necessita de premir a bomba uma vez\npara baixo e seguidamente libertá-la.\nUtilização do spray",
    "Assoe o seu nariz para limpar as narinas.": "Assoe o seu nariz para limpar as narinas.",
    "Mantenha a cabeça inclinada para baixo em direção aos pés. Não incline a cabeça para trás.": "Mantenha a cabeça inclinada para baixo em direção aos pés. Não incline a cabeça para trás.",
    "Pegue no frasco na vertical e cuidadosamente introduza a ponta do spray numa narina.": "Pegue no frasco na vertical e cuidadosamente introduza a ponta do spray numa narina.",
    "Feche a outra narina com um dedo, pressione rapidamente a bomba uma vez e inspire": "Feche a outra narina com um dedo, pressione rapidamente a bomba uma vez e inspire\ncuidadosamente ao mesmo tempo (ver figura 3).",
    "Expire pela boca.": "Expire pela boca.\nFigura 3",
    "Repita na outra narina.": "Repita na outra narina.",
    "Respire suavemente e não incline a cabeça para trás após a aplicação. Isto impede que o": "Respire suavemente e não incline a cabeça para trás após a aplicação. Isto impede que o\nmedicamento vá para a sua garganta e cause um sabor desagradável (ver figura 4).APROVADO EM\n21-07-2023\nINFARMED\nFigura 4",
    "Após cada utilização limpe a ponta do spray com um lenço de papel e coloque a tampa": "Após cada utilização limpe a ponta do spray com um lenço de papel e coloque a tampa\nprotetora.",
    "Não perfure a ponta do aplicador no caso de não sair produto. Limpe o aplicador com água.": "Não perfure a ponta do aplicador no caso de não sair produto. Limpe o aplicador com água.\nÉ importante que aplique a dose recomendada pelo seu médico. Deve apenas utilizar a quantidade\nque o seu médico lhe recomendou.\nDuração do tratamento\nAzelastina + Fluticasona Mylan é adequado para utilização a longo prazo. A duração do\ntratamento deve corresponder ao período em que tiver sintomas alérgicos.\nSe utilizar mais Azelastina + Fluticasona Mylan do que deveria\nSe aplicar muita quantidade deste medicamento no nariz é improvável que tenha problemas. Se\nestá preocupado ou se utilizou uma dose superior à recomendada durante um longo período de\ntempo, contacte o seu médico. Se alguém, especialmente uma criança, beber acidentalmente\nAzelastina + Fluticasona Mylan, contacte o seu médico ou dirija-se ao hospital mais próximo\nlogo que possível.\nCaso se tenha esquecido de utilizar Azelastina + Fluticasona Mylan\nUtilize o spray nasal logo que se lembrar, seguidamente, aplique a próxima dose na altura própria.\nNão aplique uma dose a dobrar para compensar a dose de que se esqueceu.\nSe parar de utilizar Azelastina + Fluticasona Mylan\nNão pare de utilizar Azelastina + Fluticasona Mylan sem falar com o seu médico, porque isso põe\no sucesso do tratamento em risco.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveisAPROVADO EM": "Efeitos indesejáveis possíveisAPROVADO EM\n21-07-2023\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nProcure imediatamente ajuda médica se apresentar os seguintes sintomas:\n• Inchaço da face, lábios, língua ou garganta que podem causar dificuldade em engolir/respirar\ne um súbito aparecimento de erupção na pele. Isto pode ser sinal de reação alérgica grave.\nOutros efeitos indesejáveis incluem:\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em cada 10 pessoas):\n• Hemorragia nasal (sangramento no nariz)\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas):\n• Dores de cabeça\n• Sabor amargo na boca, especialmente se quando aplica o spray tiver a cabeça inclinada para\ntrás. Isto desaparece se tomar um refrigerante alguns minutos após a utilização deste\nmedicamento.\n• Cheiro desagradável\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\n• Ligeira irritação dentro do nariz. Isto pode causar ligeiras picadas, comichão ou espirros.\n• Secura nasal, tosse, garganta seca ou irritada.\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1000 pessoas):\n• Boca seca\nEfeitos indesejáveis muito raros (podem afetar até 1 em cada 10 000 pessoas):\n• Tonturas ou sonolência\n• Cataratas, glaucoma ou aumento da pressão dentro do olho, perda de visão e/ou olhos\nvermelhos e dolorosos. Estes efeitos indesejáveis foram notificados após tratamento\nprolongado com sprays nasais de propionato de fluticasona.\n• Alterações na pele e membrana mucosa do nariz\n• Sensação de mal-estar, cansaço, exaustão ou fraqueza\n• Erupção na pele, vermelhidão ou comichão na pele\n• Broncospasmo (estreitamento das vias aéreas no pulmão)\nEfeitos indesejáveis com frequência desconhecida (a frequência não pode ser calculada a partir\ndos dados disponíveis):\n• Visão turva\n• Feridas no nariz\nEfeitos indesejáveis sistémicos (efeitos indesejáveis que envolvem todo o corpo) podem ocorrer\nquando este medicamento é utilizado em altas doses durante um longo período. Estes efeitos são\nmuito mais improváveis de acontecer se utilizar um corticosteroide em spray nasal do que umAPROVADO EM\n21-07-2023\nINFARMED\ncorticosteroide oral. Estes efeitos podem variar consoante os doentes e com preparações\ncorticosteroides diferentes (ver secção 2).\nOs corticosteroides nasais podem afetar a produção normal de hormonas pelo organismo,\nparticularmente se utilizar altas doses durante um longo período. Em crianças e adolescentes, este\nefeito indesejável pode causar atraso no crescimento.\nEm casos raros, foi observada uma redução na densidade óssea (osteoporose), se os\ncorticosteroides nasais forem administrados durante um longo período.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED; I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}