{
    "O que é e para que é utilizado": "O que é Ácido ibandrónico Alter e para que é utilizado\nÁcido ibandrónico Alter pertence a um grupo de medicamentos denominados\nbifosfonatos. Contém a substância ativa ácido ibandrónico.. Ao interromper a perda óssea\nadicional e ao aumentar a massa óssea, Ácido ibandrónico Alter pode reverter a perda de\nosso na maioria das mulheres que o toma, embora não sejam capazes de ver ou sentir a\ndiferença. Ácido ibandrónico Alter pode ajudar a diminuir as probabilidades de partir os\nossos (fraturas). Esta redução de fraturas foi demonstrada na coluna vertebral, mas não na\nanca.\nÁcido ibandrónico Alter foi-lhe prescrito para tratamento da osteoporose pós-\nmenopáusica, uma vez que apresenta um risco aumentado de fraturas. A osteoporose é\numa diminuição da espessura e um enfraquecimento dos ossos, que é frequente nas\nmulheres pós-menopáusicas. Na menopausa, os ovários da mulher deixam de produzir o\nestrogénio, uma hormona feminina, que contribui para manter a saúde do esqueleto.\nQuanto mais cedo a mulher atingir a menopausa, maior o risco de ocorrência de fraturas\nna osteoporose. Outros fatores que podem contribuir para aumentar esse risco de fraturas\nsão:\n- Ingestão insuficiente de cálcio e de vitamina D na alimentação;\n- Fumar ou beber álcool em excesso;\n- Realizar pouca atividade física, como caminhar ou outro exercício que envolva o\nsuporte do peso;APROVADO EM\n13-03-2023\nINFARMED\n- História familiar de osteoporose.\nUm estilo de vida saudável também contribui para que retire os maiores benefícios do\ntratamento. Isto inclui:\n- fazer uma alimentação equilibrada, rica em cálcio e em vitamina D;\n- caminhar ou outro tipo de exercício que envolva o suporte do peso;\n- não fumar e não beber álcool em excesso.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido ibandrónico Alter\nNão tome Ácido ibandrónico Alter\n- Se tem alergia ao Ácido ibandrónico Alter ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- Se tiver alguns problemas do tubo digestivo (esófago), tais como estreitamento ou\ndificuldade em engolir.\n- Se não puder estar de pé ou sentado direito durante, pelo menos, uma hora (60 minutos)\nseguida.\n- Se tem, ou teve no passado, um baixo nível sanguíneo de cálcio. Consulte o seu médico.\nAdvertências e precauções\nAlgumas pessoas têm de ter um cuidado especial enquanto estão a tomar Ácido\nibandrónico Alter. Fale com o seu médico antes de tomar Ácido ibandrónico Alter:\n- Se tem algum distúrbio do metabolismo mineral (como por exemplo carência em\nvitamina D).\n- Se os seus rins não estão a funcionar normalmente.\n- Se tiver problemas de digestão ou em engolir.\n- Se estiver a fazer tratamento dos dentes ou se estiver para ser submetida a uma cirurgia\ndentária, informe o seu dentista que está a ser tratado com ácido ibandrónico. Se tiver\ncancro, informe também o seu dentista.\nPode ocorrer irritação, inflamação ou formação de úlceras no tubo digestivo (esófago),\npor vezes com sintomas de dor intensa no peito, dor intensa após a ingestão de alimentos\ne/ou bebidas, náuseas intensas ou vómitos, especialmente se não beber um copo cheio de\nágua e/ou se se deitar na hora seguinte à toma de ácido ibandrónico. Caso desenvolva\nestes sintomas, pare de tomar Ácido ibandrónico Alter e informe o seu médico\nimediatamente (ver secção 3).\nCrianças e adolescentes\nNão dê Ácido ibandrónico Alter a acrianças nem a adolescentes com menos de 18 anos.\nOutros medicamentos e Ácido ibandrónico AlterAPROVADO EM\n13-03-2023\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos. Em especial:\n- Suplementos contendo cálcio, magnésio, ferro ou alumínio, pois podem possivelmente\ninfluenciar os efeitos do ácido ibandrónico.\n- Ácido acetilsalicílico e outros medicamentos anti-inflamatórios não esteroides (AINE)\n(incluindo o ibuprofeno, o diclofenac sódico e o naproxeno) podem provocar irritação do\nestômago e do intestino. O ácido ibandrónico também o poderá fazer. Assim, tenha\nespecial cuidado ao tomar medicamentos para as dores ou anti-inflamatórios enquanto\nestiver a tomar ácido ibandrónico.\nApós a ingestão do comprimido mensal de ácido ibandrónico, aguarde 1 hora antes de\ntomar qualquer outro medicamento, incluindo comprimidos para a indigestão,\nsuplementos de cálcio ou vitaminas.\nÁcido ibandrónico Alter com alimentos e bebidas\nNão tome Ácido ibandrónico Alter com alimentos. Ácido ibandrónico Alter é menos\neficaz quando é tomado com alimentos.\nPode beber água não gaseificada, mas mais nenhuma outra bebida.\nApós ter tomado Ácido ibandrónico Alter, por favor aguarde 1 hora antes de ingerir os\nprimeiros alimentos e mais bebidas (ver secção 3. ",
    "Como utilizar": "Como tomar Ácido ibandrónico Alter).\nGravidez e aleitamento\nÁcido ibandrónico Alter destina-se apenas a ser utilizado por mulheres pós-menopáusicas\ne não deve ser tomado por mulheres que ainda possam engravidar.\nNão tome Ácido ibandrónico Alter se está grávida ou a amamentar.\nConsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nPode conduzir e utilizar máquinas, pois estima-se que os efeitos do Ácido ibandrónico\nAlter sobre a capacidade de conduzir e utilizar máquinas sejam nulos ou insignificantes.\nÁcido ibandrónico Alter contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares (por ex. se tem intolerância à galactose, carência de lactase\nde Lapp ou má absorção de glucose-galactose), contacte-o antes de tomar este\nmedicamento.\n3. Como tomar Ácido ibandrónico Alter\nTome este medicamento exactamente como indicado pelo médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.APROVADO EM\n13-03-2023\nINFARMED\nA dose habitual de Ácido ibandrónico Alter é de um comprimido uma vez por mês.\nTomar o comprimido mensal\nÉ importante que respeite rigorosamente estas instruções. Elas destinam-se a contribuir\npara que o comprimido de Ácido ibandrónico Alter atinja o estômago rapidamente, para\ndiminuir a probabilidade de ocorrência de irritação.\n- Tome um comprimido de Ácido ibandrónico Alter uma vez por mês\n- Escolha um dia do mês que seja fácil de recordar. Pode escolher o mesmo dia do mês\n(como por exemplo o 1º dia de cada mês) ou o mesmo dia da semana (como por exemplo\no 1º Domingo de cada mês) para tomar o comprimido de Ácido ibandrónico Alter.\nEscolha a data que melhor se adapta à sua rotina.\n- Tome o comprimido de Ácido ibandrónico Alter pelo menos 6 horas depois de ter\ncomido ou bebido alguma coisa, com exceção para a água não gaseificada.\nTome o comprimido de Ácido ibandrónico Alter\n- logo depois de se levantar de manhã, e\n- antes de ter comido ou bebido alguma coisa (deve estar em jejum).\n- Engula o comprimido com um copo bem cheio de água não gaseificada (pelo menos\n180 ml).\nNão tome o comprimido com água que tenha uma elevada concentração de cálcio, sumo\nde fruta ou qualquer outra bebida. Se houver preocupação quanto à existência de níveis\nde cálcio potencialmente elevados na água da torneira (água dura), recomenda-se usar\nágua engarrafada com um baixo teor mineral.\n- Engula o comprimido inteiro - não o chupe, não o mastigue, não o esmague nem o deixe\ndissolver-se na boca.\nDurante a hora seguinte (60 minutos) depois de ter tomado o comprimido\n- não se deite; se não se mantiver na posição vertical (em pé ou sentado), uma parte do\nmedicamento pode retroceder para o esófago\n- não coma nadaAPROVADO EM\n13-03-2023\nINFARMED\n- não beba nada (exceto água não gaseificada, se lhe apetecer)\n- não tome nenhum outro medicamento.\n- Depois de ter esperado durante uma hora, pode tomar a primeira refeição ou bebida do\ndia. Depois de ter comido já pode deitar-se, se quiser, e tomar os outros medicamentos de\nque necessite.\nNão tome o comprimido ao deitar ou antes de se levantar.\nContinuar a tomar Ácido ibandrónico Alter\nÉ importante continuar a tomar Ácido ibandrónico Alter todos os meses, durante o tempo\nque o médico lhe indicar.\nDepois de utilizar Ácido ibandrónico Alter durante 5 anos, por favor aconselhe-se com o\nseu médico se deve continuar a tomar Ácido ibandrónico Alter.\nSe tomar mais Ácido ibandrónico Alter do que deveria\nSe, por engano, tiver tomado mais comprimidos do que deveria, beba um copo bem cheio\nde leite e contacte o seu médico imediatamente.\nNão tente vomitar nem se deite - isto poderia fazer com que Ácido ibandrónico Alter\nprovocasse lesões no esófago.\nCaso se tenha esquecido de tomar Ácido ibandrónico Alter\nCaso se tenha esquecido de tomar o comprimido na manhã do dia previsto escolhido por\nsi, não tome o comprimido mais tarde nesse dia. Em vez disso, consulte o seu calendário\ne veja para quando está prevista a próxima dose:\nCaso se tenha esquecido de tomar o comprimido no dia previsto escolhido por si e se\nfaltarem 1 a 7 dias para a próxima dose prevista…\nNunca tome dois comprimidos de Ácido ibandrónico Alter na mesma semana.Deve\naguardar até ao dia em que está prevista a dose seguinte e tomar o comprimido como\nhabitualmente; depois continue a tomar um comprimido uma vez por mês, nos dias\nprevistos que tinha marcado no seu calendário.\nCaso se tenha esquecido de tomar o comprimido no dia previsto escolhido por si e se\nfaltarem mais de 7 dias para a próxima dose prevista…\nDeve tomar um comprimido na manhã seguinte ao dia em que se lembrou; depois\ncontinue a tomar um comprimido uma vez por mês, nos dias previstos que tinha marcado\nno seu calendário.APROVADO EM\n13-03-2023\nINFARMED\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestam em todas as pessoas.\nFale com o seu médico ou enfermeiro de imediato que sentir os seguintes efeitos adversos\ngraves – pode necessitar de tratamento médico urgente:\nPouco frequentes (podem afectar menos que 1 em 100 pessoas)\n- dor intensa no tórax, dor intensa após a ingestão de alimentos ou bebidas, náuseas\nintensas ou vómitos, dificuldade em engolir. Pode ter uma inflamação grave do tubo\ndigestivo, possivelmente com ulceração ou constrição do tubo digestivo\nRaros (podem afectar menos que 1 em 1000 pessoas)\n- comichão, inchaço na face, lábios, língua e garganta, com dificuldade em respirar\n- dor e inflamação persistente nos olhos\n- nova dor, fraqueza ou desconforto na sua anca, coxa ou virilhas. Pode ser uma indicação\nprecoce de uma possível fratura atípica do osso da coxa\nMuito raros (podem afetar menos que 1 em 10 000 pessoas)\n- dor ou feridas na boca ou maxilar. Pode estar com sinais precoces de problemas graves\ndo maxilar (necrose (tecido ósseo morto) no osso do maxilar)\n- reações alérgicas graves e potencialmente fatais\n- reacções adversas na pele graves\n- dor de ouvido, corrimento do ouvido e/ou uma infeção do ouvido. Estes podem ser\nsinais de lesões ósseas no ouvido.\nOutros efeitos secundários possíveis\nFrequentes (podem afetar menos que 1 em 10 pessoas)\n- dores de cabeça\n- azia, desconforto ao engolir, dor de estômago ou de barriga (pode ser devida a\ninflamação do estômago), indigestão, náusea, diarreia (fezes moles)\n- cãimbras, rigidez das articulações e membros\n- sintomas semelhantes aos da gripe, incluindo febre, tremores e calafrios, sensação de\nmal estar, dor nos ossos, músculos e articulações doridos. Fale com um enfermeiro ou\ncom um médico se algum efeito se tornar perturbador ou durar mais do que 2 dias\n- erupção cutânea\nPouco frequentes (podem afetar menos que 1 em 100 pessoas)\n- tonturas\n- flatulência (gazes, sentir-se inchado)\n- dor nas costas\n- sensação de cansaço e exaustão\n- ataques de asmaAPROVADO EM\n13-03-2023\nINFARMED\n- sintomas de níveis baixos de cálcio no sangue (hipocalcemia) incluindo cãibras\nmusculares ou espasmos e/ou sensação de formigueiro nos dedos ou à volta da boca.\nRaros (podem afetar menos que 1 em 1000 pessoas):\n- inflamação do duodeno (parte inicial do intestino) causando dor de estômago\n- urticária\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do sistema nacional de notificação\nmencionado abaixo.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: +351 21 798 73 97\nSítio da Internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Ácido ibandrónico Alter\nManter fora da vista e do alcance das crianças.\nNão existem precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\napós “VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido ibandrónico Alter\n- A substância ativa é o ácido ibandrónico. Um comprimido contém 150 mg de ácido\nibandrónico (na forma de sal sódico mono-hidratado).APROVADO EM\n13-03-2023\nINFARMED\n- Os outros componentes são:\nNúcleo do comprimido: povidona, celulose microcristalina, amido de milho pré-\ngelificado, crospovidona, sílica coloidal anidra, dibeenato de glicerilo.\nRevestimento do comprimido: Opadry OY-LS28908 (branco II) constituído por:\nhipromelose, lactose mono-hidratada, dióxido de titânio (E171) e Macrogol 4000.\nQual o aspeto de Ácido ibandrónico Alter e conteúdo da embalagem\nOs comprimidos de Ácido ibandrónico Alter 150 mg são brancos, redondos e biconvexos.\n.\nOs comprimidos de Ácido ibandrónico Alter são disponibilizados em caixas de cartão\ncontendo um blister de PA/Alumínio/PVC- Alumínio (blister Alu-Alu) com 1 ou 3\ncomprimidos e o respetivo folheto informativo.\nTitular da Autorização de Introdução no Mercado:\nALTER, S.A.\nEstrada Marco do Grilo - Zemouto\n2830 Coina\nPortugal\nFabricante:\nPharmathen S.A\n6 Dervenakion Str.\n153 51 Pallini, Attiki\nGrécia\nPharmathen International S.A.\nSapes Industrial Park,\nRodopi Prefecture, Block 5 Rodopi\nGrécia\nLaboratorios Alter. S.A\nC/ Mateo Inurria, 30\n28036 Madrid\nEspanha\nEste medicamento está autorizado nos Estados Membro da EU sob os seguintes nomes:\nCzech Republic Gerousia\nItaly Acido ibandronico Alter 150 mg compresse rivestite con film\nPortugal Ácido Ibandrónico Alter\nSlovak Republic Gerousia 150mg\nSpain Ácido Ibandrónico Alter\nUnited Kingdom GerousiaAPROVADO EM\n13-03-2023\nINFARMED\nEste folheto foi aprovado pela última vez em"
}