{
    "O que é e para que é utilizado": "O que é Ácido Valpróico Generis e para que é utilizado\nÁcido Valpróico Generis são comprimidos de libertação prolongada para\nadministração oral.\nO ácido valpróico pertence ao grupo dos medicamentos antiepiléticos e\nanticonvulsivantes.APROVADO EM\n14-04-2022\nINFARMED\nÁcido Valpróico Generis é usado:\n- no tratamento das crises epiléticas generalizadas ou parciais:\n. generalizadas primárias: convulsivas (clónicas, tónicas, tónico-clónicas,\nmioclónicas) e não convulsivas ou ausências.\n. parciais: simples ou complexas.\n. parciais secundariamente generalizadas.\n- no tratamento das formas mistas de epilepsias generalizadas idiopáticas e/ou\nsintomáticas.\n- no tratamento de mania associada a perturbações bipolares.\n- mania, situação em que se pode sentir muito excitado, exaltado, agitado,\nentusiasmado ou hiperativo. A mania ocorre numa doença chamada “doença\nbipolar”. Ácido Valpróico Generis pode ser utilizado quando o lítio não pode ser\nusado.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Valpróico Generis\nNão tome Ácido Valpróico Generis:\n- se tem alergia ao ácido valpróico, ao valproato de sódio ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6);\n- se tem uma hepatite aguda ou crónica;\n- se tem antecedentes pessoais ou familiares de hepatite grave, nomeadamente\nmedicamentosa;\n- se tem porfiria hepática;\n- se tem uma doença mitocondrial (exemplo: síndrome de Alpers-Huttenlocher)\ncausada por um problema genético.\nPerturbação bipolar\n• Se está grávida, não deve utilizar Ácido Valpróico Generis para a perturbação\nbipolar.\n• Se é uma mulher que pode engravidar, não deve tomar Ácido Valpróico Generis,\npara a perturbação bipolar, a não ser que utilize um método de controlo de\nnatalidade eficaz (contraceção) durante todo o período de tratamento com Ácido\nValpróico Generis. Não pare de tomar Ácido Valpróico Generis ou o seu contracetivo,\naté ter discutido isto com o seu médico. O seu médico irá aconselhá-la melhor (ver\nsecção abaixo “Gravidez, amamentação e fertilidade – Conselho importante para a\nmulher”).\nEpilepsia\n• Se está grávida, não deve utilizar Ácido Valpróico Generis para a epilepsia, a não\nser que nenhum outro tratamento resulte.\n• Se é uma mulher que pode engravidar, não deve tomar Ácido Valpróico Generis\npara a epilepsia a não ser que utilize um método de controlo de natalidade eficaz\n(contraceção) durante todo o período de tratamento com Ácido Valpróico Generis.\nNão pare de tomar Ácido Valpróico Generis ou a sua contraceção, até discutir isto\ncom o seu médico. O seu médico irá aconselhá-la melhor (ver secção abaixo\n“Gravidez, amamentação e fertilidade – Conselho importante para a mulher”).\nUm pequeno número de pessoas que iniciaram tratamento com antiepiléticos como o\nÁcido Valpróico Generis teve pensamentos de autoagressão e suicídio. Se a qualquer\nmomento tiver estes pensamentos deve contactar imediatamente o seu médico.APROVADO EM\n14-04-2022\nINFARMED\nTome especial cuidado com Ácido Valpróico Generis\n- se, durante o tratamento com Ácido Valpróico Generis, desenvolver sintomas como\nfraqueza ou debilidade, perda de apetite, letargia (redução da vigilância e da\nconsciência), sonolência, por vezes acompanhados de vómitos repetidos e dores\nabdominais, deve contactar rapidamente o seu médico assistente. Estes sintomas\npodem constituir um sinal do desenvolvimento de uma icterícia, que pode evoluir\npara lesões hepáticas graves. O risco de ocorrência desta situação é superior em\nrecém-nascidos e crianças com menos de 3 anos de idade que apresentem epilepsia\ngrave, nomeadamente uma epilepsia associada a lesões cerebrais, um atraso\npsíquico e/ou uma doença metabólica degenerativa de origem genética, e ainda no\ncaso de politerapia anticonvulsiva. Estes danos hepáticos são mais frequentes nos\nprimeiros 6 meses de tratamento. De forma a prevenir a ocorrência desta situação a\nfunção hepática deve ser controlada (através de análises clínicas) antes do início do\ntratamento e, periodicamente, durante os primeiros 6 meses do mesmo.\n- se, durante o tratamento com Ácido Valpróico Generis, tiver de ser submetido a\numa intervenção cirúrgica, informe o médico assistente de que está a receber\ntratamento com este medicamento.\n- se, durante o tratamento, surgirem hematomas ou hemorragias espontâneas,\nconsulte rapidamente o seu médico assistente.\n- se tiver uma insuficiência renal ou lúpus eritematoso disseminado, informe o seu\nmédico assistente desta condição antes de iniciar o tratamento com Ácido Valpróico\nGeneris.\n- se, durante o tratamento com Ácido Valpróico Generis tiver dores abdominais\nagudas, consulte rapidamente o seu médico assistente, pois pode haver necessidade\nde interromper o tratamento.\nPoderá ocorrer aumento de peso no início do tratamento, pelo que deve adotar\nmedidas para minimizar esse risco.\nUm pequeno número de pessoas em tratamento com antiepiléticos, tais como\nvalproato de sódio/ácido valpróico teve pensamentos de autoagressão (de se\nmagoarem a si próprios) ou de suicídio (pôr termo à própria vida). Se em algum\nmomento tiver pensamentos deste tipo, contacte imediatamente o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Valpróico Generis:\n- se sabe da existência de uma doença mitocondrial na sua família causada por um\nproblema genético.\nNão interrompa a administração de Ácido Valpróico Generis sem consultar o seu\nmédico assistente.\nCrianças e adolescentes\nCrianças e adolescentes com menos de 18 anos de idade:\nÁcido Valpróico Generis não deve ser utilizado para o tratamento da mania em\ncrianças e adolescentes com menos de 18 anos de idade.\nGravidez, amamentação e fertilidade\nConselho importante para a mulher\nPerturbação bipolarAPROVADO EM\n14-04-2022\nINFARMED\n• Se está grávida, não deve utilizar Ácido Valpróico Generis para a perturbação\nbipolar.\n• Se é uma mulher que pode engravidar, não deve tomar Ácido Valpróico Generis,\npara a perturbação bipolar, a não ser que utilize um método de controlo de\nnatalidade eficaz (contraceção) durante todo o período de tratamento com Ácido\nValpróico Generis. Não pare de tomar Ácido Valpróico Generis ou o seu contracetivo,\naté ter discutido isto com o seu médico. O seu médico irá aconselhá-la melhor.\nEpilepsia\n• Se está grávida, não deve utilizar Ácido Valpróico Generis para a epilepsia, a não\nser que nenhum outro tratamento resulte.\n• Se é uma mulher que pode engravidar, não deve tomar Ácido Valpróico Generis\npara a epilepsia a não ser que utilize um método de controlo de natalidade eficaz\n(contraceção) durante todo o período de tratamento com Ácido Valpróico Generis.\nNão pare de tomar Ácido Valpróico Generis ou a sua contraceção, até discutir isto\ncom o seu médico. O seu médico irá aconselhá-la melhor.\nRiscos do valproato quando tomado durante a gravidez (independentemente da\ndoença para a qual o valproato é utilizado)\n• Fale com o seu médico imediatamente se está a pensar engravidar ou se está\ngrávida.\n• O valproato apresenta risco se for tomado durante a gravidez. Quanto mais\nelevada for a dose, maiores os riscos, mas todas as doses têm um risco.\n• Pode causar sérios defeitos congénitos e pode afetar a forma como a criança se\ndesenvolve à medida que cresce. Os defeitos congénitos reportados com maior\nfrequência incluem espinha bífida (onde os ossos da coluna vertebral não estão\ndesenvolvidos devidamente); malformações faciais e cranianas; malformações do\ncoração, do rim, do trato urinário e dos órgãos sexuais; defeitos dos membros e\nmalformações múltiplas associadas, afetando vários órgãos e partes do corpo.\nDefeitos congénitos podem resultar em deficiências que podem ser graves.\n• Foram reportadas malformações oculares em associação com outras malformações\ncongénitas em crianças expostas ao valproato durante a gravidez. Estas\nmalformações oculares podem afetar a visão.\n• Se tomar valproato durante a gravidez tem um risco maior em relação às outras\nmulheres grávidas de ter uma criança com defeitos congénitos que requerem\ntratamento médico. Como o valproato tem sido utilizado há tantos anos, sabe-se que\nnas mulheres que tomam valproato cerca de 10 bebés em cada 100 terão defeitos\ncongénitos. Isto compara-se com 2 a 3 bebés em cada 100 nascimentos em\nmulheres que não têm epilepsia.\n• Estima-se que até 30-40% das crianças no pré-escolar, cujas mães tenham\ntomado valproato durante a gravidez, possam vir a ter problemas de\ndesenvolvimento na infância. As crianças afetadas podem ter um andar e fala mais\nlentos, ser intelectualmente menos capazes do que as outras crianças e ter\ndificuldade com a linguagem e memória.\n• Os distúrbios do espectro autista são mais frequentemente diagnosticados em\ncrianças expostas ao valproato e há algumas evidências que as crianças podem serAPROVADO EM\n14-04-2022\nINFARMED\nmais propensas a desenvolver sintomas de Perturbação da Hiperatividade e Défice\nde Atenção (PHDA).\n• Antes de lhe prescrever este medicamento, o seu médico irá explicar-lhe o que\npode acontecer ao seu bebé se engravidar enquanto está a tomar valproato. Se\ndecidir mais tarde que quer engravidar, não deve parar de tomar o seu medicamento\nou o seu método de contraceção até ter discutido isso com o seu médico.\n• Se é pai ou cuidador de uma criança do sexo feminino tratada com valproato, deve\nentrar em contacto com o médico, quando a sua criança tiver a primeira\nmenstruação enquanto toma valproato.\n• Questione o seu médico sobre a toma de ácido fólico quando tentar engravidar. O\nácido fólico pode diminuir, no geral, o risco de espinha bífida e aborto prematuro que\nexiste em qualquer gravidez. No entanto, é pouco provável que reduza o risco de\ndefeitos congénitos associados à toma de valproato.\nPor favor, escolha e leia a situação que se aplica a si de todas as situações descritas\nabaixo:\n• ESTOU A INICIAR O TRATAMENTO COM ÁCIDO VALPRÓICO GENERIS\n• ESTOU A TOMAR ÁCIDO VALPRÓICO GENERIS E NÃO ESTOU A PLANEAR\nENGRAVIDAR\n• ESTOU A TOMAR ÁCIDO VALPRÓICO GENERIS E A PLANEAR ENGRAVIDAR\n• ESTOU GRÁVIDA E A TOMAR ÁCIDO VALPRÓICO GENERIS\nESTOU A INICIAR O TRATAMENTO COM ÁCIDO VALPRÓICO GENERIS\nSe é a primeira vez que lhe foi prescrito Ácido Valpróico Generis, o seu médico ter-\nlhe-á explicado os riscos para o feto no caso de engravidar. Uma vez que pode\nengravidar, terá de garantir que utiliza um método contracetivo eficaz sem\ninterrupção durante o seu tratamento com Ácido Valpróico Generis. Fale com o seu\nmédico ou clínica de planeamento familiar se precisar de aconselhamento sobre\ncontraceção.\nMensagens-chave:\n• A gravidez deve ser excluída antes de iniciar o tratamento com Ácido Valpróico\nGeneris através do resultado de um teste de gravidez, confirmado pelo seu médico.\n• Deve utilizar um método de controlo de natalidade efetivo (contraceção) durante\ntodo o período de tratamento com Ácido Valpróico Generis.\n• Deve discutir os métodos de controlo de natalidade (contraceção) apropriados com\no seu médico. O seu médico irá dar-lhe informação sobre prevenção da gravidez e\npoderá referenciá-la a um especialista para aconselhamento de controlo de\nnatalidade.\n• Deve ter consultas regulares (pelo menos anuais) com um especialista experiente\nno tratamento de perturbação bipolar ou epilepsia. Durante a consulta o seu médico\nirá garantir que tem consciência e que compreendeu todos os riscos e conselhos\nrelacionados com o uso de valproato durante a gravidez.\n• Avise o seu médico se planeia engravidar.\n• Avise o seu médico imediatamente se ficar grávida ou se pensa que pode estar\ngrávida.APROVADO EM\n14-04-2022\nINFARMED\nESTOU A TOMAR ÁCIDO VALPRÓICO GENERIS E NÃO ESTOU A PLANEAR\nENGRAVIDAR\nSe está a continuar o tratamento com Ácido Valpróico Generis, mas não planeia\nengravidar, certifique-se de que está a utilizar um método de contraceção eficaz sem\ninterrupção durante todo o tratamento com Ácido Valpróico Generis. Fale com o seu\nmédico ou clínica de planeamento familiar se precisar de aconselhamento sobre\ncontraceção.\nMensagens-chave:\n• Deve utilizar um método de controlo de natalidade eficaz (contraceção) durante\ntodo o tratamento com Ácido Valpróico Generis.\n• Deve discutir métodos de contraceção (controlo de natalidade) com o seu médico.\nO seu médico irá fornecer-lhe informação sobre prevenção da gravidez e poderá\nreferenciá-la a um especialista para aconselhamento sobre controlo de natalidade.\n• Deve ter consultas regulares (pelo menos anuais) com um especialista experiente\nno tratamento de perturbações bipolares ou epilepsia. Durante a consulta o seu\nmédico irá certificar-se de que está consciente e que compreendeu todos os riscos e\nconselhos relacionados com a utilização do valproato durante a gravidez.\n• Avise o seu médico se planeia engravidar.\n• Avise o seu médico imediatamente se ficar grávida ou se pensa que pode estar\ngrávida.\nESTOU A TOMAR ÁCIDO VALPRÓICO GENERIS E A PLANEAR ENGRAVIDAR\nSe planeia engravidar, marque primeiro uma consulta com o seu médico.\nNão pare de tomar Ácido Valpróico Generis ou a sua contraceção até ter discutido\nisto com o seu médico. O seu médico irá aconselhá-la melhor.\nOs bebés nascidos de mães que tomaram valproato têm um sério risco de defeitos\ncongénitos e problemas de desenvolvimento que podem ser seriamente debilitantes.\nO seu médico irá encaminhá-la para um especialista com experiência no tratamento\nda perturbação bipolar ou epilepsia, para que as opções de tratamento alternativas\npossam ser avaliadas no início. O seu especialista pode colocar vários planos de ação\npara que a sua gravidez decorra da forma mais tranquila possível e para que os\nriscos para si e para o feto sejam reduzidos o mais possível.\nO seu especialista pode decidir alterar a dose de Ácido Valpróico Generis ou alterar\npara outro medicamento, ou parar o tratamento com Ácido Valpróico Generis, muito\ntempo antes de engravidar – isto é para garantir que a sua doença está estabilizada.\nQuestione o seu médico sobre a toma de ácido fólico quando planear engravidar. O\nácido fólico pode diminuir em geral o risco de espinha bífida e aborto prematuro que\nexiste em todas as gravidezes. No entanto, é pouco provável que reduza o risco de\ndefeitos congénitos associadas ao uso de valproato.\nMensagens-chave:\n• Não pare de tomar Ácido Valpróico Generis a não ser que o seu médico lhe diga\npara o fazer.\n• Não pare de utilizar os métodos de controlo de natalidade (contraceção) antes de\nter falado com o seu médico e terem trabalhado juntos num plano para garantir que\na sua doença está controlada e que os riscos para o feto são reduzidos.APROVADO EM\n14-04-2022\nINFARMED\n• Marque primeiro uma consulta com o seu médico. Durante esta consulta o seu\nmédico irá garantir que está consciente e que compreendeu todos os riscos e\nconselhos relacionados com o uso de valproato durante a gravidez.\n• O seu médico irá tentar alterar para outro medicamento, ou parar o tratamento\ncom Ácido Valpróico Generis muito tempo antes de engravidar.\n• Marque uma consulta urgente com o seu médico se está grávida ou se pensa que\npode estar grávida.\nESTOU GRÁVIDA E A TOMAR ÁCIDO VALPRÓICO GENERIS\nNão pare de tomar Ácido Valpróico Generis, a não ser que o seu médico lhe diga\npara o fazer porque pode piorar a sua doença. Marque uma consulta urgente com o\nseu médico se está grávida ou se pensa que pode estar grávida. O seu médico irá\naconselhá-la melhor.\nBebés que nasçam de mães que tomaram valproato têm um risco sério de defeitos\ncongénitos e problemas de desenvolvimento que podem ser seriamente debilitantes.\nSerá referenciada a um especialista experiente no tratamento da perturbação bipolar\nou epilepsia, para que possam ser avaliadas alternativas de tratamento.\nEm circunstâncias excecionais quando Ácido Valpróico Generis é a única alternativa\nterapêutica disponível durante a gravidez, irá ser monitorizada de muito perto para\ngerir o seu estado e verificar o desenvolvimento do feto. Você e o seu parceiro\npoderão receber aconselhamento e apoio sobre a exposição ao valproato na\ngravidez.\nQuestione o seu médico sobre a toma de ácido fólico. O ácido fólico pode diminuir\nem geral o risco de espinha bífida e aborto prematuro que existe em todas as\ngravidezes. No entanto, é pouco provável que vá reduzir o risco de defeitos\ncongénitos associados ao uso de valproato.\nMensagens-chave:\n• Marque uma consulta urgente com o seu médico se está grávida ou pensa que\npode estar grávida.\n• Não pare de tomar Ácido Valpróico Generis a não ser que o seu médico lhe diga\npara o fazer.\n• Certifique-se de que é referenciada para um especialista em tratamento de\nepilepsia ou perturbação bipolar para avaliar a necessidade de opções de tratamento\nalternativas.\n• Deverá receber aconselhamento sobre os riscos de Ácido Valpróico Generis durante\na gravidez, incluindo teratogenicidade e efeitos no desenvolvimento nas crianças.\n• Certifique-se de que é referenciada para um especialista para monitorização pré-\nnatal para detetar possíveis ocorrências de malformações.\nCertifique-se que lê o guia do doente que irá receber do seu médico. O seu médico\nirá discutir o Formulário Anual de Reconhecimento de Risco e irá pedir-lhe para o\nassinar e guardar. Irá também receber o cartão do doente pelo seu farmacêutico\npara lhe relembrar dos riscos do valproato na gravidez.\nCondução de veículos e utilização de máquinasAPROVADO EM\n14-04-2022\nINFARMED\nDurante o tratamento com Ácido Valpróico Generis pode sentir sonolência pelo que\nnão deve conduzir veículos ou utilizar máquinas perigosas antes de avaliar a forma\ncomo o medicamento o afeta.\nOutros medicamentos e Ácido Valpróico Generis\nOs medicamentos podem interagir entre si ou com outras substâncias não\nmedicamentosas, originando reações inesperadas, podendo, nalguns casos, provocar\numa diminuição ou um aumento do efeito esperado. Assim, deverá informar o seu\nmédico ou farmacêutico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos sem receita médica, especialmente os\nseguintes:\n- medicamentos do grupo dos neurolépticos, inibidores da monoaminoxidase,\nantidepressivos e benzodiazepinas: O valproato pode potenciar o efeito destes\nmedicamentos, pelo que se aconselha especial vigilância clínica, podendo\neventualmente ser necessário um ajuste da dose.\n- fenobarbital: o valproato aumenta as concentrações de fenobarbital no sangue,\npodendo ocorrer sedação, especialmente em crianças. Se for necessária a utilização\nsimultânea dos dois medicamentos, esta deve ser acompanhada de vigilância clínica\ndurante os primeiros 15 dias de tratamento.\n- primidona: o valproato aumenta as concentrações de primidona no sangue,\naumentando os seus efeitos indesejáveis (sedação). O início do tratamento de\nassociação deve ser acompanhado de vigilância clínica.\n- fenitoína: o valproato diminui a concentração de fenitoína no sangue, pelo que os\ndoentes que usam a associação devem ser vigiados.\n- carbamazepina: o valproato pode potenciar os efeitos tóxicos da carbamazepina; o\nuso da associação deve fazer-se sob vigilância clínica.\n- lamotrigina: no caso de uso simultâneo com valproato pode haver necessidade de\nredução da dose de lamotrigina.\n- zidovudina: o valproato pode aumentar a toxicidade da zidovudina por aumento\ndas concentrações sanguíneas da mesma.\n- felbamato: pode aumentar as concentrações sanguíneas de valproato, podendo\nhaver necessidade de ajuste da dose.\n- mefloquina: o uso em simultâneo pode aumentar o risco de crises epiléticas.\n- ácido acetilsalicílico: o uso simultâneo pode originar um aumento das\nconcentrações de valproato.\n- cimetidina e eritromicina: podem aumentar as concentrações sanguíneas de\nvalproato.\n- panipenem/meropenem: o uso simultâneo pode diminuir as concentrações de ácido\nvalpróico, por vezes associado a convulsões.\n- metamizol, um medicamento utilizado no tratamento da dor e febre.\nÁcido Valpróico Generis contém sódio\nÁcido Valpróico Generis 300 mg comprimidos de libertação prolongada\nEste medicamento contém 28,322 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada comprimido. Isto é equivalente a 1,42% da ingestão\ndiária máxima de sódio recomendada na dieta para um adulto.\nÁcido Valpróico Generis 500 mg comprimidos de libertação prolongada\nEste medicamento contém 47,21 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada comprimido. Isto é equivalente a 2,36% da ingestão\ndiária máximade sódio recomendada na dieta para um adulto.APROVADO EM\n14-04-2022\nINFARMED\n3. ",
    "Como utilizar": "Como tomar Ácido Valpróico Generis\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA posologia inicial diária é habitualmente de 10 a 15 mg/kg, sendo depois\nprogressivamente aumentada, em função da resposta, até à obtenção da posologia\nideal. Em doentes que não estejam a tomar outro antiepilético o ajuste da posologia\ndeve efetuar-se, de preferência, com o aumento da dose em cada 2-3 dias, de modo\nque a posologia ideal seja atingida ao fim de uma semana; esta situa-se,\ngeralmente, entre 20 e 30 mg/kg. No entanto, quando o controlo das crises não é\nobtido com estas doses, o aumento posológico deverá ser continuado; deve ser\nefetuada uma vigilância atenta aquando da administração de doses diárias\nsuperiores a 50 mg/kg.\nAquando da substituição de outro tratamento antiepilético por Ácido Valpróico\nGeneris, este deverá ser introduzido progressivamente, até atingir a dose ótima, em\ncerca de 2 semanas, sendo as terapêuticas associadas reduzidas progressivamente\naté à sua total interrupção. Quando o doente necessitar de uma associação com\noutro antiepilético, este deve ser introduzido progressivamente.\nNa criança a posologia usual é da ordem de 30 mg/kg por dia.\nNo doente idoso não há, normalmente necessidade de ajustes especiais; a dose é\nestabelecida em função da resposta clínica (controlo das crises).\nTratamento de mania associada a perturbações bipolares:\nO tratamento com Ácido Valpróico Generis deve ser iniciado e supervisionado por um\nmédico especialista em tratamento de epilepsia ou doença bipolar.\nDoentes com problemas renais\nO seu médico pode decidir ajustar a sua dose.\nA dose diária deve ser estabelecida e controlada individualmente pelo seu médico.\nDose inicial:\nA dose diária inicial recomendada é de 750 mg.\nDose média diária:\nAs doses diárias recomendadas variam habitualmente, entre 1000 mg e 2000 mg.\nÉ muito importante que siga as instruções do seu médico. Não deve interromper\nsubitamente a administração do medicamento antes de ter consultado o seu médico\nassistente.\nSe tomar mais Ácido Valpróico Generis do que deveria\nConsulte o seu médico, farmacêutico ou o Centro de Informação Antivenenos\n(800 250 250).\nCaso se tenha esquecido de tomar Ácido Valpróico Generis\nTome a dose seguinte à hora habitual, mantendo o esquema de tratamento.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.APROVADO EM\n14-04-2022\nINFARMED\nO tratamento com Ácido Valpróico Generis deve ser iniciado e supervisionado por um\nespecialista com experiência no tratamento de epilepsia ou doença bipolar.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n- obesidade (raro).\n- alterações hepatobiliares: casos raros de doenças do fígado (hepatopatias).\n- alterações congénitas e familiares/genéticas: risco de teratogenicidade\n(desenvolvimento pré-natal anormal).\n- distúrbios neurológicos: distúrbios extrapiramidais (perturbações do movimento),\nconfusão; foram observados alguns estados de torpor ou letargia (redução da vigília\ne da consciência) levando por vezes a coma transitório (encefalopatia) durante o\ntratamento com valproato de sódio; foram isolados ou associados a um aumento de\nconvulsões durante a terapêutica, regredindo com a paragem do tratamento ou com\na diminuição das doses. Estes estados surgiram mais frequentemente após\npoliterapias (em particular com o fenobarbital) ou com o aumento brusco das doses\nde valproato de sódio. Visão dupla (raro).\nForam descritos casos muito raros de demência reversível associada a atrofia\ncerebral reversível e sedação. Foi referido Parkinsonismo reversível isolado. Foram\ntambém relatados com frequência casos de tremor fino postural e sonolência, ambos\ntransitórios e/ou relacionados com a dose.\nPodem ocorrer frequentemente casos de hiperamoniémia (presença de amónia no\nsangue) isolada ou moderada sem alteração dos parâmetros hepáticos, não devendo\nobrigar à interrupção do tratamento. Foi também referida hiperamoniémia associada\naos sintomas neurológicos.\n- distúrbios digestivos: certos doentes podem apresentar, no início do tratamento,\nperturbações digestivas (enjoo, gastralgias, diarreia), que desaparecem geralmente\nao fim de alguns dias, sem interrupção do tratamento.\n- alterações do sangue e sistema linfático: foram também referidos frequentemente\ncasos de alterações sanguíneas (trombocitopenia, casos raros de anemia, leucopenia\nou de pancitopenia), casos muito raros de pancreatites (inflamação do pâncreas),\npor vezes com desfecho fatal.\nForam referidos casos de diminuição isolada do fibrinogénio (proteína envolvida no\nprocesso de coagulação sanguínea) ou prolongamento do tempo de hemorragia,\ngeralmente sem significado clínico, sobretudo com doses elevadas (o valproato de\nsódio tem um efeito inibidor na segunda fase de agregação plaquetária).\n- alterações da pele e tecidos subcutâneos: alterações nas unhas e leito ungueal\n(frequente). Podem ocorrer reações cutâneas como erupção exantematosa. Em\ncasos excecionais têm sido descritos: necrólise tóxica epidérmica, síndrome de\nStevens-Jonhson e eritema multiforme. Foi também referida com frequência queda\nde cabelo transitória e/ou relacionada com a dose.\n- alterações do sistema reprodutor: pode ocorrer amenorreia (ausência ou cessação\nanormal da menstruação) e irregularidades menstruais.\n-alterações vasculares: Foram referidos casos de aparecimento de vasculites\n(inflamação dos vasos sanguíneos ou linfáticos).\n- alterações auditivas: foram descritos casos raros de perda de audição, reversíveis\nou não; no entanto, não está estabelecida a relação causa/efeito.APROVADO EM\n14-04-2022\nINFARMED\n- alterações renais e urinárias: tem havido relatos isolados de síndrome de Fanconi\nreversível associado à terapêutica com valproato de sódio, no entanto o modo de\nação é ainda desconhecido.\n- alterações do sistema imunitário: foram relatadas reações alérgicas.\n- alterações gerais e condições do local de administração: foram relatados casos\nmuito raros de edema periférico não grave.\n- alterações ósseas: têm sido notificados casos de alterações ósseas, incluindo\nosteopenia e osteoporose (perda de densidade do osso) e fraturas.\nPode ocorrer aumento de peso. Dado que o aumento de peso representa um fator de\nrisco do síndrome do ovário poliquístico, este deve ser cuidadosamente vigiado.\nConsulte o seu médico ou farmacêutico se estiver a tomar medicamentos\nantiepiléticos há muito tempo, se tiver historial de osteoporose ou se estiver a fazer\ntratamento com esteroides.\nEfeitos indesejáveis adicionais em crianças\nAlguns efeitos indesejáveis do valproato ocorrem com maior frequência em crianças\nou são mais graves em comparação com os adultos. Estes incluem lesão no fígado,\ninfeção do pâncreas (pancreatite), agressão, agitação, atenção alterada,\ncomportamento anormal, hiperatividade e perturbações na aprendizagem.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.,\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Valpróico Generis\nManter este medicamento fora da vista e do alcance das crianças.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n14-04-2022\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Valpróico Generis\n- As substâncias ativas são o ácido valpróico e o valproato de sódio.\n- Os outros ingredientes são sílica coloidal, hipromelose, etilcelulose, sacarina sódica,\nmacrogol 6000, copolímero de ácido metacrílico e acrilato de etilo, talco e dióxido de\ntitânio (E 171).\nQual o aspeto de Ácido Valpróico Generis e conteúdo da embalagem\nOs comprimidos de Ácido Valpróico Generis são revestidos por película, oblongos,\nbrancos e com uma ranhura em ambos os lados.\nOs comprimidos de Ácido Valpróico Generis estão disponíveis em embalagens de 20\ne 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em\nOutras fontes de informação\nPara aceder ao folheto informativo atualizado e a informação de segurança\nimportante deste produto para raparigas e mulheres em idade fértil, digitalize o\ncódigo QR incluído neste folheto informativo com um smartphone. A mesma\ninformação está também disponível na seguinte URL: [URL a ser incluído]\n‘Código QR a ser incluído’ + <URL>"
}