{
    "O que precisa de saber antes de tomar Ácido Ibandrónico Sandoz": "O que precisa de saber antes de tomar Ácido Ibandrónico Sandoz\nNão tome Ácido Ibandrónico Sandoz\nSe tem alergia ao ácido ibandrónico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nSe tem certos problemas no tubo digestivo (esófago) tais como estreitamento ou\ndificuldade em engolir.\nSe não conseguir permanecer de pé ou sentado na posição vertical durante, pelo\nmenos, uma hora (60 minutos) de cada vez.\nSe tem, ou teve no passado, um baixo nível sanguíneo de cálcio. Consulte o seu\nmédico.\nAdvertências e precauções\nNa fase de pós-comercialização, tem sido notificado muito raramente um efeito\nindesejável chamado osteonecrose da mandíbula (ONM) (lesão do osso do maxilar)\nem doentes tratados com ácido ibandrónico para a osteoporose. ONM também pode\nocorrer após a interrupção do tratamento.\nÉ importante tentar prevenir o desenvolvimento de ONM, pois é uma condição\ndolorosa que pode ser difícil de tratar. De forma a reduzir o risco de desenvolver\nosteonecrose da mandíbula, existem algumas precauções que deve tomar.\nAntes de iniciar o tratamento, informe o seu médico/enfermeiro (profissional de\nsaúde) se:\ntiver quaisquer problemas na boca ou dentes como fraca saúde dentária, doença nas\ngengivas, ou uma extração dentária planeada\nnão consulta regularmente o dentista ou se não faz uma revisão dentária há muito\ntempo\né fumador (uma vez que isso pode aumentar o risco de problemas dentários)\ntiver sido previamente tratado com um bifosfonato (usado para tratar ou prevenir\ndoenças ósseas)\nestá a tomar medicamentos chamados corticosteroides (como a prednisolona ou a\ndexametasona)\ntem cancro\nO seu médico pode pedir-lhe para fazer um exame dentário antes de iniciar o\ntratamento com Ácido Ibandrónico Sandoz.\nEnquanto estiver a ser tratado, deve manter uma boa higiene oral (incluindo\nescovagem regular dos dentes) e fazer exames dentários de rotina. Caso utilize\npróteses dentárias deve certificar-se que encaixam corretamente. Se estiver sob\ntratamento dentário ou estiver para ser submetido a cirurgia dentária (por exemplo,\nextrações de dentes), informe o seu médico sobre o seu tratamento dentário e\ninforme o seu dentista que está a ser tratado com Ácido Ibandrónico Sandoz.APROVADO EM\n28-12-2022\nINFARMED\nContacte o seu médico e dentista imediatamente se tiver algum problema com sua\nboca ou dentes, como dentes soltos, dor ou inchaço, ou não-cicatrização de feridas\nou secreção, uma vez que estes podem ser sinais de osteonecrose da mandíbula.\nAlgumas pessoas têm que ter um cuidado especial enquanto estão a tomar Ácido\nIbandrónico Sandoz. Fale com o seu médico antes de tomar Ácido Ibandrónico\nSandoz:\nSe tem algum distúrbio do metabolismo mineral (como por exemplo carência em\nVitamina D).\nSe os seus rins não estão a funcionar normalmente.\nSe tem problemas digestivos ou problemas em engolir.\nPode ocorrer irritação, inflamação ou ulceração do tubo digestivo (esófago) muitas\nvezes associadas a sintomas como dor intensa no peito, dor intensa após a ingestão\nde alimentos e/ou bebidas, náuseas intensas ou vómitos especialmente se não beber\num copo inteiro de água e/ou se deitar no espaço de 1 hora após tomar Ácido\nIbandrónico Sandoz. Se surgirem estes sintomas, pare de tomar Ácido Ibandrónico\nSandoz e contacte imediatamente o seu médico (ver secção 3).\nCrianças e adolescentes\nNão dê Ácido Ibandrónico Sandoz a crianças ou adolescentes com menos de 18 anos.\nOutros medicamentos e Ácido Ibandrónico Sandoz\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos. Especialmente:\nSuplementos contendo cálcio, magnésio, ferro ou alumínio uma vez que podem\ninfluenciar os efeitos de Ácido Ibandrónico Sandoz.\nO ácido acetilsalicílico e outros medicamentos anti-inflamatórios não esteroides\n(AINEs) (incluindo o ibuprofeno, o diclofenac sódico e o naproxeno) podem provocar\nirritação do estômago e do intestino. O Ácido Ibandrónico Sandoz também pode ter\neste efeito. Tenha especial cuidado ao tomar medicamentos para as dores ou anti-\ninflamatórios enquanto estiver a tomar Ácido Ibandrónico Sandoz.\nApós a ingestão do seu comprimido mensal de Ácido Ibandrónico Sandoz, aguarde 1\nhora antes de tomar qualquer outro medicamento, incluindo comprimidos para a\nindigestão, suplementos de cálcio ou vitaminas.\nÁcido Ibandrónico Sandoz com alimentos e bebidas\nNão tome Ácido Ibandrónico Sandoz com alimentos. Ácido Ibandrónico Sandoz é\nmenos eficaz quando é tomado com alimentos.\nPode beber água mas não outras bebidas.\nApós ter tomado Ácido Ibandrónico Sandoz, por favor aguarde 1 hora antes de\ningerir os primeiros alimentos e mais bebidas (ver 3. Como tomar Ácido Ibandrónico\nSandoz).\nGravidez e amamentação\nÁcido Ibandrónico Sandoz destina-se apenas a ser utilizado por mulheres pós-\nmenopáusicas e não deve ser tomado por mulheres que ainda possam engravidar.\nNão tome Ácido Ibandrónico Sandoz se estiver grávida ou a amamentar.\nFale com o seu médico ou farmacêutico antes de tomar este medicamento.APROVADO EM\n28-12-2022\nINFARMED\nCondução de veículos e utilização de máquinas\nPode conduzir e utilizar máquinas pois estima-se que os efeitos do Ácido Ibandrónico\nSandoz na sua capacidade de conduzir e utilizar máquinas sejam nulos ou\ninsignificantes.\nÁcido Ibandrónico Sandoz contém lactose e sódio.\nEste medicamento contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido por película, ou seja, é praticamente “isento de sódio”.",
    "Como tomar Ácido Ibandrónico Sandoz": "Como tomar Ácido Ibandrónico Sandoz\nTome este medicamento exatamente com indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver alguma dúvida.\nA dose recomendada de Ácido Ibandrónico Sandoz é de um comprimido, uma vez\npor mês.\nTomar o comprimido mensal\nÉ importante que respeite rigorosamente estas instruções. Elas destinam-se a\ncontribuir para que o comprimido de Ácido Ibandrónico Sandoz atinja o estômago\nrapidamente, para diminuir a probabilidade de ocorrência de irritação.\n- Tome o comprimido de Ácido Ibandrónico Sandoz 150 mg uma vez por mês.\n- Escolha um dia do mês que seja fácil de recordar. Pode escolher o mesmo dia do\nmês (como por exemplo o 1º dia de cada mês), ou o mesmo dia da semana (como\npor exemplo o 1º Domingo de cada mês), para tomar o comprimido de Ácido\nIbandrónico Sandoz. Escolha a data que melhor se adapta à sua rotina.\n- Tome o comprimido de Ácido Ibandrónico Sandoz pelo menos, 6 horas depois de\nter comido ou bebido alguma coisa, com exceção para a água.\n- Tome o comprimido de Ácido Ibandrónico Sandoz\n- logo que se levantar de manhã,\n- e antes de ter comido ou bebido alguma coisa (deve estar em jejum).\n- Engula o comprimido com um copo bem cheio de água (pelo menos 180 ml).\nNão tome o comprimido com água com elevada concentração de cálcio, sumo de\nfruta ou qualquer outra bebida. Se há preocupação em relação a níveis elevados de\ncálcio da água da torneira (água dura), é aconselhável a utilização de água\nengarrafada com conteúdo mineral baixo.\n- Engula o comprimido inteiro - não o chupe, não o mastigue nem o deixe dissolver-\nse na boca.\n- Durante a hora seguinte (60 minutos) a ter tomado o comprimido:\n- não se deite; se não se mantiver na posição vertical (em pé ou sentado), uma\nparte do medicamento pode retroceder para o esófagoAPROVADO EM\n28-12-2022\nINFARMED\n- não coma nada\n- não beba nada (exceto água, se lhe apetecer)\n- não tome nenhum outro medicamento\n- Depois de ter esperado durante uma hora, pode tomar a primeira refeição ou\nbebida do dia. Depois de ter comido, se quiser, já pode deitar-se e tomar os outros\nmedicamentos de que necessite.\nContinuar a tomar Ácido Ibandrónico Sandoz\nÉ importante continuar a tomar Ácido Ibandrónico Sandoz em cada mês, enquanto o\nseu médico lhe disser. Depois de utilizar Ácido Ibandrónico Sandoz durante 5 anos,\npor favor aconselhe-se com o seu médico se deve continuar a tomar Ácido\nIbandrónico Sandoz.\nSe tomar mais Ácido Ibandrónico Sandoz do que deveria\nSe, por engano, tiver tomado mais do que 1 comprimido do que deveria, beba um\ncopo bem cheio de leite e contacte o seu médico imediatamente.\nNão tente vomitar, nem se deite - isto poderia fazer com que o Ácido Ibandrónico\nSandoz provocasse irritações no esófago.\nCaso se tenha esquecido de tomar Ácido Ibandrónico Sandoz\nCaso se tenha esquecido de tomar o comprimido na manhã do dia previsto escolhido\npor si, não tome o comprimido mais tarde nesse dia. Em vez disso, consulte o seu\ncalendário e veja quando será a sua próxima dose:\nCaso se tenha esquecido de tomar o comprimido no dia previsto escolhido por si e se\nfaltarem 1 a 7 dias para a próxima dose prevista\nNunca tome dois comprimidos de Ácido Ibandrónico Sandoz na mesma semana.\nDeve aguardar o dia em que está prevista a dose seguinte e tomar o comprimido\ncomo habitualmente; depois continue a tomar um comprimido uma vez por mês, nos\ndias previstos que tinha marcado no seu calendário.\nCaso se tenha esquecido de tomar o comprimido no dia previsto escolhido por si e se\nfaltarem mais de 7 dias para a próxima dose prevista.\nDeve tomar um comprimido na manhã seguinte ao dia em que se lembrou; depois\ncontinue a tomar os comprimidos, nos dias previstos que tinha marcado no seu\ncalendário.APROVADO EM\n28-12-2022\nINFARMED",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nFale com um enfermeiro(a) ou um médico imediatamente se detetar quaisquer dos\nseguintes efeitos indesejáveis graves - pode necessitar de tratamento médico\nurgente:\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n• dor intensa no peito, dor intensa após a ingestão de alimentos ou bebidas, náuseas\nintensas ou vómitos, dificuldade em engolir. Pode ter uma inflamação grave do tubo\ndigestivo, possivelmente com ulceração ou constrição do tubo digestivo.\nRaros (podem afetar até 1 em 1.000 pessoas):\n• comichão, inchaço na face, lábios, língua e garganta, com dificuldade em respirar\n• dor e inflamação persistente nos olhos\n• nova dor, fraqueza ou desconforto na sua anca, coxa ou virilhas. Pode ser uma\nindicação precoce de uma possível fratura atípica do osso da coxa\nMuito raros (podem afetar até 1 em 10.000 pessoas):\n• dor ou ferida na boca ou maxilar. Pode estar com sinais precoces de problemas\ngraves do maxilar (necrose (tecido ósseo morto) no osso do maxilar)\n• reações alérgicas graves e potencialmente fatais\n• reações adversas graves na pele\n• Fale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma\ninfeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido.\nOutros efeitos indesejáveis possíveis\nFrequentes (podem afetar até 1 em 10 pessoas):\n• dor de cabeça\n• azia, desconforto ao engolir, dor de estômago ou de barriga (pode ser devida a\ninflamação do estômago), indigestão, náuseas, diarreia (fezes moles)\n• cãibras, rigidez das articulações e membros\n• sintomas semelhantes aos da gripe, incluindo febre, tremores e calafrios, sensação\nde desconforto, dor nos ossos e músculos e articulações doridos. Fale com um\nenfermeiro ou com um médico se algum efeito se tornar perturbador ou durar mais\ndo que 2 dias\n• erupção cutânea.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n• tonturas\n• flatulência (gazes, sentir-se inchado)\n• dor nas costas\n• sensação de cansaço e exaustão\n• ataques de asma\n• sintomas de níveis baixos de cálcio no sangue (hipocalcemia) incluindo cãibras ou\nespasmos musculares e/ou sensação de formigueiro nos dedos ou à volta da boca\nRaros (podem afetar até 1 em 1.000 pessoas):APROVADO EM\n28-12-2022\nINFARMED\n• inflamação do duodeno (parte inicial do intestino) causando dor de estômago\n• urticária\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao Infarmed I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ácido Ibandrónico Sandoz": "Como conservar Ácido Ibandrónico Sandoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem, após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Ibandrónico Sandoz\nA substância ativa é o ácido ibandrónico. Um comprimido revestido por película\ncontém 150 mg de ácido ibandrónico (sob a forma de ibandronato de sódio mono-\nhidratado).\nOs outros componentes são:\nnúcleo do comprimido: povidona, celulose microcristalina, amido de milho pré-\ngelificado, crospovidona, sílica coloidal anidra e dibehenato de glicerol.\nrevestimento do comprimido: hipromelose, lactose mono-hidratada, dióxido de\ntitânio (E171), macrogol 4000.\nQual o aspeto de Ácido Ibandrónico Sandoz e conteúdo da embalagem\nÁcido Ibandrónico Sandoz 150 mg são comprimidos revestidos por película, brancos,\nredondos e biconvexos.APROVADO EM\n28-12-2022\nINFARMED\nOs comprimidos revestidos por película de Ácido Ibandrónico Sandoz são\nacondicionados em embalagens de cartão contendo o número adequado (1, 3 ou 6)\nde comprimidos em blisters de PA/Alumínio/PVC- Alumínio (blister de Alu-Alu)\njuntamente com um folheto informativo.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular de Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado\nSandoz Farmacêutica Lda.\nAvenida Professor Doutor Cavaco Silva, n.º 10E, Taguspark\n2740-255 Porto Salvo\nPortugal\nFabricantes\nPharmathen, S.A.\n6 Dervenakion Str.\n153 51 Pallini, Attiki\nGrécia\nPharmathen International S.A\nIndustrial park Sapes, Street block 5\n693 00 Sapes, Prefecture of Rodopi\nGrécia\nLEK Pharmaceuticals d.d.\nVerovskova 57\nSI-1526 Ljubljana\nEslovénia\nLEK S.A\nUl. Domaniewska 50C\n02-672 Warsaw\nPolónia\nSalutas Pharma GmbH\nOtto-von Guericke Allee 1\nBarleben\nAlemanha\nS.C. Sandoz S.R.L.\nStr. Livezeni nr.7A\nRO 540472 Targu-Mures\nRoménia\nLek Pharmaceuticals d.d.\nTrimlini 2D\n9220 Lendava\nEslovéniaAPROVADO EM\n28-12-2022\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nBélgica Ibandronic Acid Sandoz 150 mg filmomhulde tabletten\nEslováquia Kyselina ibandrónová Sandoz 150 mg filmom obalené tablety\nEspanha Ácido ibandrónico Sandoz 150 mg comprimidos recubiertos con\npelícula EFG\nHolanda Ibandroninezuur Sandoz 150 mg, filmomhulde tabletten\nItália Acido Ibandronico Sandoz\nPortugal Ácido Ibandrónico Sandoz\nIrlanda do Norte Ibandronic acid 150 mg Film-coated Tablets\nRoménia Acid Ibandronic Sandoz 150 mg comprimate filmate\nEste folheto foi revisto pela última vez em"
}