{
    "O que é e para que é utilizado": "O que é Ácido Acetilsalicílico Pharmakern e para que é utilizado\nO ácido acetilsalicílico possui, entre outras, a capacidade de reduzir a agregação das\nplaquetas, um dos componentes do sangue fundamental para a formação dos\ncoágulos sanguíneos. Este mecanismo de ação permite uma ação benéfica em\nsituações em que existe risco de formação de coágulos (trombos) nos vasos, como\nacontece em certas doenças cardiovasculares.\nÁcido Acetilsalicílico Pharmakern 100 mg comprimidos gastrorresistentes é utilizado\nnas situações em que é desejável uma redução da agregação das plaquetas,\nnomeadamente:\nna angina de peito instável,\n• no enfarte do miocárdio,\n• para redução do risco de novo enfarte em doentes que já sofreram enfarte,\n• após cirurgia vascular ou determinadas operações em que existe tendência para a\nf•ormação de trombos,\nprevenção primária de acidentes isquémicos transitórios e de trombose cerebral,\n• prevenção primária de tromboses dos vasos sanguíneos coronários em doentes\nc•om diversos fatores de risco,\nprevenção primária de trombose das veias e de embolia pulmonar (grave obstrução\nd•o fluxo sanguíneo no pulmão),\nprofilaxia prolongada da enxaqueca (crises de dores de cabeça geralmente fortes e\np•rolongadas que ocorrem com determinada frequência).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Acetilsalicílico Pharmakern\nNão tome Ácido Acetilsalicílico Pharmakern:\nse tem alergia (hipersensibilidade) à substância ativa ou a qualquer outro\nc•omponente deste medicamento (indicados na secção 6).APROVADO EM\n10-01-2020\nINFARMED\nSe não tem a certeza de já ter tido qualquer alergia devida ao ácido acetilsalicílico\nconsulte o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Acetilsalicílico:\nse sofrer de tendência para hemorragias, ou tiver história de hemorragia\ng•astrointestinal ou perfuração, relacionada com terapêutica anterior com anti-\ninflamatórios não esteroides (AINE);\ncaso sofra de úlceras do estômago ou dos intestinos (úlcera péptica);\n• durante a gravidez (a não ser sob indicação expressa do médico);\n• no primeiro e segundo trimestre da gravidez;\n• durante o aleitamento;\n• se for alérgico a medicamentos anti-inflamatórios e antirreumatismais;\n• se estiver a tomar anticoagulantes;\n• se sofrer de doenças graves do fígado ou dos rins;\n• em crianças com menos de 12 anos e adolescentes com doenças febris;\n• se sofrer de asma, doença respiratória obstrutiva crónica, febre dos fenos, pólipos\nn•asais;\nos AINE devem ser administrados com precaução em doentes com história de\nd•oença inflamatória do intestino (colite ulcerosa, doença de Crohn), na medida em\nque estas situações podem piorar;\nem doentes com formas graves de deficiência em glucose-6-fosfato desidrogenase.\n•\nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar Ácido\nAcetilsalicílico Pharmakern o tratamento deve ser interrompido.\nOutros medicamentos e Ácido Acetilsalicílico Pharmakern\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nO efeito do tratamento pode ser influenciado se o ácido acetilsalicílico for\nadministrado concomitantemente com outros medicamentos:\npara a coagulação sanguínea (ex: varfarina);\n• para a rejeição de órgãos após transplante (ciclosporina, tacrolímus);\n• para a hipertensão arterial (ex: diuréticos e Inibidores da Enzima de Conversão da\nA•ngiotensina (IECA));\npara a dor e inflamação (ex: esteroides ou medicamentos anti-inflamatórios);\n• para a gota (probenecida);\n• para o cancro ou artrite reumatoide (metotrexato);\n• corticosteroides e bebidas alcoólicas: o seu uso em conjunto com o Ácido\nA•cetilsalicílico Pharmakern pode aumentar o risco de hemorragia ou ulceração\ngastrointestinal;\ninibidores seletivos da recaptação da serotonina (antidepressivos): aumento do\nr•isco de hemorragia gastrointestinal;\nsulfonilureias;\n• metotrexato;\n• aumento das concentrações plasmáticas de digoxina (usada no tratamento da\ni•nsuficiência cardíaca), barbitúricos e lítio (usados no tratamento de doenças\npsiquiátricas);\nsulfonamidas e suas combinações;\n• ácido valpróico (usado no tratamento da epilepsia);\n•APROVADO EM\n10-01-2020\nINFARMED\nmedicamentos diuréticos, tais como os chamados antagonistas da aldosterona ou\no•s diuréticos da ansa, inibidores da enzima de conversão da angiotensina (IECA) e\nantagonistas da angiotensina II (AAII): a administração de ácido acetilsalicílico (> 3\ng/dia) pode diminuir a eficácia dos diuréticos assim como de outros medicamentos\nanti-hipertensores e afetar seriamente o funcionamento dos rins.\nConsequentemente, esta associação medicamentosa deverá ser administrada com\nprecaução, sobretudo em doentes idosos. Os doentes devem ser adequadamente\nhidratados e deverá ser analisada a necessidade de monitorizar a função renal após\no início da terapêutica concomitante, e periodicamente desde então;\nmedicamentos destinados a aumentar a excreção de ácido úrico (uricosúricos)\nu•sados no tratamento da gota;\nmetamizol (substância para diminuir a dor e a febre) pode reduzir o efeito do ácido\na•cetilsalicílico na agregação plaquetária (os glóbulos vermelhos colam-se entre si e\nformam coágulos sanguíneos) quando tomado concomitantemente. Por esta razão,\nesta associação deve ser tomada com precaução em doentes que tomam doses\nbaixas de aspirina para a proteção cardíaca.\nÁcido Acetilsalicílico Pharmakern com alimentos, bebidas e álcool\nTome este medicamento preferencialmente antes das refeições ou com algum\nalimento e com líquidos suficientes.\nSe habitualmente consome álcool (três ou mais bebidas alcoólicas – cerveja, vinho,\nlicor, etc. ao dia), tomar Ácido Acetilsalicílico Pharmakern pode provocar uma\nhemorragia do estômago.\nGravidez e amamentação\nSe está grávida a amamentar, ou se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nÁcido Acetilsalicílico Pharmakern não deve ser tomado durante a gravidez (a não ser\nsob indicação expressa do médico).\nDurante a gravidez, o ácido acetilsalicílico não deverá ser administrado a não ser que\nseja estritamente necessário e sempre por indicação e sob vigilância médica. Se por\nindicação médica o ácido acetilsalicílico for usado por mulheres que estejam a tentar\nengravidar, ou durante a gravidez, a dose administrada deverá ser a menor e\ndurante o mais curto espaço de tempo possível.\nA utilização de ácido acetilsalicílico durante a gravidez pode aumentar o risco de\naborto espontâneo, malformações congénitas e, na fase final da gravidez prolongar o\ntempo de hemorragia e atrasar o trabalho de parto.\nNo primeiro e segundo trimestres da gravidez, o Ácido Acetilsalicílico Pharmakern só\ndeverá ser utilizado por recomendação médica caso seja absolutamente necessário.\nSe estiver a amamentar deve evitar tomar Ácido Acetilsalicílico Pharmakern.\nAntes de tomar ácido acetilsalicílico informe o seu médico sobre os medicamentos\nque está a tomar. Se costuma tomar ácido acetilsalicílico regularmente deverá\nprocurar aconselhamento médico antes de tomar qualquer outro medicamento\n(incluindo medicamentos não sujeitos a receita médica).\nCrianças e idososAPROVADO EM\n10-01-2020\nINFARMED\nNão usar em crianças e adolescentes com doenças febris a não ser por\nrecomendação expressa do médico, pois existe uma possível associação entre o\nácido acetilsalicílico e a síndroma de Reye quando administrado a crianças com\nfebre, devido a infeções virais (em particular varicela e gripe).\nOs medicamentos contendo ácido acetilsalicílico (p. ex. Ácido Acetilsalicílico\nPharmakern, 100 mg, comprimidos gastrorresistentes) não devem ser administrados\na crianças com menos de 3 anos de idade.\nO Ácido Acetilsalicílico Pharmakern pode ser utilizado em idosos, embora em caso de\ndosagens excessivas (muito elevadas) possam ocorrer tonturas e zumbidos.\nOs idosos apresentam uma maior frequência de reações adversas, especialmente de\nhemorragias gastrointestinais e de perfurações que podem ser fatais.\nCondução de veículos e utilização de máquinas\nDada a possibilidade de aparecimento de tonturas ou zumbidos deverá\nverificar/controlar a sua capacidade de reação antes de conduzir um veículo ou\nutilizar máquinas.\n3. ",
    "Como utilizar": "Como tomar Ácido Acetilsalicílico Pharmakern\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nOs comprimidos gastrorresistentes de Ácido Acetilsalicílico Pharmakern devem ser\ntomados com líquido, de preferência após ingestão de alimentos. É aconselhável\nbeber seguidamente uma quantidade suficiente de líquido; não altere a dose e não\ntome mais comprimidos do que os que estão indicados.\nDe acordo com a indicação, o seu médico dir-lhe-á exatamente quantos comprimidos\nde Ácido Acetilsalicílico Pharmakern deverá tomar por dia.\nA dose diária considerada como suficiente para obter um efeito cardioprotetor a\nlongo prazo é de cerca de 100 - 300 mg por dia o que equivale a 1 - 3 comprimidos\nde Ácido Acetilsalicílico Pharmakern, 100 mg, comprimidos gastrorresistentes.\nFale com o seu médico se tiver a impressão que a dose receitada é demasiado forte\nou demasiado fraca.\nDurante quanto tempo devo tomar Ácido Acetilsalicílico Pharmakern, 100 mg,\ncomprimidos gastrorresistentes?\nÁcido Acetilsalicílico Pharmakern, 100 mg, comprimidos gastrorresistentes destina-se\na tratamento prolongado. O seu médico dir-lhe-á exatamente durante quanto tempo\ndeverá tomar Ácido Acetilsalicílico Pharmakern.\nSe tomar mais Ácido Acetilsalicílico Pharmakern do que deveria\nContacte o seu médico ou o hospital mais próximo ou ainda o Centro de Informação\nAntivenenos (Tel. 808 250 143). Se possível leve a embalagem com os comprimidos\nao seu médico ou hospital.\nSe tomou mais que a dose indicada ou no caso de uma sobredosagem poderão\nocorrer efeitos indesejáveis como zumbidos, náuseas, vómitos, perturbações da\nvisão e da audição, dores de cabeça, tonturas e confusão.APROVADO EM\n10-01-2020\nINFARMED\nEm casos de intoxicação grave pode ocorrer delírio, tremores, dificuldades\nrespiratórias, transpiração excessiva, febre alta e coma.\nCaso se tenha esquecido de tomar Ácido Acetilsalicílico Pharmakern\nDeve retomar a medicação sem tomar uma dose a dobrar para compensar uma dose\nque se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nQuando tomado da forma indicada Ácido Acetilsalicílico Pharmakern é geralmente\nbem tolerado.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar a sintomatologia.\nOs efeitos indesejáveis mais frequentemente observados são de natureza\ngastrointestinal. Podem ocorrer, em particular nos idosos, úlceras pépticas,\nperfuração ou hemorragia gastrointestinal potencialmente fatais. Náuseas, digestão\ndifícil, vómitos com sangue, flatulência, dor abdominal, diarreia, obstipação, fezes\ncom sangue, estomatite aftosa, exacerbação de colite ou doença de Crohn têm sido\nobservados na sequência da administração destes medicamentos. Menos\nfrequentemente têm vindo a ser observados casos de gastrite.\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas,\nem doentes com história de úlcera péptica, especialmente se associada a hemorragia\nou perfuração e em doentes idosos. Informe o seu médico assistente se tiver\nsintomas abdominais e de hemorragia digestiva, sobretudo no início do tratamento.\nEm casos raros podem verificar-se reações alérgicas (por exemplo, dificuldades\nrespiratórias, erupções cutâneas).\nEm casos isolados foram referidas alterações da função do fígado e da função dos\nrins, descida do nível de açúcar no sangue e reações cutâneas graves.\nPodem ocorrer tonturas e zumbidos em casos de ingestão de doses excessivas,\nespecialmente em crianças e indivíduos idosos.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de MedicamentosAPROVADO EM\n10-01-2020\nINFARMED\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800 222 444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Acetilsalicílico Pharmakern\nNão conservar acima de 30ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Acetilsalicílico Pharmakern\nA substância ativa é o ácido acetilsalicílico.\n• Os outros componentes são:\nN•úcleo: amido de milho, celulose microcristalina.\nRevestimento: Copolímero de ácido metacrílico – etilacrilato (1:1), citratato de\ntrietilo, talco, laurilsulfato de sódio e polissorbato 80.\nQual o aspeto de Ácido Acetilsalicílico Pharmakern e conteúdo da embalagem\nÁcido Acetilsalicílico Pharmakern são comprimidos gastrorresistentes, para\nadministração oral, brancos e redondos.\nEncontram-se disponíveis em embalagens de 30, 60 e 500 comprimidos\ngastrorresistentes.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPharmaKERN Portugal - Produtos Farmacêuticos, Sociedade Unipessoal, Lda.\nAv. do Forte, n.º 3, Edif. Suécia I, Piso 0, salas 1.04 e 1.29\n2794-038 Carnaxide\nPortugal\nFabricante\nKern Pharma, S.L.\nPolígono Ind. Colón II, Venus 72\n08228 Terrassa (Barcelona)\nEspanhaAPROVADO EM\n10-01-2020\nINFARMED\nEste folheto foi revisto pela última vez em"
}