{
    "O que é e para que é utilizado": "O que é Ácido Ibandrónico Bluefish e para que é utilizado\nÁcido Ibandrónico Bluefish pertence a um grupo de medicamentos denominados\nbifosfonatos. Contém a substância ativa ácido ibandrónico.\nAo interromper a perda óssea adicional e ao aumentar a massa óssea, Ácido\nIbandrónico Bluefish pode reverter a perda de osso na maioria das mulheres que o\ntoma, embora não sejam capazes de ver ou sentir a diferença. Ácido Ibandrónico\nBluefish pode ajudar a diminuir as probabilidades de partir os ossos (fraturas). Esta\nredução de fraturas foi demonstrada na coluna vertebral, mas não na anca.\nÁcido Ibandrónico Bluefish foi-lhe prescrito para tratamento da osteoporose pós-\nmenopáusica, uma vez que apresenta um risco aumentado de fraturas. A\nosteoporose é uma diminuição da espessura e um enfraquecimento dos ossos, que é\nfrequente nas mulheres pós-menopáusicas. Na menopausa, os ovários da mulher\ndeixam de produzir o estrogénio, uma hormona feminina, que contribui para manter\na saúde do esqueleto.\nQuanto mais cedo a mulher atingir a menopausa, maior o risco de ocorrência de\nfraturas na osteoporose.\nOutros fatores que podem contribuir para aumentar esse risco de fraturas são:\ningestão insuficiente de cálcio e de vitamina D na alimentação;\nfumar ou beber álcool em excesso;APROVADO EM\n18-06-2020\nINFARMED\nrealizar pouca atividade física, como caminhar ou outro exercício que envolva o\nsuporte do peso;\nhistória familiar de osteoporose.\nUm estilo de vida saudável também contribui para que retire os maiores benefícios\ndo tratamento. Isto inclui:\nfazer uma alimentação equilibrada, rica em cálcio e em vitamina D\ncaminhar ou outro tipo de exercício que envolva o suporte do peso\nnão fumar e não beber álcool em excesso.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Ibandrónico Bluefish\nNão tome Ácido Ibandrónico Bluefish\nSe tem alergia ao ácido ibandrónico ou qualquer outro componente deste\nmedicamento (indicados na secção 6).\nSe tiver alguns problemas do tubo digestivo (esófago), tais como estreitamento ou\ndificuldade em engolir.\nSe não puder estar de pé ou sentada direito durante, pelo menos, uma hora (60\nminutos) seguida.\nSe tem, ou teve no passado, um baixo nível sanguíneo de cálcio. Consulte o seu\nmédico.\nAdvertências e precauções\nFale com o seu médico médico, farmacêutico ou enfermeiro antes de tomar Ácido\nIbandrónico Bluefish\nNa fase de pós-comercialização, tem sido comunicado muito raramente um efeito\nindesejável chamado osteonecrose da mandíbula (ONM) (lesão do osso do maxilar)\nem doentes que receberam Ácido Ibandrónico Bluefish para a osteoporose. A ONM\ntambém pode ocorrer após a interrupção do tratamento.\nÉ importante tentar prevenir o desenvolvimento da ONM, pois é uma condição\ndolorosa que pode ser difícil de tratar. De forma a reduzir o risco de desenvolver\nosteonecrose da mandíbula, existem algumas precauções que deve tomar.\nAntes de iniciar o tratamento, informe o seu médico/enfermeiro (profissional de\nsaúde) se:\ntiver quaisquer problemas na boca ou dentes como fraca saúde dentária, doença nas\ngengivas ou uma extração de dente planeada\nnão consulta regularmente o dentista ou se não faz uma revisão dentária há muito\ntempo\né fumador (pois isso pode aumentar o risco de problemas dentários)\ntiver sido previamente tratado com um bifosfonato (usado para tratar ou prevenir\ndoenças ósseas)\nestá a tomar medicamentos chamados corticosteroides (como a prednisolona ou\ndexametasona)\ntem cancro\nO seu médico pode pedir-lhe para fazer um exame dentário antes de iniciar o\ntratamento com Ácido Ibandrónico Bluefish.APROVADO EM\n18-06-2020\nINFARMED\nDurante o tratamento, deve manter uma boa higiene oral (incluindo escovagem\nregular dos dentes) e fazer exames dentários de rotina. Caso utilize próteses\ndentárias deve certificar-se que encaixam corretamente. Se estiver sob tratamento\ndentário ou estiver para ser submetido a cirurgia dentária (por exemplo, extrações\nde dentes), informe o seu médico sobre o seu tratamento dentário e informe o seu\ndentista que está a ser tratado com Ácido Ibandrónico Bluefish.\nContacte o seu médico e dentista imediatamente se tiver algum problema com sua\nboca ou dentes, como dentes soltos, dor ou inchaço, ou não-cicatrização de feridas\nou secreção, uma vez que estes podem ser sinais de osteonecrose da mandíbula.\nAlgumas pessoas têm que ter um cuidado especial enquanto estão a tomar Ácido\nIbandrónico Bluefish. Fale com o seu médico antes de tomar Ácido Ibandrónico\nBluefish:\nSe tem algum distúrbio do metabolismo mineral (como por exemplo carência em\nvitamina D).\nSe os seus rins não estão a funcionar normalmente.\nSe tiver problemas de digestão ou em engolir.\nPode ocorrer irritação, inflamação ou formação de úlceras no tubo digestivo\n(esófago), por vezes com sintomas de dor intensa no peito, dor intensa após a\ningestão de alimentos e/ou bebidas, náuseas intensas ou vómitos, especialmente se\nnão beber um copo cheio de água e/ou se se deitar na hora seguinte à toma de\nÁcido Ibandrónico Bluefish. Caso desenvolva estes sintomas, pare de tomar Ácido\nIbandrónico Bluefish e informe o seu médico imediatamente (ver secção 3).\nCrianças e adolescentes\nNão dê Ácido Ibandrónico Bluefish a crianças nem a adolescentes com menos de 18\nanos.\nOutros medicamentos e Ácido Ibandrónico Bluefish\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Em especial:\nSuplementos contendo cálcio, magnésio, ferro ou alumínio, pois podem\npossivelmente influenciar os efeitos de Ácido Ibandrónico Bluefish.\nO ácido acetilsalicílico e outros medicamentos anti-inflamatórios não esteroides\n(AINEs) (incluindo o ibuprofeno, o diclofenac sódico e o naproxeno) podem provocar\nirritação do estômago e do intestino. O Ácido Ibandrónico Bluefish também o poderá\nfazer. Assim, tenha especial cuidado ao tomar medicamentos para as dores ou anti-\ninflamatórios enquanto estiver a tomar Ácido Ibandrónico Bluefish.\nApós a ingestão do comprimido mensal de Ácido Ibandrónico Bluefish, aguarde 1\nhora antes de tomar qualquer outro medicamento, incluindo comprimidos para a\nindigestão, suplementos de cálcio ou vitaminas.\nÁcido Ibandrónico Bluefish com alimentos e bebidas:\nNão tome Ácido Ibandrónico Bluefish com alimentos. Ácido Ibandrónico Bluefish é\nmenos eficaz quando é tomado com alimentos.\nPode beber água, mas mais nenhuma outra bebida.APROVADO EM\n18-06-2020\nINFARMED\nApós ter tomado Ácido Ibandrónico Bluefish, por favor aguarde 1 hora antes de\ningerir os primeiros alimentos e mais bebidas (ver secção 3. ",
    "Como utilizar": "Como tomar Ácido\nIbandrónico Bluefish).\nGravidez e amamentação\nO Ácido Ibandrónico Bluefish destina-se apenas a ser utilizado por mulheres pós-\nmenopáusicas e não deve ser tomado por mulheres que ainda possam engravidar.\nNão tome Ácido Ibandrónico Bluefish se está grávida ou a amamentar.\nConsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nPode conduzir e utilizar máquinas, pois estima-se que os efeitos de Ácido\nIbandrónico Bluefish sobre a capacidade de conduzir e utilizar máquinas sejam nulos\nou insignificantes.\nÁcido Ibandrónico Bluefish contém lactose\nSe foi informado pelo seu médico de que tem intolerância a alguns açúcares,\ncontacte-o antes de tomar este medicamento.\nÁcido Ibandrónico Bluefish contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja é praticamente “isento de sódio”.\n3. Como tomar Ácido Ibandrónico Bluefish\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose habitual de Ácido Ibandrónico Bluefish é de um comprimido uma vez por\nmês.\nTomar o comprimido mensal\nÉ importante que respeite rigorosamente estas instruções. Elas destinam-se a\ncontribuir para que o comprimido de Ácido Ibandrónico Bluefish atinja o estômago\nrapidamente, para diminuir a probabilidade de ocorrência de irritação.\nTome um comprimido de Ácido Ibandrónico Bluefish 150 mg uma vez por mês.\nEscolha um dia do mês que seja fácil de recordar. Pode escolher o mesmo dia do\nmês (como por exemplo o 1º dia de cada mês) ou o mesmo dia da semana (como\npor exemplo o 1º Domingo de cada mês) para tomar o comprimido de Ácido\nIbandrónico Bluefish. Escolha a data que melhor se adapta à sua rotina.\nTome o comprimido de Ácido Ibandrónico Bluefish pelo menos 6 horas depois de ter\ncomido ou bebido alguma coisa, com exceção para a água.\nTome o comprimido de Ácido Ibandrónico Bluefish\nlogo depois de se levantar de manhã, e\nantes de ter comido ou bebido alguma coisa (deve estar em jejum)\nEngula o comprimido com um copo bem cheio de água (pelo menos 180 ml).APROVADO EM\n18-06-2020\nINFARMED\nNão tome o comprimido com água que tenha uma elevada concentração de cálcio\n(por ex., água mineral), sumo de fruta ou qualquer outra bebida. Se houver\npreocupação quanto à existência de níveis de cálcio potencialmente elevados na\nágua da torneira (água dura), recomenda-se usar água engarrafada com um baixo\nteor mineral.\nEngula o comprimido inteiro, não o mastigue, não o esmague nem o deixe dissolver-\nse na boca.\nDurante a hora seguinte (60 minutos) depois de ter tomado o comprimido\nnão se deite; se não se mantiver na posição vertical (em pé ou sentada), uma parte\ndo medicamento pode retroceder para o esófago\nnão coma nada\nnão beba nada (exceto água, se lhe apetecer)\nnão tome nenhum outro medicamento\nDepois de ter esperado durante uma hora, pode tomar a primeira refeição ou bebida\ndo dia. Depois de ter comido já pode deitar-se, se quiser, e tomar outros\nmedicamentos de que necessite.\nContinuar a tomar Ácido Ibandrónico Bluefish\nÉ importante continuar a tomar Ácido Ibandrónico Bluefish todos os meses, durante\no tempo que o médico lhe indicar. Depois de utilizar Ácido Ibandrónico Bluefish\ndurante 5 anos, por favor aconselhe-se com o seu médico se deve continuar a tomar\nÁcido Ibandrónico Bluefish.\nSe tomar mais Ácido Ibandrónico Bluefish do que deveria\nSe, por engano, tiver tomado mais comprimidos do que deveria, beba um copo bem\ncheio de leite e contacte o seu médico imediatamente.\nNão tente vomitar nem se deite - isto pode fazer com que o Ácido Ibandrónico\nBluefish provoque irritações no esófago.\nCaso se tenha esquecido de tomar Ácido Ibandrónico Bluefish\nCaso se tenha esquecido de tomar o comprimido na manhã do dia previsto escolhido\npor si, não tome o comprimido mais tarde nesse dia.\nEm vez disso, consulte o seu calendário e veja para quando está prevista a próxima\ndose.APROVADO EM\n18-06-2020\nINFARMED\nCaso se tenha esquecido de tomar o comprimido no dia previsto escolhido por si e se\nfaltarem 1 a 7 dias para a próxima dose prevista…\nNunca tome dois comprimidos de Ácido Ibandrónico Bluefish na mesma semana.\nDeve aguardar até ao dia em que está prevista a dose seguinte e tomar o\ncomprimido como habitualmente; depois continue a tomar um comprimido uma vez\npor mês, nos dias previstos que tinha marcado no seu calendário.\nCaso se tenha esquecido de tomar o comprimido no dia previsto escolhido por si e se\nfaltarem mais de 7 dias para a próxima dose prevista…\nDeve tomar um comprimido na manhã seguinte ao dia em que se lembrou; depois\ncontinue a tomar um comprimido uma vez por mês, nos dias previstos que tinha\nmarcado no seu calendário.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Ácido Ibandrónico Bluefish e informe o seu médico de imediato se\ntiver algum dos seguintes efeitos indesejáveis graves:\ncomichão, inchaço na face, lábios, língua e garganta, com dificuldade em respirar\n(raros, podem afetar até 1 em 1000 pessoas). Poderá estar a sofrer uma reação\nalérgica grave e potencialmente fatal (muito raros, podem afetar até 1 em 10.000\npessoas).\ndor intensa no tórax, dor intensa após a ingestão de alimentos ou bebidas, náuseas\nintensas ou vómitos, dificuldade em engolir. Pode ter uma inflamação do\nesófago/tubo digestivo, possivelmente com ulceração ou constrição do esófago/tubo\ndigestivo (pouco frequentes, podem afetar até 1 em 100 pessoas).\nFale imediatamente com um enfermeiro ou um médico se sentir algum dos seguintes\nefeitos indesejáveis graves – poderá precisar de tratamento médico urgente:\ndor persistente e inflamação nos olhos (raros, podem afetar até 1 em 1000 pessoas).\nnova dor, fraqueza ou desconforto na sua anca, coxa ou virilhas. Pode ser uma\nindicação precoce de uma possível fratura atípica do osso da coxa (raros, podem\nafetar até 1 em 1000 pessoas).\ndor ou feridas na boca ou maxilar. Pode estar com sinais precoces de problemas\ngraves do maxilar (necrose (tecido ósseo morto) no osso do maxilar) (muitos raros,\npodem afetar até 1 em 10.000 pessoas).\nFale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma\ninfeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido (muito raros,\npodem afetar até 1 em 10.000 pessoas)\nOutros efeitos indesejáveis possíveis\nFrequentes (podem afetar até 1 em cada 10 pessoas):APROVADO EM\n18-06-2020\nINFARMED\ndores de cabeça\nazia, desconforto ao engolir, indigestão, diarreia (fezes moles), dor de estômago ou\nde barriga (pode ser devida a inflamação do estômago), náusea\ncãibras, rigidez das articulações e membros.\nsintomas semelhantes aos da gripe, incluindo febre, tremores e calafrios, sensação\nde mal estar, dor nos ossos, músculos e articulações doridos. Fale com um\nenfermeiro ou com um médico se algum efeito se tornar perturbador ou durar mais\ndo que 2 dias.\nerupção cutânea\nPouco frequentes (podem afetar até 1 em 100 pessoas):\ntonturas\nflatulência (gases, sentir-se inchado)\ndor nas costas\nsensação de cansaço e exaustão\nataques de asma\nRaros (podem afetar até 1 em 1000 pessoas):\ninflamação do duodeno (parte inicial do intestino) causando dor de estômago\nurticária\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Ibandrónico Bluefish\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após “VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n18-06-2020\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Ibandrónico Bluefish\nA substância ativa é o ácido ibandrónico. Um comprimido contém 150 mg de ácido\nibandrónico (na forma de sal sódico mono-hidratado).\nOs outros componentes são:\nNúcleo do comprimido: povidona, celulose microcristalina, amido (de milho) pré-\ngelatinizado, crospovidona, sílica coloidal anidra, dibehenato de glicerol.\nRevestimento do comprimido: Opadry OY-LS28908 (II branco) constituído por:\nhipromelose (E464), lactose mono-hidratada, dióxido de titânio (E171), macrogol.\nQual o aspeto de Ácido Ibandrónico Bluefish e conteúdo da embalagem\nOs comprimidos de Ácido Ibandrónico Bluefish 150 mg são brancos, redondos e\nbiconvexos com as dimensões: 11,2mm ± 0,1mm de diâmetro.\nO Ácido Ibandrónico Bluefish 150 mg comprimido revestido por película está\ndisponível em embalagens de 1 ou 3 comprimidos\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante:\nTitular da Autorização de Introdução no Mercado\nBluefish Pharmaceuticals AB\nP.O. Box 49013\n100 28 Estocolmo\nSuécia\nFabricante\nBluefish Pharmaceuticals AB\nGävlegatan 22\n113 30 Estocolmo\nSuécia\nPharmathen S.A.\nDervenakion 6, Pallini Attiki, 15351,\nGrécia\nPharmathen International S.A\nIndustrial park Sapes Rodopi Prefecture,\nBlock No 5, Rodopi, 693 00,\nGrécia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:APROVADO EM\n18-06-2020\nINFARMED\nAlemanha Ibandronate Bluefish 150 mg Filmtabletten\nPortugal Ácido Ibandrónico Bluefish 150 mg comprimidos revestidos por\npelícula\nEspanha Ácido ibandrónico Bluefish 150 mg comprimidos recubiertos con\npelícula EFG\nSuécia Ibandronate Bluefish 150 mg filmdragerade tabletter\nEste folheto foi revisto pela última vez em 18 de Junho de 2020"
}