{
    "O que é e para que é utilizado": "O que é Ácido Acetilsalicílico Generis e para que é utilizado\nO ácido acetilsalicílico possui, entre outras, a capacidade de reduzir a agregação das\nplaquetas, (trombócitos) um dos componentes do sangue, fundamental para a\nformação dos coágulos sanguíneos. Este mecanismo de ação permite prevenir o risco\nde formação de coágulos (trombos) nos vasos sanguíneos, como acontece em certas\ndoenças cardiovasculares.\nÁcido Acetilsalicílico Generis é utilizado, em adultos, nas situações em que é\ndesejável uma redução da agregação das plaquetas, nomeadamente:\n- na angina de peito instável\n- no enfarte do miocárdio agudo\n- para redução do risco de novo enfarte em doentes que já sofreram enfarte\n- após cirurgia vascular ou determinadas operações em que existe tendência para a\nformação de trombos\n- prevenção primária de acidentes isquémicos transitórios e de trombose cerebral\n- prevenção primária de tromboses dos vasos sanguíneos coronários em doentes\ncom diversos fatores de risco\n- prevenção primária de trombose das veias e de embolia pulmonar (grave obstrução\ndo fluxo sanguíneo no pulmão)\n- profilaxia prolongada da enxaqueca (crises de dores de cabeça geralmente fortes e\nprolongadas que ocorrem com determinada frequência).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Acetilsalicílico Generis\nNão tome Ácido Acetilsalicílico GenerisAPROVADO EM\n28-07-2023\nINFARMED\n- se tem alergia (hipersensibilidade) ao ácido acetilsalicílico, salicilatos ou a qualquer\noutro componente deste medicamento (indicados na secção 6)\n- se tem historial de reações a certos medicamentos para a dor, febre ou inflamação\n(salicilatos ou outros medicamentos anti-inflamatórios não esteroides) como ataques\nde asma ou outras reações alérgicas\n- se tem úlcera péptica aguda (gástrica ou duodenal)\n- se tem uma tendência aumentada para sangrar (diátese hemorrágica)\n- se tem insuficiência renal ou hepática grave\n- se tem insuficiência cardíaca grave\n- se estiver a tomar em simultâneo 15 mg ou mais de metotrexato (um\nmedicamento para tratamento do cancro e certa doenças reumáticas) por semana\n(ver secção “Outros medicamentos e Ácido Acetilsalicílico Generis”)\n- no último trimestre de gravidez (ver secção “Gravidez e amamentação”).\nSe não tem a certeza de já ter tido qualquer alergia devida ao ácido acetilsalicílico\nconsulte o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Acetilsalicílico Generis:\n- se for alérgico a outros medicamentos analgésicos, anti-inflamatórios ou\nantirreumatismais, ou se sofrer de outras alergias\n- caso tenha histórico de úlceras pépticas (úlceras gástricas ou duodenais) incluindo\núlcera crónica ou recorrente\n- se sofrer de tendência para hemorragias, ou tiver história de hemorragia\ngastrointestinal ou perfuração, relacionadas com a terapêutica anterior com anti-\ninflamatórios não esteroides (AINEs)\n- se estiver a tomar anticoagulantes (medicamentos para prevenir a formação de\ncoágulos) (ver secção “Outros medicamentos e Ácido Acetilsalicílico Generis”).\n- se a sua função renal ou circulação cardiovascular estiverem comprometidas (ex:\ndoença renal vascular, insuficiência cardíaca congestiva, hipovolémia, cirurgia major,\nsépsis ou eventos hemorrágicos major), uma vez que o ácido acetilsalicílico pode\naumentar o risco de insuficiência renal e falha renal aguda\n- se sofrer de deficiência grave em glucose-6-fosfato desidrogenase (um defeito\nnuma enzima humana), uma vez que o ácido acetilsalicílico pode causar destruição\ndas células vermelhas do sangue com libertação de hemoglobina (hemólise ou\nanemia hemolítica). Fatores que possam aumentar o risco de hemólise são, por\nexemplo, dose alta, febre ou infeções agudas\n- se tiver a função hepática alterada\n- se tomar medicamentos anti-inflamatórios não esteroides (AINEs), tal como o\nibuprofeno e naproxeno (medicamentos contra a dor, febre ou inflamação) (ver\nsecção “Outros medicamentos e Ácido Acetilsalicílico Generis”)\n- se tiver asma brônquica, febre dos fenos, tumefação da mucosa nasal (pólipos\nnasais) ou doenças crónicas do trato respiratório ou tiver sinais de reação alérgica a\noutra substância\n- se precisar de ser submetido a uma operação (incluindo uma pequena cirurgia,\ncomo uma extração dentária), informe o seu médico ou dentista caso esteja a tomar\nÁcido Acetilsalicílico Generis uma vez que esta pode aumentar a tendência para\nhemorragia\n- se se cortar ou ferir, pode demorar mais tempo que o normal para parar a\nhemorragia. Isto está relacionado com o modo de ação da Ácido Acetilsalicílico\nGeneris. Cortes e feridas menores (ex: ao barbear) são geralmente poucoAPROVADO EM\n28-07-2023\nINFARMED\nsignificativos. No entanto se tiver preocupado com a sua hemorragia, deve consultar\num médico.\nEm baixas doses, o ácido acetilsalicílico reduz a excreção de ácido úrico. Isto pode\nlevar ao aparecimento de gota em doentes mais suscetíveis a ter gota.\nCrianças e adolescentes\nÁcido Acetilsalicílico Generis não deve ser tomado por crianças com menos de 18\nanos de idade.\nOutros medicamentos e Ácido Acetilsalicílico Generis\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nOs efeitos indesejáveis dos medicamentos ou grupos de substâncias abaixo podem\nser afetados pelo uso de Ácido Acetilsalicílico Generis, especialmente doses mais\nelevadas de Ácido Acetilsalicílico Generis, em simultâneo.\nEfeitos aumentados podem levar a um aumento do risco de efeitos indesejáveis:\n- metotrexato (medicamento utilizado no tratamento do cancro e de certos distúrbios\nreumáticos): aumento da toxicidade hepática do metotrexato\n- AINEs (medicamentos contra a dor, febre ou inflamação) e outros medicamentos\nanti-reumáticos em geral: aumento do risco de úlceras e sangramento no aparelho\ndigestivo\n- anticoagulantes (medicamentos para prevenir a formação de coágulos sanguíneos),\ntrombolíticos (medicamentos que dissolvem coágulos sanguíneos) ou outros\nmedicamentos que afetam a função das plaquetas (partículas no sangue envolvidas\nna coagulação do sangue): risco aumentado de hemorragia; Preste atenção aos\nsinais de sangramento externo ou interno (por exemplo, contusões) caso esteja a\npassar por este tipo de tratamento\n- inibidores seletivos da recaptação da serotonina (certos medicamentos para o\ntratamento da depressão): aumento do risco de sangramento do sistema digestivo.\n- digoxina (um medicamento usado para fortalecer a contração do músculo\ncardíaco): aumento da digoxina no sangue\n- antidiabéticos (por exemplo, insulina, sulfonilureias): redução do nível de açúcar no\nsangue\n- glucocorticoides sistémicos (cortisona / corticosteroides / esteroides orais ou\ninjeção), exceto a terapia de reposição com hidrocortisona na doença de Addison:\nrisco de sobredosagem de aspirina quando o tratamento com glicocorticóides é\ninterrompido, risco aumentado de úlceras e hemorragias no sistema digestivo devido\nao uso concomitante de Ácido Acetilsalicílico Generis e glucocorticoides\n- ácido valpróico (um medicamento usado para tratar convulsões do cérebro\n[epilepsia]): aumento da toxicidade do ácido valpróico\n- álcool: aumento do sangramento no aparelho digestivo e prolongamento do tempo\nde sangramento\nEnfraquecimento dos efeitos:\n- alguns AINEs, tais como o ibuprofeno e o naproxeno: diminuição da capacidade do\nÁcido Acetilsalicílico Generis reduzir a aderência e a aglomeração das plaquetas\n(trombócitos) e prevenção de coágulos sanguíneos (trombos); podem reduzir a\nproteção do Ácido Acetilsalicílico Generis contra ataques cardíacos e AVCsAPROVADO EM\n28-07-2023\nINFARMED\n- diuréticos (medicamentos que aumentam a excreção de água na urina): diminuição\nda filtração do sangue pelos rins\n- glucocorticóides sistémicos (cortisona / corticosteroides / esteroides orais ou\ninjeção), exceto a terapia de reposição de hidrocortisona na doença de Addison:\nredução do nível de Ácido Acetilsalicílico Generis no sangue\n- inibidores da ECA (enzima de conversão da angiotensina) (anti-hipertensivos ou\nmedicamentos para tratar a tensão arterial elevada): diminuição da filtração do\nsangue pelos rins e diminuição do efeito da pressão arterial elevada\n- uricosúricos (medicamentos para a gota que promovem a excreção de ácido úrico,\npor exemplo, benzobromarona, probenecida): diminuição da excreção de ácido úrico,\nque pode causar um ataque de gota\n- metamizol (substância para diminuir a dor e a febre) pode reduzir o efeito do ácido\nacetilsalicílico na agregação plaquetária (os glóbulos vermelhos colam-se entre si e\nformam coágulos sanguíneos) quando tomado concomitantemente. Por esta razão,\nesta associação deve ser tomada com precaução em doentes que tomam doses\nbaixas de Ácido Acetilsalicílico Generis para a proteção cardíaca.\nNão deve tomar Ácido Acetilsalicílico Generis em conjunto com qualquer uma das\nsubstâncias acima mencionadas, a menos que lhe tenha sido expressamente\nreceitada por um médico.\nÁcido Acetilsalicílico Generis com álcool\nÁcido Acetilsalicílico Generis não deve ser tomado com álcool.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento. No\nprimeiro e segundo trimestre de gravidez, só deve tomar Ácido Acetilsalicílico\nGeneris por indicação expressa do seu médico.\nDurante a gravidez, o ácido acetilsalicílico não deverá ser administrado a não ser que\nseja estritamente necessário e sempre por indicação e sob vigilância médica. Se por\nindicação médica o ácido acetilsalicílico for usado por mulheres que estejam a tentar\nengravidar, ou durante a gravidez, a dose administrada deverá ser a menor e\ndurante o mais curto espaço de tempo possível.\nA utilização de ácido acetilsalicílico durante a gravidez pode aumentar o risco de\naborto espontâneo, malformações congénitas e, na fase final da gravidez prolongar o\ntempo de hemorragia e atrasar o trabalho de parto.\nEm caso de consumo regular ou em doses elevadas (superiores a 150 mg por dia), a\namamentação deve ser interrompida.\nAntes de tomar ácido acetilsalicílico informe o seu médico sobre os medicamentos\nque está a tomar. Se costuma tomar ácido acetilsalicílico regularmente deverá\nprocurar aconselhamento médico antes de tomar qualquer outro medicamento\n(incluindo medicamentos não sujeitos a receita médica).\nCrianças e idosos\nO ácido acetilsalicílico não deve ser usado em crianças e adolescentes com doenças\nfebris a não ser por recomendação expressa do médico, pois existe uma possível\nassociação entre o ácido acetilsalicílico e a síndrome de Reye quando administrado aAPROVADO EM\n28-07-2023\nINFARMED\ncrianças com febre, devido a infeções virais (em particular varicela e gripe). O\nvómito prolongado com estas doenças pode ser um sinal de síndrome de Reye, uma\ndoença muito rara mas que pode provocar a morte e que requer atenção médica\nimediata.\nO Ácido Acetilsalicílico Generis pode ser utilizado em idosos, embora em caso de\ndosagens excessivas (muito elevadas) possam ocorrer tonturas e zumbidos.\nOs idosos apresentam uma maior frequência de reações adversas, especialmente de\nhemorragias gastrointestinais e de perfurações que podem ser fatais.\nCondução de veículos e utilização de máquinas\nDada a possibilidade de aparecimento de tonturas ou zumbidos deverá\nverificar/controlar a sua capacidade de reação antes de conduzir um veículo ou\nutilizar máquinas.\nÁcido Acetilsalicílico Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente \"isento de sódio\".\n3. ",
    "Como utilizar": "Como tomar Ácido Acetilsalicílico Generis\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nOs comprimidos gastrorresistentes de Ácido Acetilsalicílico Generis devem ser\nengolidos inteiros com água, de preferência pelo menos 30 minutos antes das\nrefeições. Os primeiros comprimidos para o tratamento inicial do ataque cardíaco\ndevem ser esmagados ou mastigados e engolidos.\nDe acordo com a indicação, o seu médico dir-lhe-á exatamente quantos comprimidos\nde Ácido Acetilsalicílico Generis deverá tomar por dia.\nA dose diária considerada como suficiente para obter um efeito cardioprotetor a\nlongo prazo é de cerca de 100 - 300 mg por dia o que equivale a 1 - 3 comprimidos\nde Ácido Acetilsalicílico Generis.\nFale com o seu médico se tiver a impressão que a dose receitada é demasiado forte\nou demasiado fraca.\nDurante quanto tempo devo tomar Ácido Acetilsalicílico Generis?\nÁcido Acetilsalicílico Generis destina-se a tratamento prolongado. O seu médico dir-\nlhe-á exatamente durante quanto tempo deverá tomar Ácido Acetilsalicílico Generis.\nSe tomar mais Ácido Acetilsalicílico Generis do que deveria\nContacte o seu médico ou o hospital mais próximo ou ainda o Centro de Informação\nAnti-Venenos (Tel. 808 250 143). Se possível leve a embalagem com os\ncomprimidos ao seu médico ou hospital.\nSe tomou mais que a dose indicada ou no caso de uma sobredosagem poderão\nocorrer efeitos indesejáveis como zumbidos, náuseas, vómitos, perturbações da\nvisão e da audição, dores de cabeça, tonturas e confusão.APROVADO EM\n28-07-2023\nINFARMED\nEm casos de intoxicação grave pode ocorrer delírio, tremores, dificuldades\nrespiratórias, transpiração excessiva, febre alta e coma.\nCaso se tenha esquecido de tomar Ácido Acetilsalicílico Generis\nNão tome uma dose a dobrar para compensar a que se esqueceu de tomar.\nSe parar de tomar Ácido Acetilsalicílico Generis\nNão interrompa ou pare o tratamento com Ácido Acetilsalicílico Generis sem primeiro\nconsultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nQuando tomado da forma indicada Ácido Acetilsalicílico Generis é geralmente bem\ntolerado.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar a sintomatologia.\nSistema digestivo\n- Alterações como azia, dor abdominal e diarreia\n- Hemorragia. A utilização de Ácido Acetilsalicílico Generis por longos períodos pode\ncausar anemia por deficiência de ferro devido à perda oculta de sangue do sistema\ndigestivo. Se tiver fezes pretas ou vomitar sangue (sinais graves de hemorragia do\nestômago) tem de informar o seu médico imediatamente\n- Úlceras que em casos muito raros podem levar a perfurações\n- Inflamação\n- Doença intestinal do diafragma\nSangue\n- Hemorragia ex.: nódoas negras, hemorragia nasal, hemorragia gengival,\nhemorragia da pele ou do trato urinário e genital possivelmente com prolongamento\ndo tempo de hemorragia\n- Hemólise ou anemia hemolítica em doentes com formas graves da deficiência da\nglucose -6-fosfato-desidrogenase (G6PD) (ver advertências e precauções)\n- Raros a muito raros, hemorragia graves, tais como hemorragias no cérebro\n(hemorragia cerebral) especialmente em doentes com pressão sanguínea elevada\nnão controlada e/ou a tomar fluidificantes do sangue (anticoagulantes) ao mesmo\ntempo. Em casos isolados, estes efeitos podem colocar a vida em risco.\nRins\nOs rins não funcionam de forma adequada, insuficiência renal.\nReações de hipersensibilidade\nReações de hipersensibilidade da pele, trato respiratório, sistema digestivo e sistema\ncardiovascular, especialmente nos doentes asmáticos.APROVADO EM\n28-07-2023\nINFARMED\nSintomas podem incluir: queda da pressão sanguínea, ataques com dificuldade\nrespiratória, nariz a pingar, nariz entupido, inchaço da face, língua e laringe.\nMuito raros: choque anafilático\nFígado\nMuito raros: Valores do fígado elevados\nSistema nervoso\nTonturas e zumbidos podem ser sinais de sobredosagem.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 217 987 373\nLinha do Medicamento: 800 222 444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Acetilsalicílico Generis\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 30 °C.\nNão refrigerar.\nNão tome este medicamento após o prazo de validade impresso na embalagem\nexterior após “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Acetilsalicílico Generis\n- A substância ativa é o ácido acetilsalicílico. Cada comprimido gastrorresistente\ncontém 100 mg de ácido acetilsalicílico.\n- Os outros componentes do núcleo são: celulose em pó e amido de milho pré-\ngelatinizado sem glúten.APROVADO EM\n28-07-2023\nINFARMED\nOs outros componentes do revestimento Acril EZE 93F19255 limpo são: bicarbonato\nde sódio, copolímero tipo C do ácido metacrílico, macrogol 8000, laurilsulfato de\nsódio, sílica coloidal anidra e talco.\nQual o aspeto de Ácido Acetilsalicílico Generis e conteúdo da embalagem\nÁcido Acetilsalicílico Generis apresenta-se sob a forma de comprimidos\ngastrorresistentes brancos circulares e biconvexos.\nCada embalagem contém 30 ou 60 comprimidos gastrorresistentes acondicionados\nem blisters de PVC/Alu-PVC/PVDC.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricantes\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2710-487 Amadora\nPortugal\nFabricantes\nToll Manufacturing Services S.L.\nc/ Aragoneses 2\n28108 Alcobendas\nMadrid - Espanha\nFARMALIDER S.A.\nc/ Aragoneses 2\n28108 Alcobendas\nMadrid - Espanha\nLaboratorios Medicamentos Internacionales, S.A.\nc/ Solana, 26\nTorrejón de Ardoz 28850\nMadrid – Espanha\nEste folheto foi revisto pela última vez em"
}