{
    "O que precisa de saber antes de tomar Ácido Alendrónico Teva": "O que precisa de saber antes de tomar Ácido Alendrónico Teva\nNão tome Ácido Alendrónico Teva\nse é alérgico ao ácido alendrónico ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nse tem ceros problemas esofágicos (esófago, o tubo que liga a sua boca ao estômago), tais\ncomo estreitamento ou dificuldade em engolir.\nse não for capaz de ficar em pé ou sentada direita durante pelo menos 30 minutos.\nse o seu médico lhe disse que tem um nível baixo s de cálcio no sangue.\nSe pensa que alguma destas situações se aplica a si, não tome os comprimidos. Contacte\nprimeiro o seu médico e siga as instruções que este lhe indicar.APROVADO EM\n28-04-2022\nINFARMED\nAdvertências e precauções\nFale com o seu médico antes de tomar Ácido Alendrónico Teva se:\ntem problemas renais,\ntem, ou teve recentemente, quaisquer problemas de deglutição ou de digestão,\ns o seu médico lhe disse que tem esófago de Barrett (uma situação associada com\nalterações nas células do esófago inferior),\nlhe foi dito que tem dificuldade em absorver minerais no seu estômago ou intestinos\n(síndrome de má absorção),\nlhe foi dito que tem um valor baixo de cálcio no sangue,\ntem fraca saúde dentária, doença nas gengivas, planeou uma extração dentária ou não\nrecebe cuidados dentários regularmente,\ntem cancro,\nestá a fazer quimioterapia ou radioterapia,\nestá a tomar inibidores de angiogénese (tais como bevacizumab ou talidomida) os quais\nsão usados no tratamento do cancro,\nestá a tomar corticosteroides (tais como prednisona ou dexametasona) os quais são\nusados no tratamento de certas condições como asma, artrite reumatóide e alergias\nseveras,\né ou foi fumadora (o que pode aumentar o risco de problemas dentários).\nPode ser aconselhada a fazer uma verificação dentária antes de iniciar o tratamento com\nÁcido Alendrónico Teva.\nÉ importante manter uma boa higiene oral quando está em tratamento com Ácido\nAlendrónico Teva. Deve fazer verificações dentárias de rotina durante o tratamento e\nconsultar o seu médico ou dentista se experienciar qualquer problema na boca ou dentes\ntais como perda de dentes, dor ou inchaço.\nPode ocorrer irritação, inflamação ou ulceração do esófago (tubo que liga a sua boca ao\nseu estômago), frequentemente com sintomas tais como dores no peito, azia ou\ndificuldade ou dor ao engolir, especialmente se as doentes não beberem um copo cheio de\nágua e/ou se deitarem menos de 30 minutos após tomarem Ácido Alendrónico Teva.\nEstes efeitos indesejáveis podem agravar-se se os doentes continuarem a tomar Ácido\nAlendrónico Teva após o aparecimento destes sintomas.\nCrianças e Adolescentes:\nÁcido Alendrónico Teva não deve ser dado a crianças e adolescentes, com menos de 18\nanos de idade.\nOutros medicamentos e Ácido Alendrónico Teva\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.APROVADO EM\n28-04-2022\nINFARMED\n.\nÉ provável que os suplementos de cálcio, antiácidos e alguns medicamentos tomados por\nvia oral interfiram com a absorção de Ácido Alendrónico Teva se forem tomados ao\nmesmo tempo. Assim, é importante que siga as instruções da secção 3.\nAlguns medicamentos para o reumatismo ou para a dor crónica chamados AINEs (por\nexemplo o ácido acetilsalicílico ou o ibuprofeno) podem causar problemas digestivos. Por\nisso, deve ser usada precaução quando estes medicamentos são tomados ao mesmo tempo\nque Ácido Alendrónico Teva.\nÁcido Alendrónico Teva com alimentos e bebidas\nÉ provável que os alimentos e bebidas (incluindo água mineral) tornem Ácido\nAlendrónico Teva menos eficaz, se tomados ao mesmo tempo. Assim, é importante que\nsiga as recomendações da secção 3..\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento. Ácido Alendrónico Teva\nestá indicado apenas em mulheres pós-menopáusicas. Não tome Ácido Alendrónico Teva\nse está ou suspeita que está grávida ou se está a amamentar.\nCondução de veículos e utilização de máquinas\nForam comunicados efeitos indesejáveis (por exemplo visão enevoada, tonturas e dores\nintensas nos ossos, músculos ou articulações) com Ácido Alendrónico Teva que podem\nafetar a sua capacidade de conduzir ou operar máquinas. (ver secção 4).\nÁcido Alendrónico Teva contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido ou\nseja, é praticamente “isento de sódio”.",
    "Como tomar Ácido Alendrónico Teva": "Como tomar Ácido Alendrónico Teva\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nTome um comprimido de Ácido Alendrónico Teva uma vez por semana\nSiga estas instruções cuidadosamente..APROVADO EM\n28-04-2022\nINFARMED\nEscolha o dia da semana que melhor se ajuste aos seus horários. Semanalmente, tome um\ncomprimido de Ácido Alendrónico Teva no dia por si escolhido.\nÉ muito importante que siga as instruções 2), 3), 4) e 5) para ajudar o comprimido de\nÁcido Alendrónico Teva a chegar rapidamente ao estômago e a diminuir o potencial de\nirritação do esófago (tubo que liga a boca ao estômago).\n2) Após levantar-se de manhã, e antes de tomar qualquer alimento, bebida, ou outra\nmedicação, engula o comprimido de Ácido Alendrónico Teva inteiro com um copo cheio\nde água (não mineralizada) (não menos de 200 ml), para que Ácido Alendrónico Teva\nseja absorvido de forma adequada.\nNão tome com água mineral (sem gás ou com gás)Não tome com café nem com chá\nNão tome com sumos ou com leite\nNão parta, mastigue ou deixe que o comprimido se dissolva na boca devido à\npossibilidade de ulceração da boca.\n3) Não se deite - permaneça totalmente na posição vertical (sentada, em pé ou a\ncaminhar) durante pelo menos 30 minutos. Não se deite até tomar a primeira refeição do\ndia.\n4) Não tome Ácido Alendrónico Teva ao deitar ou antes de se levantar para o dia.\n5) Se desenvolver dor ou dificuldade em engolir, dor no peito, azia recente ou\nagravamento da azia, pare de tomar Ácido Alendrónico Teva e contacte o seu médico.\n6) Após engolir o comprimido de Ácido Alendrónico Teva, espere pelo menos 30\nminutos antes de tomar a primeira refeição, bebida, ou outra medicação diária, incluindo\nmedicamentos antiácidos, suplementos de cálcio e vitaminas. Ácido Alendrónico Teva é\neficaz apenas se tomado com o estômago vazio.\nSe tomar mais Ácido Alendrónico Teva do que deveria\nSetomar comprimidos a mais por engano, beba um copo cheio de leite e , contacte o seu\nmédico imediatamente. Não induza o vómito e não se deite.\nCaso se tenha esquecido de tomar Ácido Alendrónico Teva\nSe se esqueceu de uma dose, tome apenas um comprimido na manhã seguinte em que se\nrecordar. Não tome dois comprimidos no mesmo dia. Volte a tomar um comprimido por\nsemana, como originalmente programado no dia por si escolhido. Não tome uma dose a\ndobrar para compensar um comprimido que se esqueceu de tomar\nSe parar de tomar Ácido Alendrónico Teva\nÉ importante que tome Ácido Alendrónico Teva enquanto o seu médico prescrever o\nmedicamento. Uma vez que não é conhecido por quanto tempo deverá tomar Ácido\nAlendrónico Teva, deverá discutir a necessidade de continuar a tomar este medicamento\ncom o seu médico periodicamente, de modo a determinar se o Ácido Alendrónico Teva\nainda é indicado para si..APROVADO EM\n28-04-2022\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se se aperceber de algum dos seguintes efeitos\nindesejáveis, que poderá ser grave e para o qual poderá necessitar de tratamento médico\nurgente:\nFrequentes (pode afetar até 1 em 10 pessoas)\nazia; dificuldade em engolir; dor ao engolir; úlceras nesófago (tubo que liga a sua boca ao\nseu estômago) que pode causar dor no peito, azia ou dificuldade ou dor ao engolir\nRaros (pode afetar até 1 em 1000 pessoas)\nreações alérgicas tais como, urticária, inchaço da face, lábios, língua e/ou garganta com\npossibilidade de causarem dificuldade em respirar ou a engolir, reações graves na pele.\ndor na boca e/ ou maxilar, inchaço ou feridas no interior da boca, adormecimento ou\nsensação de peso no maxilar, ou perda de um dente. Estes podem ser sinais de danos no\nosso da mandíbula (osteonecrose) geralmente associados com atrasos na cicatrização e\ninfeções, habitualmente após extração de dentes. Contacte o seu médico e médico\ndentista se experienciar estes sintomas.\nfratura atípica do osso da coxa, particularmente em doentes em tratamento prolongado\npara a osteoporose pode ocorrer raramente. Contacte o seu médico se sentir dor, fraqueza\nou desconforto na coxa, anca ou virilha, uma vez que pode ser uma indicação precoce de\numa possível fratura do osso da coxa.\ndores ósseas, musculares e/ou nas articulações, que são graves.\nOutros efeitos indesejáveis incluem\nMuito frequentes (pode afetar mais do que 1 em 10 pessoas)\n(cid:127)Dor nos ossos, músculos e/ou articulações, por vezes graves.\nFrequentes (pode afetar até 1 em 10 pessoas)\ninchaço nas articulações,\ndor abdominal, sensação de desconforto no estômago ou arroto após as refeições; prisão\nde ventre; sensação de inchaço ou enfartamento no estômago; , diarreia, flatulência,\nperda de cabelo, comichão,\ndor de cabeça, tonturas,\ncansaço, inchaço nas mãos ou pernas.APROVADO EM\n28-04-2022\nINFARMED\nPouco frequentes ( pode afetar até 1 em 100 pessoas)\nnáuseas, vómitos,\nirritação ou inflamação do esófago (tubo que liga a boca ao estômago) ou do estômago,\nfezes pretas ou semelhantes a alcatrão,\nvisão turva, dor ou vermelhidão no olho,\nerupções da pele, vermelhidão da pele,\nsintomas transitórios semelhantes a gripe, tais como músculos doridos, mal-estar geral e\npor vezes febre, habitualmente no início do tratamento,\ndistúrbio no paladar.\nRaros (pode afetar até 1 em 1000 pessoas)\nsintomas de níveis baixos de cálcio no sangue, incluindo cãibras ou espasmos musculares\ne/ou sensação de formigueiro nos dedos ou à volta da boca,\núlceras estomacais ou pépticas (por vezes graves ou com sangramento),\nestreitamento doesófago (tubo que liga a sua boca ao seu estômago),\nerupções cutâneas que se agravam com a luz solar,\núlceras na boca.\nMuito raros (pode afetar até 1 em 10000 pessoas)\nfale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma infeção do\nouvido. Estes podem ser sinais de lesões ósseas no ouvido.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente INFARMED, I.P através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ácido Alendrónico Teva": "Como conservar Ácido Alendrónico Teva\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n28-04-2022\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nblister, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Alendrónico Teva\nA substância ativa é ácido alendrónico. Cada comprimido contém 70 mg de ácido\nalendrónico (sob a forma de alendronato sódico mono-hidratado).\nOs outros componentes são: celulose microcristalina, croscarmelose sódica e estearato de\nmagnésio.\nQual o aspeto de Ácido Alendrónico Teva e conteúdo da embalagem\nO nome do seu medicamento é Ácido Alendrónico Teva.\nComprimido redondo de faces planas e bordos biselados, branco a quase branco, gravado\ncom um T num dos lados, sem marcação no outro lado.\nO produto está disponível em embalagens de 2, 4, 8, 12, 40 e 50 comprimidos.\nÉ possível que não sejam comercializados todos os tamanhos de embalagem.\nTitular da Autorização de Introdução no Mercado\nTeva Pharma – Produtos Farmacêuticos, Lda.\nLagoas Park, Edificio 5-A, Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricante\nPharmachemie, B.V.\nSwensweg, 5 Haarlem\nHolanda.\nTEVA Pharmaceutical Works Private Limited Company\nH-4042 Debrecen, Pallagi str. 13\nHungriaAPROVADO EM\n28-04-2022\nINFARMED\nEste folheto foi revisto pela última vez em"
}