{
    "O que é e para que é utilizado": "O que é Ácido Zoledrónico Hikma e para que é utilizado\nA substância ativa de Ácido Zoledrónico Hikma é o ácido zoledrónico, que pertence a\num grupo de substâncias denominadas bifosfonatos. O ácido zoledrónico atua\nligando-se ao osso e reduzindo a taxa de remodelação óssea. É utilizado:\nPara prevenir complicações ósseas, por ex.: fraturas ósseas, em doentes adultos\ncom metástases ósseas (propagação do cancro do local primário do cancro para os\nossos).\nPara reduzir a quantidade de cálcio no sangue nos doentes adultos em que este está\nmuito elevado devido à existência de um tumor. Os tumores podem acelerar a\nremodelação óssea normal de tal forma que aumenta a libertação de cálcio a partir\ndo osso. Esta doença é conhecida por hipercalcemia induzida por tumores (HIT).\n",
    "Antes de utilizar": "O que precisa de saber antes de lhe ser administrado Ácido Zoledrónico Hikma\nSiga cuidadosamente todas as instruções dadas pelo seu médico.\nO seu médico irá realizar análises sanguíneas antes do início do tratamento com\nÁcido Zoledrónico e irá verificar regularmente a sua resposta ao tratamento.\nNão lhe deve ser administrado Ácido Zoledrónico Hikma:\n- se estiver a amamentar.\n- se tem alergia ao ácido zoledrónico, a outro bifosfonato (grupo de substâncias ao\nqual pertence o ácido zoledrónico), ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauçõesAPROVADO EM\n02-09-2017\nINFARMED\nFale com o seu médico antes de lhe ser administrado Ácido Zoledrónico:\n- se tem ou já teve problemas de rins.\n- se teve ou tem dor, inchaço ou entorpecimento dos maxilares, sensação de maxilar\npesado ou dentes a abanar. O seu médico pode recomendar que se submeta a um\nexame dentário antes de iniciar o tratamento com Ácido Zoledrónico Hikma.\n- caso esteja a fazer tratamentos dentários ou vá ser submetido a cirurgia dentária,\ninforme o seu médico dentista de que está em tratamento com Ácido Zoledrónico\nHikma e informe o seu médico sobre o tratamento dentário.\nDurante o tratamento com Ácido Zoledrónico Hikma, deve manter uma boa higiene\noral (incluindo lavagem de dentes regular) e fazer revisões dentárias regularmente.\nContacte o seu médico e dentista imediatamente se tiver algum problema com a sua\nboca ou dentes, como dentes soltos, dor ou inchaço, ou não-cicatrização de feridas\nou de supuração (deitar pus), uma vez que estes podem ser sinais de uma situação\ndenominada osteonecrose da mandíbula.\nOs doentes em tratamento com quimioterapia e/ou radioterapia, que se encontrem a\ntomar esteroides, que sejam submetidos a cirurgia dentária, que não recebam\ntratamento dentário regular, que tenham doença gengival, que sejam fumadores ou\nque tenham sido anteriormente tratados com um bifosfonato (usado para tratar ou\nprevenir problemas dos ossos) podem ter maior risco de desenvolver osteonecrose\nda mandíbula.\nTêm sido notificados níveis baixos de cálcio no sangue (hipocalcemia), por vezes\nprovocando cãibras musculares, pele seca, sensação de queimadura em doentes\ntratados com ácido zoledrónico. Têm sido notificados batimento cardíaco irregular\n(arritmia cardíaca), convulsões, espasmos e contrações musculares (tetania)\nrelacionados com hipocalcemia grave. Nalguns casos a hipocalcemia pode\nrepresentar perigo de vida. Se algum destes sintomas se aplicar a si contacte\nimediatamente o seu médico. Se tiver hipocalcemia esta deve ser corrigida antes de\niniciar a primeira dose de Ácido zoledrónico Hikma.\nDeverá tomar os suplementos de cálcio e de vitamina D adequados.\nDoentes com 65 anos ou mais\nÁcido Zoledrónico Hikma pode ser administrado a pessoas com 65 anos ou mais. Não\nexiste evidência de que seja necessário tomar mais precauções.\nCrianças e adolescentes\nNão se recomenda a utilização de Ácido Zoledrónico Hikma em adolescentes e\ncrianças com idade inferior a 18 anos.\nOutros medicamentos e Ácido Zoledrónico Hikma\nInforme o seu médico se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos.\nÉ particularmente importante que o seu médico saiba que também está a tomar:\n- Aminoglicosidos (medicamentos utilizados para tratar infeções graves), calcitonina\n(um tipo de medicamento usado para tratar a osteoporose pós-menopáusica e a\nhipercalcemia), diuréticos da ansa (um tipo de medicamentos usado para tratar a\ntensão arterial elevada ou o edema) ou outros medicamentos que baixem os níveis\nde cálcio, dado que a combinação destes com os bifosfonatos pode provocar uma\nredução excessiva do nível de cálcio no sangue.APROVADO EM\n02-09-2017\nINFARMED\n- Talidomida (medicamento utilizado para o tratamento de certos tipos de cancro do\nsangue que envolvem o osso) ou quaisquer medicamentos prejudiciais para os rins.\n- Aclasta (medicamento que também contém ácido zoledrónico e é utilizado para o\ntratamento de osteoporose e outras doenças não cancerígenas do osso), ou qualquer\noutro bifosfonato, uma vez que os efeitos combinados destes medicamentos\njuntamente com o ácido zoledrónico não são conhecidos.\n- Medicamentos antiangiogénicos (utilizados para tratar cancro), uma vez que a\nassociação\ndestes com o Ácido Zoledrónico Hikma foi associada com risco aumentado de\nosteonecrose da mandíbula (ONM).\nGravidez e amamentação\nNão lhe deve ser administrado Ácido Zoledrónico Hikma se estiver grávida. Informe o\nseu médico se está ou pensa estar grávida.\nNão deverá utilizar Ácido Zoledrónico Hikma se estiver a amamentar.\nConsulte o seu médico antes de tomar qualquer medicamento enquanto está grávida\nou a amamentar.\nCondução de veículos e utilização de máquinas\nExistiram casos muito raros de tonturas e sonolência durante a utilização de ácido\nzoledrónico. Deve ser cuidadoso durante a condução, utilização de máquinas ou\noutras tarefas que requeiram a sua total atenção.\n",
    "Como utilizar": "Como é utilizado Ácido Zoledrónico Hikma\n– Ácido Zoledrónico Hikma deve ser administrado por profissionais de saúde com\nexperiência na administração de bifosfonatos intravenosos, i.e. através de uma veia.\n– O seu médico irá recomendar que beba muita água antes de cada tratamento de\nmodo a prevenir a desidratação.\n– Siga cuidadosamente todas as outras instruções que lhe forem dadas pelo seu\nmédico, farmacêutico ou enfermeiro.\nQue quantidade de Ácido Zoledrónico Hikma é administrada\n– A dose única habitual são 4 mg.\n– Se tiver problemas renais, o seu médico reduzirá a dose de acordo com a\ngravidade da sua situação.\nCom que frequência Ácido Zoledrónico Hikma é administrado\n– Se estiver em tratamento para prevenir complicações ósseas devido a metástases,\nser-lhe-á administrada uma perfusão de Ácido Zoledrónico Hikma cada 3 a 4\nsemanas.\n– Se estiver em tratamento para reduzir a quantidade de cálcio no sangue,\nnormalmente ser-lhe-á apenas administrada uma perfusão de Ácido Zoledrónico\nHikma.\nComo é administrado Ácido Zoledrónico Hikma\n– Ácido Zoledrónico Hikma é administrado através de uma injeção (em perfusão)\nnuma veia, que deve demorar pelo menos 15 minutos e deve ser administrado como\numa solução intravenosa única, numa linha de perfusão independente.APROVADO EM\n02-09-2017\nINFARMED\nAos doentes cujos valores de cálcio no sangue não são muito altos serão também\nprescritos suplementos diários de cálcio e vitamina D.\nSe lhe for administrado mais Ácido Zoledrónico do que deveria\nSe recebeu doses superiores às recomendadas, terá de ser cuidadosamente\nmonitorizado pelo seu médico, uma vez que poderá desenvolver alterações séricas\ndos eletrólitos (p.ex. níveis alterados de cálcio, fósforo e magnésio) e/ou alterações\nna função renal, incluindo disfunção renal grave. Se o seu nível de cálcio descer\nmuito, poderá ter que receber suplementos de cálcio em perfusão.\n",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. Os mais comuns são\nhabitualmente ligeiros e provavelmente desaparecerão após um curto período de\ntempo.\nInforme o seu médico imediatamente acerca de qualquer um dos seguintes efeitos\nsecundários graves:\nFrequentes (pode afetar até 1 em 10 pessoas):\n– Danos graves nos rins serão determinados normalmente pelo seu médico com\ncertos exames sanguíneos específicos.\n– Valores baixos de cálcio no sangue.\nPouco frequentes (pode afetar até 1 em 100 pessoas):\n– Dor na boca, dentes e/ou maxilares, inflamação ou feridas não cicatrizadas no\ninterior da boca ou na mandíbula, supuração, adormecimento ou sensação de\nmaxilar pesado, ou ter um dente a abanar. Estes podem ser sinais de danos ósseos\nnos maxilares (osteonecrose). Informe imediatamente o seu oncologista e dentista\nse sentir estes sintomas enquanto estiver em tratamento com Ácido Zoledrónico\nHikma ou depois de ter acabado o tratamento.\n– Foi verificado batimento cardíaco irregular (fibrilhação auricular) em doentes em\ntratamento com ácido zoledrónico para a osteoporose. Presentemente não é claro se\no ácido zoledrónico provoca este ritmo irregular mas deve comunicar ao seu médico\nse sentir estes sintomas após lhe ser administrado ácido zoledrónico.\n– Reações alérgicas graves, falta de ar, inchaço sobretudo na cara e na garganta.\nRaros (pode afetar até 1 em 1.000 pessoas):\n– Como consequência de valores de cálcio baixos: batimento irregular do coração\n(arritmia cardíaca; relacionada com hipocalcemia).\n– Um distúrbio da função renal chamada de síndrome de Fanconi (é normalmente\ndiagnosticado pelo seu medico numa análise de urina.\nMuito raros (pode afetar até 1 em 10.000 pessoas):\n– Como consequência de valores de cálcio baixos: convulsões, dormência e tetania\n(relacionadas com hipocalcemia).\n– Fale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma\ninfeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido.APROVADO EM\n02-09-2017\nINFARMED\n– A osteonecrose tem sido também observada muito raramente com outros ossos\npara além da mandíbula, especialmente na anca e na coxa. Informe imediatamente o\nseu médico se tiver sintomas tais como, aparecimento ou agravamento de dores, dor\nou rigidez enquanto estiver a ser tratado com Ácido Zoledrónico Hikma ou após parar\no tratamento.\nInforme o seu médico logo que possível acerca de qualquer um dos seguintes efeitos\nsecundários:\nMuito frequentes (pode afetar mais de 1 em 10 pessoas):\n– Valores baixos de fosfato no sangue.\nFrequentes (pode afetar até 1 em 10 pessoas):\n– Dor de cabeça e um síndrome tipo-gripe consistindo em febre, fadiga, fraqueza,\nsonolência, arrepios e dores ósseas, das articulações e/ou musculares. Na maioria\ndos casos não foi necessário qualquer tratamento específico e os sintomas\ndesapareceram em pouco tempo (umas horas ou um ou dois dias).\n– Reações gastrintestinais tais como náuseas e vómitos, bem como perda de apetite.\n– Conjuntivite.\n– Valores baixos de glóbulos vermelhos (anemia).\nPouco frequentes (pode afetar até 1 em 100 pessoas):\n– Reações de hipersensibilidade (alergia).\n– Pressão arterial baixa.\n– Dor no peito.\n– Reações na pele (vermelhidão e inchaço) no local de administração, erupção na\npele, comichão.\n– Hipertensão arterial, dificuldade em respirar, tonturas, ansiedade, alterações do\nsono, alterações do paladar, tremores, formigueiro ou dormência nas mãos ou pés,\ndiarreia, obstipação, dor abdominal, boca seca.\n– Valores baixos de glóbulos brancos e plaquetas.\n– Valores baixos de magnésio e potássio no sangue. O seu médico irá monitorizar\nestes valores e tomar as medidas necessárias.\n– Aumento de peso.\n– Sudação excessiva.\n– Sonolência.\n– Visão turva, lacrimejar, sensibilidade dos olhos à luz.\n– Súbito arrefecimento com desmaio, fraqueza ou colapso.\n– Dificuldade em respirar, com ruído ou tosse.\n– Urticária.\nRaros (pode afetar até 1 em 1.000 pessoas):\n– Diminuição do ritmo dos batimentos cardíacos.\n– Confusão mental.\n– Pode ocorrer raramente fratura atípica do osso da coxa, especialmente em doentes\nem tratamento prolongado para a osteoporose. Informe o seu médico se sentir dor,\nfraqueza ou desconforto na sua anca, coxa ou virilha, uma vez que pode ser uma\nindicação precoce de uma possível fratura do osso da coxa.\n– Doença pulmonar intersticial (inflamação do tecido em redor dos alvéolos dos\npulmões).\n– Sintomas do tipo gripal incluindo artrite e edema das articulações.\n– Vermelhidão dolorosa e/ou inchaço do olho.APROVADO EM\n02-09-2017\nINFARMED\nMuito raros (pode afetar até 1 em 10.000 pessoas):\n– Desmaios devido a pressão arterial baixa.\n– Dores ósseas, das articulações e/ou musculares, ocasionalmente incapacitantes.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: +351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail:farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Zoledrónico Hikma\nO seu médico, farmacêutico ou enfermeiro saberá como armazenar adequadamente\nÁcido Zoledrónico Hikma (ver secção 6).\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo, após\n{EXP.}. O prazo de validade corresponde ao último dia do mês indicado.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Zoledrónico Hikma\n- A substância ativa de Ácido Zoledrónico Hikma é o ácido zoledrónico. Um frasco\npara injetáveis contém 4 mg de ácido zoledrónico correspondendo a 4,264 mg de\nácido zoledrónico mono-hidratado.\n- Os outros componentes são: manitol, citrato de sódio e água para preparações\ninjetáveis.\nQual o aspeto de Ácido Zoledrónico Hikma e conteúdo da embalagem\nO Ácido Zoledrónico Hikma é fornecido como um concentrado líquido num frasco\npara injetáveis. Um frasco para injetáveis contém 4 mg de ácido zoledrónico.\nCada embalagem contém o frasco para injetáveis com concentrado. O Ácido\nZoledrónico Hikma é fornecido em apresentações contendo 1, 4 ou 10 frascos para\ninjetáveis. É possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nHikma Farmacêutica (Portugal), S.A.APROVADO EM\n02-09-2017\nINFARMED\nEstrada do Rio da Mó 8, 8A e 8B – Fervença\n2705-906 Terrugem SNT, Portugal\nTel.: +351 219808410\nFax: +351 219615102\ne-mail: geral@hikma.pt\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu, (EEE) sob as seguintes denominações:\nAlemanha: Ribometa 4mg/5ml Konzentrat zur Herstellung einer Infusionslösung\nÁustria: Zoledronsäure Hikma 4mg/5ml Konzentrat Zur Herstellung einer\nInfusionslösung\nHolanda: Zoledroninezuur Hikma 4mg/5ml\nItália: Acido Zoledronico Hikma 4mg/5ml\nP ortugal: Ácido Zoledrónico Hikma 4mg/5ml\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos profissionais de saúde:\nÁcido Zoledrónico Hikma 4 mg/5 ml concentrado para solução para perfusão\nÁcido zoledrónico\nComo preparar e administrar Ácido Zoledrónico Hikma\n- Para preparar uma solução para perfusão contendo 4 mg de ácido zoledrónico,\ndiluir o Ácido Zoledrónico Hikma concentrado (5 ml) com 100 ml de solução para\nperfusão isenta de cálcio ou de outros catiões divalentes. Caso seja necessário uma\ndose inferior, retirar o volume apropriado, conforme abaixo indicado, e diluí-lo em\n100 ml de solução para perfusão. Para evitar potenciais incompatibilidades, a solução\nde perfusão usada para diluição deve ser cloreto de sódio 0,9% p/v ou solução de\nglucose 5% p/v.\nNão misturar Ácido Zoledrónico Hikma concentrado com soluções contendo cálcio ou\ncontendo outros catiões divalentes, tais como solução lactato de Ringer.\nInstruções para preparar doses reduzidas de Ácido Zoledrónico Hikma:\nRetirar o volume apropriado do concentrado líquido, conforme indicado de seguida:\n- 4,4 ml para a dose de 3,5 mg\n- 4,1 ml para a dose de 3,3 mg\n- 3,8 ml para a dose de 3,0 mg\n- Para uma única utilização. Qualquer solução não utilizada deve ser eliminada. Só a\nsolução límpida sem partículas e incolor deve ser utilizada. Devem ser seguidas\ntécnicas de assepsia durante a preparação da perfusão.APROVADO EM\n02-09-2017\nINFARMED\n- Sob o ponto de vista microbiológico, a solução para perfusão diluída deve ser usada\nimediatamente. Se não for utilizada de imediato, a duração e condições de\narmazenagem anteriores à utilização são da responsabilidade do utilizador e não\ndeve exceder as 24 horas a 2°C e 8°C. A solução refrigerada deverá ser colocada à\ntemperatura ambiente antes da administração.\n- A solução contendo ácido zoledrónico é administrada como uma perfusão\nintravenosa única com a duração de 15 minutos numa linha de perfusão separada. O\nestado de hidratação dos doentes deve ser avaliado antes e após a administração de\nácido zoledrónico para assegurar que se encontram adequadamente hidratados.\n- Estudos efetuados com certos tipos de sistemas de perfusão feitos de cloreto de\npolivinilo, polietileno e polipropileno não mostraram incompatibilidades com o ácido\nzoledrónico.\n- Dado que não estão disponíveis dados sobre a compatibilidade do ácido zoledrónico\ncom outras substâncias administradas por via intravenosa, Ácido Zoledrónico Hikma\nnão deve ser misturado com outros medicamentos/substâncias e deve ser sempre\nadministrado através de uma linha de perfusão separada.\nComo conservar Ácido Zoledrónico Hikma\n- Manter Ácido Zoledrónico Hikma fora da vista e do alcance das crianças.\n- Não usar Ácido Zoledrónico Hikma após a data de validade impressa na\nembalagem.\n- O frasco para injetável fechado não necessita de quaisquer precauções especiais de\nconservação.\n- A solução diluída de Ácido Zoledrónico Hikma para perfusão deve ser utilizada de\nimediato de forma a evitar a contaminação microbiológica."
}