{
    "O que é e para que é utilizado": "O que é Ácido Alendrónico Generis e para que é utilizado\nO que é Ácido Alendrónico Generis?\nÁcido Alendrónico Generis é um comprimido contendo a substância ativa ácido\nalendrónico (normalmente designada alendronato) e pertence a um grupo de\nmedicamentos não-hormonais chamados bifosfonatos. O Ácido Alendrónico Generis\nprevine a perda de massa óssea que ocorre nas mulheres após a menopausa e ajuda a\nreconstruir o osso. Reduz o risco de fraturas da coluna vertebral e da anca.\nPara que é o Ácido Alendrónico Generis utilizado?\nO seu médico receitou-lhe Ácido Alendrónico Generis para tratar a sua osteoporose.\nEste medicamento reduz o risco de ocorrerem fraturas vertebrais e da anca.\nÁcido Alendrónico Generis é um tratamento de dose semanal.\nO que é a osteoporose?APROVADO EM\n16-05-2023\nINFARMED\nA osteoporose é a transformação do osso normal em osso rendilhado e enfraquecido. A\nosteoporose é frequente nas mulheres após a menopausa. Na menopausa, os ovários\ndeixam de produzir a hormona feminina, estrogénio, que ajuda a manter saudável o\nesqueleto da mulher. Isto resulta na perda de massa óssea, o que torna os ossos mais\nfracos. Quanto mais cedo a mulher atingir a menopausa, maior é o risco de osteoporose.\nDe início, a osteoporose não dá sintomas, mas se não for tratada podem ocorrer fraturas\ndos ossos. Embora as fraturas geralmente causem dor, se ocorrerem nos ossos da coluna\nvertebral (vértebras), podem passar desapercebidas até causarem perda da altura da\ndoente. As fraturas podem ocorrer durante a atividade diária normal, por exemplo, ao\nlevantar um peso, ou podem resultar de uma pequena pancada ou queda, que em\nsituação normal não provocaria qualquer fratura. Normalmente, as fraturas ocorrem na\nanca, na coluna vertebral (vértebras) ou no punho, e podem não só provocar dor, como\ntambém ser responsáveis por consideráveis problemas (por exemplo, corcunda\nprovocada pela curvatura da coluna vertebral) ou perda de mobilidade.\nComo pode a osteoporose ser tratada?\nAdicionalmente ao seu tratamento com Ácido Alendrónico Generis, o seu médico\npoderá aconselhar-lhe algumas alterações no seu estilo de vida, que poderão ajudar a\nmelhorar a sua situação, tais como:\nParar de fumar\nO tabaco parece aumentar o índice de perda de massa óssea e, portanto, pode aumentar\nos riscos de fratura dos ossos.\nFazer exercício\nTal como os músculos, os ossos também precisam de exercício para se manterem fortes\ne saudáveis. Peça conselho ao seu médico antes de iniciar o exercício.\nFazer uma dieta equilibrada\nO seu médico aconselhá-la-á a escolher uma alimentação adequada ou tomar\nsuplementos dietéticos (especialmente cálcio e vitamina D).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Alendrónico Generis\nNão tome Ácido Alendrónico Generis\n- se tem alergia ao ácido alendrónico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n- se tem determinados problemas esofágicos (o tubo que liga a boca ao estômago) tais\ncomo estreitamento ou dificuldade em engolir\n- se não for capaz de se manter na posição vertical ou sentada durante pelo menos 30\nminutos\n- se o seu médico lhe detetou recentemente um valor baixo de cálcio no sangue\n(hipocalcemia).APROVADO EM\n16-05-2023\nINFARMED\nSe pensa que alguma destas situações se aplica si, não tome estes comprimidos.\nContacte primeiro o seu médico e siga as instruções que este lhe indicar.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Alendrónico Generis se:\n- sofre de doença dos rins,\n- tem, ou teve recentemente, dificuldades em engolir ou de digestão,\n- o seu médico lhe disse que tem esófago de Barrett (uma situação associada com\nalterações nas células do esófago inferior),\n- lhe foi dito que tem dificuldade em absorver minerais no seu estômago ou intestinos\n(síndrome de má absorção),\n- tem um valor baixo de cálcio no sangue,\n- tem fraca saúde dentária, doença nas gengivas, planeou uma extração dentária ou não\nrecebe cuidados dentários regularmente,\n- tem doença cancerígena,\n- está a fazer quimioterapia ou radioterapia,\n- está a tomar inibidores de angiogénese (tais como bevacizumab ou talidomida) os\nquais são usados no tratamento do cancro,\n- está a tomar corticosteroides (tais como prednisona ou dexametasona) os quais são\nusados no tratamento de certas condições como asma, artrite reumatóide e alergias\nseveras,\n- é ou foi fumadora (o que pode aumentar o risco de problemas dentários).\nPode ser aconselhada a fazer uma verificação dentária antes de iniciar o tratamento com\nÁcido Alendrónico Generis.\nÉ importante manter uma boa higiene oral quando está em tratamento com Ácido\nAlendrónico Generis. Deve fazer verificações dentárias de rotina durante o tratamento e\nconsultar o seu médico ou dentista se apresentar qualquer problema na boca ou dentes\ntais como perda de dentes, dor ou inchaço.\nPode ocorrer irritação, inflamação ou ulceração do esófago (o tubo que liga a boca ao\nestômago), frequentemente com sintomas tais como dores no peito, azia ou dificuldade\nou dor ao engolir, especialmente se as doentes não beberem um copo cheio de água\nquando tomam Ácido Alendrónico Generis e/ou se se deitarem antes de 30 minutos\napós tomarem Ácido Alendrónico Generis. Estes efeitos secundários podem agravar-se\nse as doentes continuarem a tomar Ácido Alendrónico Generis após o aparecimento\ndestes sintomas.\nCrianças e adolescentes\nÁcido Alendrónico Generis não deverá ser dado a crianças e adolescentes com idade\ninferior a 18 anos.APROVADO EM\n16-05-2023\nINFARMED\nOutros medicamentos e Ácido Alendrónico Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nÉ provável que os suplementos de cálcio, antiácidos e alguns medicamentos tomados\npor via oral interfiram com a absorção de Ácido Alendrónico Generis se forem tomados\nao mesmo tempo. Assim, é importante que siga as instruções da secção 3.\nAlguns medicamentos para o reumatismo ou para a dor crónica chamados AINEs (por\nexemplo o ácido acetilsalicílico ou o ibuprofeno) podem causar problemas digestivos.\nPor isso, deve ser usada precaução quando estes medicamentos são tomados ao mesmo\ntempo que Ácido Alendrónico Generis.\nÁcido Alendrónico Generis com alimentos e bebidas\nÉ provável que os alimentos e bebidas (incluindo água mineral) tornem Ácido\nAlendrónico Generis menos eficaz, se tomados ao mesmo tempo. Assim, é importante\nque siga as recomendações da secção 3.\nGravidez e amamentação\nÁcido Alendrónico Generis está indicado apenas em mulheres pós-menopáusicas. Não\ntome Ácido Alendrónico Generis se está ou suspeita que está grávida ou se está a\namamentar.\nCondução de veículos e utilização de máquinas\nForam comunicados efeitos secundários com ácido alendrónico (por exemplo visão\nenevoada, tonturas e dores intensas nos ossos, músculos ou articulações) que podem\nafetar a sua capacidade para conduzir ou utilizar máquinas (ver secção 4.).\nÁcido Alendrónico Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Ácido Alendrónico Generis\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nTome um comprimido de Ácido Alendrónico Generis uma vez por semana.\nSiga estas instruções cuidadosamente.\n1) Escolha o dia da semana que melhor se adapte à sua rotina diária. Todas as semanas,\ntome um comprimido de Ácido Alendrónico Generis no dia escolhido por si.APROVADO EM\n16-05-2023\nINFARMED\nÉ muito importante que siga os passos 2, 3, 4 e 5 para ajudar o comprimido de Ácido\nAlendrónico Generis a chegar rapidamente ao estômago e a diminuir o potencial de\nirritação do esófago (o tubo que liga a boca ao estômago).\n2) Após levantar-se de manhã e antes de tomar a sua primeira refeição, ou bebida, ou\noutra medicação, engula inteiro o comprimido de Ácido Alendrónico Generis com um\ncopo cheio (pelo menos 200 ml) de água (não mineralizada), para que o Ácido\nAlendrónico Generis seja absorvido de forma adequada.\nNão tome com águas mineralizadas ou gaseificadas.\nNão tome com café nem com chá.\nNão tome com sumos ou com leite.\nNão parta ou mastigue nem deixe que o comprimido de Ácido Alendrónico Generis se\ndissolva na boca devido à possibilidade de ulceração da boca.\n3) Após engolir o comprimido de Ácido Alendrónico Generis não se deite – permaneça\ntotalmente na posição vertical (sentada, em pé ou a caminhar) durante pelo menos 30\nminutos e não se deite até tomar a primeira refeição do dia.\n4) Não tome Ácido Alendrónico Generis ao deitar nem antes de se levantar.\n5) Caso sinta dificuldade ou dor ao engolir, dor no peito, ou novos sintomas de azia ou\nagravamento destes, pare de tomar Ácido Alendrónico Generis e consulte o seu médico.\n6) Após engolir o comprimido de Ácido Alendrónico Generis, espere pelo menos 30\nminutos antes de tomar a primeira refeição, beber, ou tomar outra medicação diária,\nincluindo medicamentos anti-ácidos, suplementos de cálcio e vitaminas. O Ácido\nAlendrónico Generis só é eficaz quando tomado em jejum.\nSe tomar mais Ácido Alendrónico Generis do que deveria Se tomar comprimidos a\nmais por engano, beba um copo cheio de leite e contacte o seu médico imediatamente.\nNão induza o vómito e não se deite.\nCaso se tenha esquecido de tomar Ácido Alendrónico Generis\nSe se esquecer de tomar uma dose, tome um comprimido de Ácido Alendrónico Generis\nna manhã seguinte ao dia em que se recordar. Não tome dois comprimidos no mesmo\ndia para compensar a dose que se esqueceu de tomar. Volte a tomar um comprimido\nsemanal, no dia escolhido, conforme previamente planeado.\nSe parar de tomar Ácido Alendrónico Generis\nÉ importante que tome Ácido Alendrónico Generis durante o tempo recomendado pelo\nseu médico. Uma vez que não é conhecido por quanto tempo deverá tomar Ácido\nAlendrónico Generis, deverá falar com o seu médico periodicamente acerca da\nnecessidade de continuar a tomar este medicamento, de modo a determinar se o Ácido\nAlendrónico Generis continua a ser o medicamento indicado para si.APROVADO EM\n16-05-2023\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se se aperceber de algum dos seguintes efeitos\nindesejáveis, o qual poderá ser grave e para o qual poderá necessitar de tratamento\nmédico urgente:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- azia; dificuldade em engolir; dor ao engolir; úlceras no esófago (esófago - canal que\nliga a boca ao estômago) que pode causar dor no peito, azia ou dificuldade ou dor ao\nengolir.\nRaros (podem afetar até 1 em 1.000 pessoas):\n- reações alérgicas tais como urticária; inchaço da face, lábios, língua e/ou garganta,\ncom possibilidade de causarem dificuldade a respirar ou a engolir; reações graves na\npele,\n- dor na boca e/ou no maxilar, inchaço ou feridas no interior da boca, adormecimento\nou sensação de peso no maxilar, ou perda de um dente. Estes podem ser sinais de danos\nno osso do maxilar (osteonecrose) geralmente associados com atrasos na cicatrização e\ninfeções, habitualmente após extração de dentes. Contacte o seu médico e médico\ndentista se apresentar estes sintomas,\n- fratura atípica do osso da coxa, especialmente em doentes em tratamento prolongado\npara a osteoporose. Informe o seu médico se sentir dor, fraqueza ou desconforto na sua\nanca, coxa ou virilha, uma vez que pode ser uma indicação precoce de uma possível\nfratura do osso da coxa.\n- dores ósseas, musculares e/ou nas articulações, as quais são graves.\nOutros efeitos secundários incluem:\nMuito frequentes (podem afetar mais do que 1 em 10 pessoas):\n- dores ósseas, musculares e/ou nas articulações que são por vezes graves.\nFrequentes (podem afetar até 1 em 10 pessoas):\n- inchaço nas articulações,\n- dor abdominal; sensação de desconforto no estômago ou arroto após as refeições;\nprisão de ventre; sensação de inchaço ou enfartamento no estômago; diarreia; gases\nintestinais,\n- perda de cabelo; comichão,APROVADO EM\n16-05-2023\nINFARMED\n- dor de cabeça; tonturas,\n- cansaço; inchaço nas mãos ou pernas.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- náuseas; vómitos,\n- irritação ou inflamação do esófago (canal que liga a boca ao estômago) ou do\nestômago,\n- fezes escuras,\n- visão turva, dor ou vermelhidão no olho,\n- erupções da pele; vermelhidão da pele,\n- sintomas transitórios semelhantes a gripe, tais como músculos doridos, mal-estar geral\ne por vezes febre, habitualmente no início do tratamento,\n- distúrbio no paladar.\nRaros (podem afetar até 1 em 1.000 pessoas):\n- sintomas de níveis baixos de cálcio no sangue, incluindo cãibras ou espasmos\nmusculares e/ou sensação de formigueiro nos dedos ou à volta da boca,\n- úlceras estomacais ou pépticas (por vezes graves, com sangramento),\n- estreitamento do esófago (canal que liga a boca ao estômago),\n- erupções cutâneas que se agravam com a luz solar,\n- úlceras na boca.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\n- fale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma infeção\ndo ouvido. Estes podem ser sinais de lesões ósseas no ouvido.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Alendrónico GenerisAPROVADO EM\n16-05-2023\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25ºC.\nNão utilize este medicamento após o prazo de validade indicado na embalagem\nexterior, após \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Alendrónico Generis\n- A substância ativa é o ácido alendrónico. Cada comprimido de Ácido Alendrónico\nGeneris contém 91,37 mg de alendronato sódico tri-hidratado, equivalente a 70 mg de\nácido alendrónico\n- Os outros componentes deste medicamento são: maltose, crospovidona e estearato de\ncálcio.\nQual o aspeto de Ácido Alendrónico Generis e conteúdo da embalagem\nO Ácido Alendrónico Generis apresenta-se na forma farmacêutica de comprimidos\nbrancos, redondos e biconvexos, encontrando-se disponível em embalagens contendo 2,\n4, 8 ou 12 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}