{
    "O que é e para que é utilizado": "O que é Ácido Alendrónico Solufarma e para que é utilizado\nO que é Ácido Alendrónico Solufarma?\nÁcido Alendrónico Solufarma pertence a um grupo de medicamentos não-hormonais\nchamados bifosfonatos. Ácido Alendrónico Solufarma previne a perda de massa óssea\nque ocorre nas mulheres após a menopausa e ajuda a reconstruir o osso. Reduz o risco de\nfraturas da coluna vertebral e da anca.\nPara que é Ácido Alendrónico Solufarma utilizado?\nO seu médico receitou-lhe Ácido Alendrónico Solufarma para tratar a sua osteoporose.\nÁcido Alendrónico Solufarma reduz o risco de ocorrerem fraturas vertebrais e da anca.\nÁcido Alendrónico Solufarma é um tratamento de dose semanal.\nO que é a osteoporose?\nA osteoporose é a transformação do osso normal em osso rendilhado e enfraquecido. A\nosteoporose é frequente nas mulheres após a menopausa. Na menopausa, os ovários\ndeixam de produzir a hormona feminina, estrogénio, que ajuda a manter saudável o\nesqueleto da mulher. Isto resulta na perda de massa óssea, o que torna os ossos mais\nfracos. Quanto mais cedo a mulher atingir a menopausa, maior é o risco de osteoporose.\nDe início, a osteoporose não dá sintomas, mas se não for tratada podem ocorrer fraturas\ndos ossos. Embora as fraturas geralmente causem dor, se ocorrerem nos ossos da colunaAPROVADO EM\n26-11-2015\nINFARMED\nvertebral (vértebras), podem passar desapercebidas até causarem perda da altura da\ndoente. As fraturas podem ocorrer durante a atividade diária normal, por exemplo, ao\nlevantar um peso, ou podem resultar de uma pequena pancada ou queda, que em situação\nnormal não provocaria qualquer fratura. Normalmente, as fraturas ocorrem na anca, na\ncoluna vertebral (vértebras) ou no punho, e podem não só provocar dor, como também\nser responsáveis por consideráveis problemas (por exemplo, corcunda provocada pela\ncurvatura da coluna vertebral) ou perda de mobilidade.\nComo pode a osteoporose ser tratada?\nA osteoporose pode ser tratada e nunca é tarde demais para começar o tratamento.\nÁcido Alendrónico Solufarma não só previne a perda da massa óssea, como também\najuda a reconstruir os ossos e reduz o risco de ocorrerem fraturas da coluna vertebral e da\nanca.\nAdicionalmente ao seu tratamento com Ácido Alendrónico Solufarma, o seu médico\npoderá aconselhar-lhe algumas alterações no seu estilo de vida, que poderão ajudar a\nmelhorar a sua situação, tais como:\nParar de fumar\nO tabaco parece aumentar o índice de perda de massa óssea e, portanto, pode aumentar os\nriscos de fratura dos ossos.\nFazer exercício\nTal como os músculos, os ossos também precisam de exercício para se manterem fortes e\nsaudáveis. Peça conselho ao seu médico antes de iniciar o exercício.\nFazer uma dieta equilibrada\nO seu médico aconselhá-la-á a escolher uma alimentação adequada ou a tomar\nsuplementos dietéticos (especialmente cálcio e vitamina D).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Alendrónico Solufarma\nNão tome Ácido Alendrónico Solufarma\n(1) Se tem alergia ao alendronato sódico tri-hidratado ou a qualquer outro componente\ndeste medicamento (indicados na secção 6);\n(2) Se tem determinados problemas esofágicos (o tubo que liga a boca ao estômago) tais\ncomo estreitamento ou dificuldade em engolir;\n(3) Se não for capaz de se manter na posição vertical ou sentada durante pelo menos 30\nminutos;\n(4) Se o seu médico lhe detetou recentemente um valor baixo de cálcio no sangue\n(hipocalcemia).\nSe pensa que alguma destas situações se aplica si, não tome estes comprimidos. Contacte\nprimeiro o seu médico e siga as instruções que este lhe indicar.\nAdvertências e precauçõesAPROVADO EM\n26-11-2015\nINFARMED\nFale com o seu médico ou farmacêutico antes de tomar Ácido Alendrónico Solufarma.\nÉ importante que informe o seu médico antes de tomar Ácido Alendrónico Solufarma se:\n- Sofre de doença dos rins,\n- Se tem dificuldades em engolir ou de digestão,\n- Se o seu médico lhe disse que tem esófago de Barrett (uma situação associada com\nalterações nas células do esófago inferior),\n- Tem um valor baixo de cálcio no sangue,\n- Tem fraca saúde dentária, doença nas gengivas, planeou uma extração dentária ou não\nrecebe cuidados dentários regularmente,\n- Se tem doença cancerígena,\n- Se está a fazer quimioterapia ou radioterapia,\n- Se está a tomar corticosteroides (tais como prednisona ou dexametasona),\n- É ou foi fumadora (o que pode aumentar o risco de problemas dentários).\nPode ser aconselhada a fazer uma verificação dentária antes de iniciar o tratamento com\nÁcido Alendrónico Solufarma. É importante manter uma boa higiene oral quando está em\ntratamento com Ácido Alendrónico Solufarma. Deve fazer verificações dentárias de\nrotina durante o tratamento e consultar o seu médico ou dentista, se apresentar qualquer\nproblema na boca ou nos dentes, tais como perda de dentes, dor ou inchaço.\nPode ocorrer irritação, inflamação ou ulceração do esófago (o tubo que liga a boca ao\nestômago), frequentemente com sintomas tais como dores no peito, azia ou dificuldade\nou dor ao engolir, especialmente se as doentes não beberem um copo cheio de água\nquando tomam Ácido Alendrónico Solufarma e/ou se se deitarem antes de 30 minutos\napós tomarem Ácido Alendrónico Solufarma. Estes efeitos secundários podem agravar-se\nse as doentes continuarem a tomar Ácido Alendrónico Solufarma após o aparecimento\ndestes sintomas.\nOutros medicamentos e Ácido Alendrónico Solufarma\nÉ provável que os suplementos de cálcio, antiácidos e alguns medicamentos tomados por\nvia oral interfiram com a absorção de Ácido Alendrónico Solufarma se forem tomados ao\nmesmo tempo. Assim, é importante que siga as instruções da secção “3. ",
    "Como utilizar": "Como tomar\nÁcido Alendrónico Solufarma”.\nAlguns medicamentos para o reumatismo ou para a dor crónica chamados AINE (por\nexemplo o ácido acetilsalicílico ou o ibuprofeno) podem causar problemas digestivos. Por\nisso, deve usada precaução quando estes medicamentos são tomados ao mesmo tempo\nque Ácido Alendrónico Solufarma.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nÁcido Alendrónico Solufarma com alimentos e bebidas\nÉ provável que os alimentos e as bebidas (incluindo água mineral) tornem Ácido\nAlendrónico Solufarma menos eficaz, se tomados ao mesmo tempo. Assim, é importante\nque siga as recomendações da secção “3. Como tomar Ácido Alendrónico Solufarma”.APROVADO EM\n26-11-2015\nINFARMED\nCrianças e adolescentes\nÁcido Alendrónico Solufarma não deverá ser dado a crianças e adolescentes.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nÁcido Alendrónico Solufarma está indicado apenas em mulheres pós-menopáusicas.\nCondução de veículos e utilização de máquinas\nForam comunicados efeitos secundários com Ácido Alendrónico Solufarma (incluindo\nvisão enevoada, tonturas e dores intensas nos ossos, músculos ou nas articulações) que\npodem afetar a sua capacidade para conduzir ou utilizar máquinas. As respostas\nindividuais a Ácido Alendrónico Solufarma podem variar (ver “Efeitos secundários\npossíveis”).\n3. Como tomar Ácido Alendrónico Solufarma\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nTome um comprimido de Ácido Alendrónico Solufarma uma vez por semana.\nSiga estas instruções cuidadosamente para garantir que beneficia do tratamento com\nÁcido Alendrónico Solufarma.\n1) Escolha o dia da semana que melhor se adapte à sua rotina diária. Todas as semanas,\ntome um comprimido de Ácido Alendrónico Solufarma no dia escolhido por si. É muito\nimportante que siga os passos 2, 3, 4 e 5 para ajudar o comprimido de Ácido Alendrónico\nSolufarma a chegar rapidamente ao estômago e a diminuir o potencial de irritação do\nesófago (o tubo que liga a boca ao estômago).\n2) Após levantar-se de manhã, e antes de tomar a sua primeira refeição, ou bebida, ou\noutra medicação, engula inteiro o comprimido de Ácido Alendrónico Solufarma com um\ncopo cheio (pelo menos 200 ml) de água (não mineralizada).\n- Não tome com águas mineralizadas ou gaseificadas;\n- Não tome com café nem com chá;\n- Não tome com sumos ou com leite.\nNão parta ou mastigue nem deixe que o comprimido de Ácido Alendrónico Solufarma se\ndissolva na boca.\n3) Após engolir o comprimido de Ácido Alendrónico Solufarma não se deite –\npermaneça totalmente na posição vertical (sentada, em pé ou a caminhar) durante pelo\nmenos 30 minutos e não se deite até tomar a primeira refeição do dia.\n4) Não tome Ácido Alendrónico Solufarma ao deitar nem antes de se levantar.APROVADO EM\n26-11-2015\nINFARMED\n5) Caso sinta dificuldade ou dor ao engolir, dor no peito, ou novos sintomas de azia ou\nagravamento destes, pare de tomar Ácido Alendrónico Solufarma e consulte o seu\nmédico.\n6) Após engolir o comprimido de Ácido Alendrónico Solufarma, espere pelo menos 30\nminutos antes de tomar a primeira refeição, beber, ou tomar outra medicação diária,\nincluindo medicamentos antiácidos, suplementos de cálcio e vitaminas. Ácido\nAlendrónico Solufarma só é eficaz quando tomado em jejum.\nSe tomar mais Ácido Alendrónico Solufarma do que deveria\nSe tomar comprimidos a mais por engano, beba um copo cheio de leite e contacte o seu\nmédico imediatamente. Não induza o vómito e não se deite.\nCaso se tenha esquecido de tomar Ácido Alendrónico Solufarma\nSe se esquecer de tomar uma dose, tome um comprimido de Ácido Alendrónico\nSolufarma na manhã seguinte ao dia em que se recordar. Volte a tomar um comprimido\nsemanal, no dia escolhido, conforme previamente planeado. Não tome uma dose a dobrar\npara compensar um comprimido que se esqueceu de tomar.\nSe parar de tomar Ácido Alendrónico Solufarma\nÉ importante que continue a tomar Ácido Alendrónico Solufarma durante o tempo\nrecomendado pelo seu médico. Só com um tratamento prolongado Ácido Alendrónico\nSolufarma pode tratar a osteoporose.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nSão usados os seguintes termos para descrever a frequência de notificação dos efeitos\nsecundários:\n- Muito frequentes (ocorrem em pelo menos 1 de 10 doentes tratados)\n- Frequentes (ocorrem em mais de 1 de 100, mas menos de 1 de 10 doentes tratados)\n- Pouco frequentes (ocorrem em mais de 1 de 1.000, mas menos de 1 de 100 doentes\ntratados)\n- Raros (ocorrem em mais de 1 de 10.000, mas menos de 1 de 1.000 doentes tratados)\n- Muito raros (ocorrem em menos de 1 de 10.000 doentes tratados)\nMuito frequentes\n- Dores ósseas, musculares e/ou nas articulações que são por vezes graves.\nFrequentesAPROVADO EM\n26-11-2015\nINFARMED\n- Azia; dificuldade em engolir; dor ao engolir; úlceras no esófago (canal que liga a boca\nao estômago) que pode causar dor no peito, azia ou dificuldade ou dor ao engolir;\n- Inchaço nas articulações;\n- Dor abdominal; sensação de desconforto no estômago ou arroto após as refeições;\nprisão de ventre; sensação de inchaço ou enfartamento no estômago; diarreia; gases\nintestinais;\n- Perda de cabelo; comichão;\n- Dor de cabeça; tonturas;\n- Cansaço; inchaço nas mãos ou pernas.\nPouco frequentes\n- Náuseas; vómitos;\n- Irritação ou inflamação do esófago (canal que liga a boca ao estômago) ou do estômago;\n- Fezes escuras;\n- Visão turva, dor ou vermelhidão no olho;\n- Erupções da pele; vermelhidão da pele;\n- Sintomas transitórios semelhantes a gripe, tais como músculos doridos, mal-estar geral e\npor vezes febre, habitualmente no início do tratamento;\n- Distúrbio no paladar.\nRaros\n- Reações alérgicas tais como urticária; inchaço da face, dos lábios, da língua e/ou\ngarganta, com possibilidade de causarem dificuldade a respirar ou a engolir;\n- Sintomas de níveis baixos de cálcio no sangue, incluindo cãibras ou espasmos\nmusculares e/ou sensação de formigueiro nos dedos ou à volta da boca;\n- Úlceras estomacais ou pépticas (por vezes graves, com sangramento);\n- Estreitamento do esófago (canal que liga a boca ao estômago);\n- Erupções cutâneas que se agravam com a luz solar; reações graves na pele;\n- Dor na boca e/ou no maxilar, inchaço ou feridas no interior da boca, adormecimento ou\nsensação de peso no maxilar, ou perda de um dente. Estes podem ser sinais de danos no\nosso do maxilar (osteonecrose) geralmente associados com atrasos na cicatrização e\ninfeções, habitualmente após extração de dentes. Contacte o seu médico e médico\ndentista se apresentar estes sintomas;\n- Fratura atípica do osso da coxa, especialmente em doentes em tratamento prolongado\npara a osteoporose. Informe o seu médico se sentir dor, fraqueza ou desconforto na sua\nanca, coxa ou virilha, uma vez que pode ser uma indicação precoce de uma possível\nfratura do osso da coxa;\n- Úlceras na boca se os comprimidos tiverem sido mastigados ou chupados.\nMuito raros\n•Fale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma\ninfeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido.\nInforme o seu médico ou farmacêutico imediatamente sobre estes ou quaisquer outros\nsintomas não habituais. Poderá ajudar se tomar nota sobre o que sentiu, quando começou\ne durante quanto tempo ocorreu.APROVADO EM\n26-11-2015\nINFARMED\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do sistema nacional de notificação\nmencionado abaixo.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: +351 21 798 73 97\nSítio da Internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Alendrónico Solufarma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno blister após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação. Não é\naconselhável retirar os comprimidos da embalagem até à altura de os tomar.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Alendrónico Solufarma\n- A substância ativa é o alendronato de sódio tri-hidratado. Cada comprimido contém 70\nmg de ácido alendrónico, na forma de alendronato sódico tri-hidratado.\n- Os outros componentes são: celulose microcristalina, croscarmelose sódica, sílica\ncoloidal anidra, fumarato sódico de estearilo e Opadry 20A28569\n(hidroxipropilmetilcelulose e talco).\nQual o aspeto de Ácido Alendrónico Solufarma e conteúdo da embalagem\nÁcido Alendrónico Solufarma está disponível em comprimidos revestidos por película,\noblongos, de cor branca ou quase branca, acondicionados em blisters de PVC-PVdC/Alu.\nCada embalagem contém 2, 4, 8, 12 ou 40 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n26-11-2015\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricantes\nTitular da Autorização de Introdução no Mercado\nSolufarma – Produtos Farmacêuticos Unipessoal, Lda.\nAv. Bombeiros Voluntários, n.º 146 - 1º\n2765-201 Estoril\nPortugal\nFabricantes\nLaboratorios Alter, S.A.\nMateo Inurria n.º 30\n28036 Madrid\nEspanha\nWest Pharma - Produções de Especialidades Farmacêuticas, S.A.\nRua João de Deus, N.º 11, Venda Nova\n2700 Amadora\nPortugal\nAtlantic Pharma - Produções Farmacêuticas, S.A.\nRua da Tapada Grande, n.º 2, Abrunheira\n2710-089 Sintra\nPortugal\nEste folheto foi revisto pela última vez em"
}