{
    "O que é e para que é utilizado": "O que é Ácido Ibandrónico Aurobindo e para que é utilizado\nÁcido Ibandrónico Aurobindo pertence a um grupo de medicamentos denominados\nbifosfonatos. Contém a substância ativa ácido ibandrónico. Ao interromper a perda\nóssea adicional e ao aumentar a massa óssea, Ácido Ibandrónico Aurobindo pode\nreverter a perda de osso na maioria das mulheres que o toma, embora não sejam\ncapazes de ver ou sentir a diferença. Ácido Ibandrónico Aurobindo pode ajudar a\ndiminuir as probabilidades de partir os ossos (fraturas). Esta redução de fraturas foi\ndemonstrada na coluna vertebral, mas não na anca.\nÁcido Ibandrónico Aurobindo foi-lhe prescrito para tratamento da osteoporose pós-\nmenopáusica, uma vez que apresenta um risco aumentado de fraturas. A\nosteoporose é uma diminuição da espessura e um enfraquecimento dos ossos, que é\nfrequente nas mulheres pós-menopáusicas. Na menopausa, os ovários da mulher\ndeixam de produzir o estrogénio, uma hormona feminina, que contribui para manter\na saúde do esqueleto.\nQuanto mais cedo a mulher atingir a menopausa, maior o risco de ocorrência de\nfraturas na osteoporose.\nOutros fatores que podem contribuir para aumentar esse risco de fraturas são:\n- ingestão insuficiente de cálcio e de vitamina D na alimentação;\n- fumar ou beber álcool em excesso;\n- realizar pouca atividade física, como caminhar ou outro exercício que envolva\no suporte do peso;\n- história familiar de osteoporose.APROVADO EM\n24-11-2022\nINFARMED\nUm estilo de vida saudável também contribui para que retire os maiores benefícios\ndo tratamento. Isto inclui:\n- fazer uma alimentação equilibrada, rica em cálcio e em vitamina D;\n- caminhar ou outro tipo de exercício que envolva o suporte do peso;\n- não fumar e não beber álcool em excesso.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Ibandrónico Aurobindo\nNão tome Ácido Ibandrónico Aurobindo\n- Se tem alergia ao ácido ibandrónico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- Se tiver alguns problemas do tubo digestivo (esófago), tais como\nestreitamento ou dificuldade em engolir.\n- Se não puder estar de pé ou sentado direito durante, pelo menos, uma hora\n(60 minutos) seguida.\n- Se tem, ou teve no passado, um baixo nível sanguíneo de cálcio. Consulte o\nseu médico.\nAdvertências e precauções\nNa fase de pós-comercialização, tem sido comunicado muito raramente um efeito\nindesejável chamado osteonecrose da mandíbula (ONM) (lesão do osso do maxilar)\nem doentes que receberam ácido ibandrónico para a osteoporose. A ONM também\npode ocorrer após a interrupção do tratamento.\nÉ importante tentar prevenir o desenvolvimento da ONM, pois é uma condição\ndolorosa que pode ser difícil de tratar. De forma a reduzir o risco de desenvolver\nosteonecrose da mandíbula, existem algumas precauções que deve tomar.\nAntes de iniciar o tratamento, informe o seu médico/enfermeiro (profissional de\nsaúde) se:\ntiver quaisquer problemas na boca ou dentes como fraca saúde dentária, doença nas\ngengivas, ou uma extração de dente planeada;\nnão consulta regularmente o dentista ou se não faz uma revisão dentária há muito\ntempo;\né fumador (pois isso pode aumentar o risco de problemas dentários);\ntiver sido previamente tratado com um bifosfonato (usado para tratar ou prevenir\ndoenças ósseas);\nestá a tomar medicamentos chamados corticosteroides (como a prednisolona ou\ndexametasona);\ntem cancro.\nO seu médico pode pedir-lhe para fazer um exame dentário antes de iniciar o\ntratamento com Ácido Ibandrónico Aurobindo.\nDurante o tratamento, deve manter uma boa higiene oral (incluindo escovagem\nregular dos dentes) e fazer exames dentários de rotina. Caso utilize próteses\ndentárias deve certificar-se que encaixam corretamente. Se estiver sob tratamento\ndentário ou estiver para ser submetido a cirurgia dentária (por exemplo, extrações\nde dentes), informe o seu médico sobre o seu tratamento dentário e informe o seu\ndentista que está a ser tratado com Ácido Ibandrónico Aurobindo.APROVADO EM\n24-11-2022\nINFARMED\nContacte o seu médico e dentista imediatamente se tiver algum problema com sua\nboca ou dentes, como dentes soltos, dor ou inchaço, ou não-cicatrização de feridas\nou secreção, uma vez que estes podem ser sinais de osteonecrose da mandíbula.\nAlgumas pessoas têm que ter um cuidado especial enquanto estão a tomar Ácido\nIbandrónico Aurobindo. Fale com o seu médico antes de tomar Ácido Ibandrónico\nAurobindo:\n- Se tem algum distúrbio do metabolismo mineral (como por exemplo carência\nem vitamina D).\n- Se os seus rins não estão a funcionar normalmente.\n- Se tiver problemas de digestão ou em engolir.\nPode ocorrer irritação, inflamação ou formação de úlceras no tubo digestivo\n(esófago), por vezes com sintomas de dor intensa no peito, dor intensa após a\ningestão de alimentos e/ou bebidas, náuseas intensas ou vómitos, especialmente se\nnão beber um copo cheio de água e/ou se se deitar na hora seguinte à toma de\nÁcido Ibandrónico Aurobindo. Caso desenvolva estes sintomas, pare de tomar Ácido\nIbandrónico Aurobindo e informe o seu médico imediatamente (ver secção 3).\nCrianças e adolescentes\nNão dê Ácido Ibandrónico Aurobindo a crianças nem a adolescentes com menos de\n18 anos.\nOutros medicamentos e Ácido Ibandrónico Aurobindo\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Em especial:\n- Suplementos contendo cálcio, magnésio, ferro ou alumínio, pois podem\npossivelmente influenciar os efeitos de Ácido Ibandrónico Aurobindo.\n- Ácido acetilsalicílico e outros medicamentos anti-inflamatórios não esteroides\n(AINEs) (incluindo o ibuprofeno, o diclofenac sódico e o naproxeno) podem provocar\nirritação do estômago e do intestino. O Ácido Ibandrónico Aurobindo também o\npoderá fazer. Tenha especial cuidado ao tomar medicamentos para as dores ou anti-\ninflamatórios enquanto estiver a tomar Ácido Ibandrónico Aurobindo.\nApós a ingestão do comprimido mensal de Ácido Ibandrónico Aurobindo, aguarde 1\nhora antes de tomar qualquer outro medicamento, incluindo comprimidos para a\nindigestão, suplementos de cálcio ou vitaminas.\nÁcido Ibandrónico Aurobindo com alimentos e bebidas\nNão tome Ácido Ibandrónico Aurobindo com alimentos. Ácido Ibandrónico Aurobindo\né menos eficaz quando é tomado com alimentos.\nPode beber água mas mais nenhuma outra bebida. Após ter tomado Ácido\nIbandrónico Aurobindo, por favor aguarde 1 hora antes de ingerir os primeiros\nalimentos e mais bebidas (ver secção 3. ",
    "Como utilizar": "Como tomar Ácido Ibandrónico Aurobindo).\nGravidez, amamentação e fertilidade\nÁcido Ibandrónico Aurobindo destina-se apenas a ser utilizado por mulheres pós-\nmenopáusicas e não deve ser tomado por mulheres que ainda possam engravidar.\nNão tome Ácido Ibandrónico Aurobindo se está grávida ou a amamentar.APROVADO EM\n24-11-2022\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nPode conduzir e utilizar máquinas, pois estima-se que os efeitos de Ácido\nIbandrónico Aurobindo sobre a capacidade de conduzir e utilizar máquinas sejam\nnulos ou insignificantes.\nÁcido Ibandrónico Aurobindo contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.\n3. Como tomar Ácido Ibandrónico Aurobindo\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose habitual de Ácido Ibandrónico Aurobindo é de um comprimido uma vez por\nmês.\nTomar o comprimido mensal\nÉ importante que respeite rigorosamente estas instruções. Elas destinam-se a\ncontribuir para que o comprimido de Ácido Ibandrónico Aurobindo atinja o estômago\nrapidamente, para diminuir a probabilidade de ocorrência de irritação.\n- Tome o comprimido de Ácido Ibandrónico Aurobindo 150 mg uma vez por\nmês.\n- Escolha um dia do mês que seja fácil de recordar. Pode escolher o mesmo dia\ndo mês (como por exemplo o 1º dia de cada mês) ou o mesmo dia da semana (como\npor exemplo o 1º Domingo de cada mês) para tomar o comprimido de Ácido\nIbandrónico Aurobindo. Escolha a data que melhor se adapta à sua rotina.\n- Tome o comprimido de Ácido Ibandrónico Aurobindo pelo menos 6 horas\ndepois de ter comido ou bebido alguma coisa, com exceção para a água.\n- Tome o comprimido de Ácido Ibandrónico Aurobindo\n- logo que se levantar de manhã, e\n- antes de ter comido ou bebido alguma coisa (deve estar em jejum).\n- Engula o comprimido com um copo bem cheio de água (pelo menos 180 ml).\nNão tome o comprimido com água que tenha uma elevada concentração de cálcio,\nsumo de fruta ou qualquer outra bebida. Se houver preocupação quanto à existência\nde níveis de cálcio potencialmente elevados na água da torneira (água dura),\nrecomenda-se usar água engarrafada com um baixo teor mineral.\n- Engula o comprimido inteiro - não o chupe, não o mastigue nem o deixe\ndissolver-se na boca.\n- Durante a hora seguinte (60 minutos) a ter tomado o comprimido\n- não se deite; se não se mantiver na posição vertical (em pé ou sentado), uma\nparte do medicamento pode retroceder para o esófago.APROVADO EM\n24-11-2022\nINFARMED\n- Não coma nada.\n- não beba nada (exceto água não gaseificada, se lhe apetecer)\n- não tome nenhum outro medicamento.\n- Depois de ter esperado durante uma hora, pode tomar a primeira refeição ou\nbebida do dia. Depois de ter comido já pode deitar-se, se quiser, e tomar os outros\nmedicamentos de que necessite.\nContinuar a tomar Ácido Ibandrónico Aurobindo\nÉ importante continuar a tomar Ácido Ibandrónico Aurobindo todos os meses,\ndurante o tempo que o médico lhe indicar. Depois de utilizar Ácido Ibandrónico\nAurobindo durante 5 anos, por favor aconselhe-se com o seu médico se deve\ncontinuar a tomar Ácido Ibandrónico Aurobindo.\nSe tomar mais Ácido Ibandrónico Aurobindo do que deveria\nSe, por engano, tiver tomado mais comprimidos do que deveria, beba um copo bem\ncheio de leite e contacte o seu médico imediatamente.\nNão tente vomitar nem se deite - isto poderia fazer com que o Ácido Ibandrónico\nAurobindo provocasse lesões no esófago.\nCaso se tenha esquecido de tomar Ácido Ibandrónico Aurobindo\nCaso se tenha esquecido de tomar o comprimido na manhã do dia previsto\nescolhido por si, não tome o comprimido mais tarde nesse dia.\nEm vez disso, consulte o seu calendário e veja para quando está prevista a próxima\ndose.\nCaso se tenha esquecido de tomar o comprimido no dia previsto escolhido por\nsi e se faltarem 1 a 7 dias para a próxima dose prevista…\nNunca tome dois comprimidos de Ácido Ibandrónico Aurobindo na mesma semana.\nDeve aguardar até o dia em que está prevista a dose seguinte e tomar o comprimido\ncomo habitualmente; depois continue a tomar um comprimido uma vez por mês, nos\ndias previstos que tinha marcado no seu calendário.\nCaso se tenha esquecido de tomar o comprimido no dia previsto escolhido por\nsi e se faltarem mais de 7 dias para a próxima dose prevista.APROVADO EM\n24-11-2022\nINFARMED\nDeve tomar um comprimido na manhã seguinte ao dia em que se lembrou; depois\ncontinue a tomar um comprimido uma vez por mês, nos dias previstos que tinha\nmarcado no seu calendário.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nFale imediatamente com um enfermeiro ou um médico se sentir algum dos seguintes\nefeitos indesejáveis graves – poderá precisar de tratamento médico urgente:\nPouco frequentes (podem afetar até 1 em 100 pessoas)\ndor intensa no tórax, dor intensa após a ingestão de alimentos ou bebidas,\nnáuseas intensas ou vómitos, dificuldade em engolir. Pode estar a ter uma\ninflamação grave do tubo digestivo, possivelmente com ulceração ou\nconstrição do tubo digestivo.\nRaros (podem afetar até 1 em 1000 pessoas)\ncomichão, inchaço na face, lábios, língua e garganta, com dificuldade em\nrespirar;\ndor e inflamação persistente nos olhos;\nnova dor, fraqueza ou desconforto na sua anca, coxa ou virilhas. Pode ser\numa indicação precoce de uma possível fratura atípica do osso da coxa.\nMuito raros (podem afetar até 1 em 10 000 pessoas)\ndor ou feridas na boca ou maxilar. Pode estar com sinais precoces de\nproblemas graves do maxilar (necrose (tecido ósseo morto) no osso do\nmaxilar);\nfale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma\ninfeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido;\nreações alérgicas graves e potencialmente fatais;\nreações adversas na pele graves.\nOutros efeitos indesejáveis possíveis\nFrequentes (podem afetar até 1 em 10 pessoas)\ndores de cabeça;\nazia, desconforto ao engolir, dor de estômago ou de barriga (pode ser devida\na inflamação do estômago), indigestão, náusea, diarreia (fezes moles);\ncãibras, rigidez das articulações e membros;\nsintomas semelhantes aos da gripe, incluindo febre, tremores e calafrios,\nsensação de mal-estar, dor nos ossos, músculos e articulações doridos. Fale\ncom um enfermeiro ou com um médico se algum efeito se tornar perturbador\nou durar mais do que 2 dias;\nerupção cutânea.\nPouco frequentes (afetam até 1 em 100 pessoas)\ntonturas;\nflatulência (gases, sentir-se inchado);\ndor nas costas;\nsensação de cansaço e exaustão;APROVADO EM\n24-11-2022\nINFARMED\nataques de asma;\nsintomas de níveis baixos de cálcio no sangue (hipocalcemia) incluindo\ncãibras musculares ou espasmos e/ou sensação de formigueiro nos dedos ou\nà volta da boca.\nRaros (afetam até 1 em 1000 pessoas):\ninflamação do duodeno (parte inicial do intestino) causando dor de estômago;\nurticária.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança do medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Ibandrónico Aurobindo\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso no blister e\nembalagem exterior, após “EXP”. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Ibandrónico Aurobindo\n- A substância ativa é o ácido ibandrónico.\nCada comprimido contém 150 mg de ácido ibandrónico (na forma de sal sódico\nmono-hidratado).\n- Os outros componentes são:\nNúcleo do comprimido: celulose microcristalina, povidona (K-25), sílica coloidal\nanidra, crospovidona (Tipo B), estearil fumarato de sódio.APROVADO EM\n24-11-2022\nINFARMED\nRevestimento do comprimido: hipromelose, triacetina, talco, dióxido de titânio\n(E171).\nQual o aspeto de Ácido Ibandrónico Aurobindo e conteúdo da embalagem\nComprimido revestido por película.\nComprimido revestido por película, branco a esbranquiçado, em forma de cápsula,\nbiconvexo e gravado com “X” numa das faces do comprimido e “78” na outra face.\nOs comprimidos de Ácido Ibandrónico Aurobindo encontram-se disponíveis em\nblisters de PVC/PE/PVDC-Alumínio com 1 ou 3 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nRepública Checa: Ibandronic Acid Aurovitas\nItália: Acido ibandronico Aurobindo\nMalta: Ibandronic Acid Aurobindo 150 mg film-coated tablets\nPortugal: Ácido Ibandrónico Aurobindo\nEste folheto foi revisto pela última vez em"
}