{
    "O que é e para que é utilizado": "O que é Ácido Acetilsalicílico Mylan e para que é utilizado\nÁcido Acetilsalicílico Mylan contém ácido acetilsalicílico, que em doses baixas\npertence a um grupo de medicamentos chamados agentes antiplaquetários. As\nplaquetas são pequenas células do sangue que causam a coagulação do sangue e\nestão envolvidas em trombose. Quando um coágulo de sangue ocorre numa artéria,\npara o fluxo de sangue e corta o fornecimento de oxigénio. Quando isso acontece no\ncoração, pode causar um ataque cardíaco ou angina; no cérebro, pode causar um\nacidente vascular cerebral.\nÁcido Acetilsalicílico Mylan é tomado para reduzir o risco de formação de coágulos\nsanguíneos e assim prevenir mais:\nataques cardíacos.\nacidentes vasculares cerebrais.\nproblemas cardiovasculares em doentes que sofrem de angina estável ou instável\n(um tipo de dor no peito).\nÁcido Acetilsalicílico Mylan é também usado para prevenir a formação de coágulos\nsanguíneos após certos tipos de cirurgia cardíaca para alargar ou desbloquear os\nvasos sanguíneos.\nEste medicamento não é recomendado para emergências. Só pode ser utilizado\ncomo um tratamento preventivo.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Acetilsalicílico Mylan\nNão tome Ácido Acetilsalicílico Mylan:APROVADO EM\n14-04-2022\nINFARMED\nse tem alergia ao ácido acetilsalicílico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nse é alérgico a outros salicilatos ou anti-inflamatórios não esteroides (AINEs). Os\nAINEs são frequentemente usados para a artrite ou reumatismo e dor.\nse tiver tido um ataque de asma ou inchaço em algumas partes do corpo, como, por\nex., rosto, lábios, garganta ou língua (angioedema), após tomar salicilatos ou AINEs.\nse atualmente tem ou teve uma úlcera no estômago ou intestino delgado ou\nqualquer outro tipo de hemorragia, como um acidente vascular cerebral.\nse alguma vez teve o problema de o seu sangue não coagular corretamente.\nse tem problemas renais ou hepáticos graves.\nse tiver problemas cardíacos graves que possam causar falta de ar e inchaço no\ntornozelo.\nse estiver nos últimos 3 meses de gravidez, não deve utilizar doses superiores a\n100 mg por dia (ver secção “Gravidez e amamentação”).\nse estiver a tomar um medicamento denominado metotrexato (por ex., para o\ncancro ou artrite reumatoide) em doses superiores a 15 mg por semana.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Acetilsalicílico Mylan:\nse tiver problemas de rins, fígado ou coração.\nse tem ou já teve úlceras no estômago ou intestino delgado que possam causar\nhemorragia. Este tipo de úlceras são feridas abertas que se desenvolvem no\nrevestimento do estômago e intestino delgado.\nse estiver a tomar medicamentos anticoagulantes (usados para prevenir coágulos\nsanguíneos).\nse tem tensão arterial descontroladamente elevada.\nse é asmático, tem febre dos fenos, inchaço da mucosa do nariz (pólipos nasais) ou\noutras doenças respiratórias crónicas; o ácido acetilsalicílico pode induzir um ataque\nde asma.\nse for idoso. Os idosos são particularmente suscetíveis aos efeitos indesejáveis dos\nAINEs, incluindo o ácido acetilsalicílico.\nse alguma vez tiver sofreu de gota.\nse tiver períodos menstruais prolongados.\nse estiver a tomar medicamentos que possam alterar o processo que faz com que a\nhemorragia pare, o que significa manter o sangue dentro de um vaso sanguíneo\ndanificado (hemostasia) (ver secção “Outros medicamentos e Ácido Acetilsalicílico\nMylan”.\nse está a tomar medicamentos que podem aumentar o risco de desenvolver úlceras,\ncomo corticosteroides orais (frequentemente usados para aliviar a inflamação),\ninibidores seletivos da recaptação da serotonina (normalmente usados como\nantidepressivos) e deferasirox (usado para remover o excesso de ferro do corpo)\n(ver secção “Outros medicamentos e Ácido Acetilsalicílico Mylan”).\nse sofre de uma deficiência da enzima glucose-6-fosfato desidrogenase (G6PD).\nDeve consultar imediatamente um médico se os seus sintomas se agravarem ou se\nsofrer de efeitos indesejáveis graves ou inesperados, como, por ex., sintomas de\nhemorragia invulgares, reações cutâneas graves ou qualquer outro sinal de alergia\ngrave (ver secção “Efeitos indesejáveis possíveis”).\nInforme o seu médico ou médica se pretende ser operado (mesmo se for uma\noperação menor, como a extração de um dente), uma vez que o ácido acetilsalicílico\nestá a diluir o sangue, pode haver um risco acrescido de hemorragia.APROVADO EM\n14-04-2022\nINFARMED\nDeve tomar cuidado para não ficar desidratado (pode sentir sede com a boca seca),\numa vez que o uso de ácido acetilsalicílico ao mesmo tempo pode resultar na\ndeterioração da função renal.\nEste medicamento não é adequado como anti-inflamatório, analgésico ou redutor de\nfebre.\nSe alguma das situações acima se aplicar a si, ou se não tiver a certeza, fale com o\nseu médico ou farmacêutico.\nCrianças e adolescentes\nO ácido acetilsalicílico pode causar síndrome de Reye quando dado a crianças. A\nsíndrome de Reye é uma doença muito rara que afeta o cérebro e o fígado e pode\nser fatal. Por esta razão, Ácido Acetilsalicílico Mylan não deve ser dado a crianças\ncom idade inferior a 16 anos, a menos que a conselho de um médico.\nOutros medicamentos e Ácido Acetilsalicílico Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nO efeito do tratamento pode ser influenciado se o ácido acetilsalicílico for tomado ao\nmesmo tempo que outros medicamentos:\ndiluição do sangue/prevenção de coágulos ou dissolução (por ex., cumarina,\nvarfarina, heparina, clopidogrel, alteplase, ticlopidina, cilostazol e dipiridamol).\nrejeição do órgãos após transplante (ciclosporina, tacrolímus).\ntensão arterial elevada (por ex., diuréticos e inibidores da enzima de conversão da\nangiotensina (IECA)).\nregulação do batimento cardíaco (digoxina).\ndoença maníaco-depressiva (lítio).\ndor e inflamação (por ex., AINEs, como ibuprofeno ou esteroides).\ngota (por ex., probenecida, sulfimpirazona).\nepilepsia (valproato, fenitoína).\nglaucoma (acetazolamida).\ncancro ou artrite reumatoide (metotrexato; em doses inferiores a 15 mg por\nsemana).\ndiabetes (por ex., sulfonilureias, insulina).\ndepressão (inibidores seletivos da recaptação da serotonina (ISRS) como a sertralina\nou paroxetina).\nutilização como terapêutica hormonal de substituição quando as glândulas\nsuprarrenais ou a hipófise são destruídas ou removidas ou para tratar inflamações,\nincluindo doenças reumáticas e inflamação dos intestinos (corticosteroides).\nMetamizol (substância para diminuir a dor e a febre) pode reduzir o efeito do ácido\nacetilsalicílico na agregação plaquetária (os glóbulos vermelhos colam-se entre si e\nformam coágulos sanguíneos) quando tomado concomitantemente. Por esta razão,\nesta associação deve ser tomada com precaução em doentes que tomam doses\nbaixas de aspirina para a proteção cardíaca.\nÁcido Acetilsalicílico Mylan com álcool\nBeber álcool pode aumentar o risco de hemorragia gastrointestinal e prolongar o\ntempo de hemorragia.APROVADO EM\n14-04-2022\nINFARMED\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nAs mulheres grávidas não devem tomar ácido acetilsalicílico durante a gravidez, a\nmenos que aconselhado pelo seu médico.\nNão deve tomar Ácido Acetilsalicílico Mylan se estiver nos últimos 3 meses de\ngravidez, a menos que seja aconselhado pelo seu médico e, nesse caso, a dose\ndiária não deve exceder 100 mg (ver secção “Não tome Ácido Acetilsalicílico Mylan”).\nDoses regulares ou elevadas deste medicamento durante o fim da gravidez podem\ncausar complicações graves na mãe ou no bebé.\nAmamentação\nMulheres a amamentar não devem tomar ácido acetilsalicílico, a menos que\naconselhadas pelo seu médico.\nCondução de veículos e utilização de máquinas\nÁcido Acetilsalicílico Mylan não deverá afetar a sua capacidade de condução e\nutilização de máquinas.\nÁcido Acetilsalicílico Mylan contém lactose.\nSe foi informado pelo seu médico de que tem intolerância a alguns açúcares,\ncontacte-o antes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Ácido Acetilsalicílico Mylan\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos\nPrevenção de ataques cardíacos:\nA dose recomendada é de 100 mg uma vez por dia.\nPrevenção de acidentes vasculares cerebrais:\nA dose recomendada é de 100 mg uma vez por dia.\nPrevenção de problemas cardiovasculares em doentes que sofrem de angina estável\nou instável (um tipo de dor no peito):\nA dose recomendada é de 100 mg uma vez por dia.\nPrevenção de formação de coágulos sanguíneos após certos tipos de cirurgia\ncardíaca:\nA dose recomendada é de 100 mg uma vez por dia.\nEste medicamento não deve ser utilizado em doses mais elevadas a não ser por\nconselho médico, e a dose não deve exceder 100 mg por dia.\nIdososAPROVADO EM\n14-04-2022\nINFARMED\nComo para adultos. Em geral, Ácido Acetilsalicílico Mylan devem ser usado com\ncautela em doentes idosos que são mais propensos a acontecimentos adversos. O\ntratamento deve ser revisto em intervalos regulares.\nUtilização em crianças e adolescentes\nÁcido Acetilsalicílico Mylan não deve ser administrado a crianças e adolescentes com\nidade inferior a 16 anos, a menos que prescrito por um médico (ver secção\n“Advertências e precauções”).\nModo de administração\nVia oral.\nEngula os comprimidos inteiros com líquido suficiente (½ copo de água). Os\ncomprimidos têm um revestimento gastrorresistente que previne efeitos irritantes no\nintestino e, portanto, não devem ser esmagados, partidos ou mastigados.\nSe tomar mais Ácido Acetilsalicílico Mylan do que deveria\nSe você (ou alguém) acidentalmente tomar demasiados comprimidos, deve informar\nimediatamente o seu médico ou contactar imediatamente o serviço de urgência mais\npróximo. Mostre quaisquer restos de medicamentos ou a embalagem vazia ao\nmédico.\nOs sintomas de sobredosagem podem incluir zumbidos nos ouvidos, problemas de\naudição, dores de cabeça, tonturas, confusão, náuseas, vómitos e dor abdominal.\nUma grande sobredosagem pode levar a uma respiração mais rápida do que o\nnormal (hiperventilação), febre e suor excessivo que pode resultar em desidratação\n(pode sentir-se inquieto, sofrer convulsões, alucinações, diminuição do açúcar no\nsangue), coma e choque.\nCaso se tenha esquecido de tomar Ácido Acetilsalicílico Mylan\nSe falhar uma dose, espere até que seja altura de tomar a próxima dose, depois\ncontinue como habitualmente.\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nSe parar de tomar Ácido Acetilsalicílico Mylan\nFale com o seu médico antes de parar de tomar este medicamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe sentir algum dos seguintes efeitos indesejáveis graves, pare de tomar Ácido\nAcetilsalicílico Mylan e contacte o seu médico imediatamente:\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas)\nReações alérgicas graves que podem apresentar os seguintes sintomas: inchaço da\nface, língua, laringe, abdómen ou braços e pernas, erupção cutânea com comichão,\nfalta de ar, vómitos, vertigens e tensão arterial baixa.APROVADO EM\n14-04-2022\nINFARMED\nVermelhidão da pele com bolhas ou descamação e pode estar associada a febre alta\ne dor nas articulações. Isto poderá ser eritema multiforme, síndrome de Stevens-\nJohnson ou necrólise epidérmica tóxica.\nHemorragia cerebral (hemorragia aguda dentro do crânio ou cérebro). Os sintomas\npodem incluir dor de cabeça súbita e grave e sintomas semelhantes a acidente\nvascular cerebral – como fala arrastada e fraqueza num lado do corpo, sensação de\nenjoo ou de má disposição, alterações na visão, convulsões ou perda de consciência.\nFrequência: desconhecido (não pode ser calculado a partir dos dados disponíveis)\nHemorragia anormal, como tossir sangue, sangue no vómito ou na urina ou fezes\npretas.\nInsuficiência renal aguda (lesão súbita dos rins que faz com que não funcionem\ncorretamente). Os sintomas podem incluir sensação de enjoo ou de má disposição,\ndesidratação, confusão, tensão arterial elevada, dor na barriga, dor nas costas e\numa acumulação de líquido no corpo.\nOutros efeitos indesejáveis incluem:\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\nNáuseas, vómitos, diarreia.\nIndigestão.\nAumento da tendência para hemorragia.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\nUrticária (erupção na pele com comichão).\nNariz a pingar.\nDificuldade respiratória.\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas)\nHemorragia grave no estômago ou intestinos.\nAlteração no número de células sanguíneas.\nBroncospasmo (aperto dos músculos que revestem as vias respiratórias (brônquios)\nnos pulmões: o peito fica apertado e pode ser difícil recuperar o fôlego).\nAtaques de asma.\nInflamação dos vasos sanguíneos.\nNódoas negras com manchas roxas (hemorragia cutânea).\nEritema nodoso (gordura inchada sob a pele causando papos vermelhos e manchas).\nSíndrome de Reye (uma doença muito rara em crianças que afeta o cérebro e o\nfígado (ver secção 2 “Crianças e adolescentes”).\nMenstruação anormal, intensa ou prolongada\nFrequência: desconhecido (não pode ser calculado a partir dos dados disponíveis)\nApitos nos ouvidos (zumbidos) ou capacidade auditiva reduzida.\nDor de cabeça.\nVertigem (parece que você ou tudo ao seu redor está a girar).\nÚlceras no estômago ou intestino delgado e perfuração.\nTempo de hemorragia prolongado, como hemorragia nasal e hemorragia das\ngengivas.\nFunção renal comprometida.\nFunção hepática comprometida.\naumento dos níveis de enzimas hepáticas em análises ao sangue.\nNível elevado de ácido úrico no sangue.APROVADO EM\n14-04-2022\nINFARMED\nNíveis baixos de açúcar no sangue.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Acetilsalicílico Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 30 °C.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e\nembalagem, após “EXP:”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Acetilsalicílico Mylan\nA substância ativa é o ácido acetilsalicílico.\nCada comprimido contém 100 mg de ácido acetilsalicílico.\nOs outros componentes são lactose mono-hidratada, celulose microcristalina, sílica\ncoloidal anidra, amido de batata, talco, triacetina e Dispersão a 30% de copolímero\nde ácido metacrílico e acrilato de etilo (1:1).\nQual o aspeto de Ácido Acetilsalicílico Mylan e conteúdo da embalagem\nÁcido Acetilsalicílico Mylan é constituído por comprimidos revestidos brancos,\nredondos, biconvexos, gastrorresistentes, com cerca de 8,1 mm de diâmetro e\n3,5 mm de espessura.\nCada embalagem contém blisters com 30 comprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nMylan, Lda.APROVADO EM\n14-04-2022\nINFARMED\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante:\nG.L. Pharma GmbH,\nSchlossplatz 1, A-8502 Lannach\nÁustria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nFrança Acide acétylsalicylique Viatris 100 mg, comprimé gastro-résistant\nItália Acido Acetilsalicilico Mylan 100 mg compresse gastroresistenti\nPortugal Ácido Acetilsalicílico Mylan\nSuécia Acetylsalicylsyra Mylan, 100 mg enterotablett\nEspanha Ácido Acetilsalisílico Mylan Pharmaceuticals 100 mg comprimidos\ngastrorresistentes\nEste folheto foi revisto pela última vez em abril de 2022 ."
}