{
    "O que precisa de saber antes de tomar Ácido alendrónico + Colecalciferol": "O que precisa de saber antes de tomar Ácido alendrónico + Colecalciferol\nBluepharma\nNão tome Ácido alendrónico + Colecalcifero Bluepharma\nse tem alergia (hipersensibilidade) ao alendronato sódico tri-hidratado, ao colecalciferol\nou a qualquer outro componente deste medicamento (indicados na secção 6),\nse tem certos problemas no esófago (o canal que liga a boca ao estômago) tais como\nestreitamento ou dificuldade em engolir,\nse não for capaz de se manter na posição vertical ou sentada durante pelo menos 30\nminutos,\nse o seu médico lhe detetou recentemente um valor baixo de cálcio no sangue.\nSe pensa que alguma destas situações se aplica si, não tome estes comprimidos. Contacte\nprimeiro o seu médico e siga as instruções que ele lhe der.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido alendrónico +\nColecalciferol Bluepharma se:\nsofre de doença dos rins,\ntem dificuldades em engolir ou de digestão,\no seu médico lhe disse que tem esófago de Barrett (uma situação associada a alterações\nnas células do esófago inferior),\ntem má saúde oral, doença nas gengivas, planeou uma extração dentária ou não recebe\ncuidados dentários regularmente,\ntem doença cancerígena,\nestá a fazer quimioterapia ou radioterapia,\nestá a tomar corticosteroides (tais como prednisona ou dexametasona),\né ou foi fumadora (o que pode aumentar o risco de problemas dentários).\nPode ser aconselhada a fazer uma verificação dentária antes de iniciar o tratamento com\nÁcido alendrónico + Colecalciferol Bluepharma.\nÉ importante manter uma boa higiene oral quando está em tratamento com Ácido\nalendrónico + Colecalciferol Bluepharma. Deve fazer verificações dentárias de rotina\ndurante o tratamento e consultar o seu médico ou dentista se apresentar qualquer\nproblema na boca ou dentes tais como perda de dentes, dor ou inchaço.\nPodem ocorrer irritação, inflamação ou ulceração do esófago (o canal que liga a boca ao\nestômago), habitualmente com sintomas de dor no peito, azia, dificuldade ou dor ao\nengolir, especialmente se não beber um copo cheio de água com este medicamento e/ou\nse se deitar antes de 30 minutos após tomar Ácido alendrónico + Colecalciferol\nBluepharma. Estes efeitos secundários podem agravar-se se continuar a tomar Ácido\nalendrónico + Colecalciferol Bluepharma após desenvolverem estes sintomas.\nCrianças e adolescentes\nÁcido alendrónico + Colecalciferol Bluepharma não deve ser dado a crianças com menos\nde 18 anos de idade.APROVADO EM\n11-01-2017\nINFARMED\nOutros medicamentos e Ácido alendrónico + Colecalciferol Bluepharma\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nÉ provável que os suplementos de cálcio, os antiácidos e alguns medicamentos que toma\npor via oral, possam interferir com a absorção do Ácido alendrónico + Colecalciferol\nBluepharma, se tomados ao mesmo tempo. Assim, é importante que cumpra as\nrecomendações da secção 3. Como tomar Ácido alendrónico + Colecalciferol\nBluepharma e espere pelo menos 30 minutos antes de tomar quaisquer outros\nmedicamentos ou suplementos orais.\nAlguns medicamentos para o reumatismo ou para a dor de longa duração chamados\nAINEs (por exemplo aspirina ou ibuprofeno) podem causar problemas digestivos. Por\nisso, deve ser utilizada precaução quando estes medicamentos são tomados ao mesmo\ntempo do Ácido alendrónico + Colecalciferol Bluepharma.\nÉ provável que alguns medicamentos ou aditivos alimentares possam evitar que a\nvitamina D do Ácido alendrónico + Colecalciferol Bluepharma seja absorvida pelo seu\norganismo, incluindo os substitutos artificiais da gordura, os óleos minerais, o\nmedicamento para a perda de peso orlistato e os medicamentos para baixar o colesterol, a\ncolestiramina e o colestipol. Os medicamentos para tratamento da epilepsia (convulsões)\npodem diminuir a eficácia da vitamina D.\nApenas para os comprimidos de Ácido alendrónico + Colecalciferol Bluepharma 70 mg +\n2800 I.U.: Suplementos de vitamina D adicionais podem ser considerados de acordo com\na avaliação individual de cada caso.\nÁcido alendrónico + Colecalciferol Bluepharma com alimentos e bebidas\nÉ provável que os alimentos e as bebidas (incluindo água mineral) tornem o Ácido\nalendrónico + Colecalcifero Bluepharma menos eficaz se tomados ao mesmo tempo.\nAssim, é importante que cumpra as recomendações da secção 3. Como tomar Ácido\nalendrónico + Colecalciferol Bluepharma. Deve esperar pelo menos 30 minutos antes de\ntomar qualquer alimento e bebida com exceção da água.\nGravidez e amamentação\nO Ácido alendrónico + Colecalciferol Bluepharma está indicado apenas em mulheres\npós-menopáusicas.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nForam comunicados efeitos secundários (como visão turva, tonturas e dor óssea,\nmuscular ou das articulações grave) com Ácido alendrónico + Colecalciferol que podem\nafetar a sua capacidade para conduzir ou utilizar máquinas. (ver Efeitos secundários\npossíveis). Se tiver alguns destes efeitos secundários não deve conduzir até se sentir\nmelhor.APROVADO EM\n11-01-2017\nINFARMED\nÁcido alendrónico + Colecalciferol Bluepharma contém lactose e sacarose\nSe lhe foi dito pelo médico que tem uma intolerância a alguns açúcares, contacte o seu\nmédico antes de tomar este medicamento.",
    "Como tomar Ácido alendrónico + Colecalciferol Bluepharma": "Como tomar Ácido alendrónico + Colecalciferol Bluepharma\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nTome Ácido alendrónico + Colecalciferol Bluepharma uma vez por semana.\nSiga estas instruções cuidadosamente para garantir que beneficia com tratamento com\nÁcido alendrónico + Colecalciferol Bluepharma.\nEscolha o dia da semana que melhor se adapte à sua rotina diária. Todas as semanas,\ntome um comprimido de Ácido alendrónico + Colecalcifero Bluepharma no dia escolhido\npor si.\nÉ muito importante que siga os passos 2), 3), 4) e 5) para ajudar o comprimido de Ácido\nalendrónico + Colecalciferol Bluepharma a chegar rapidamente ao estômago e assim\ndiminuir a possibilidade de irritação do esófago (o canal que liga a boca ao estômago).\nApós se levantar de manhã, e antes de tomar a sua primeira refeição, bebida ou outra\nmedicação, engula inteiro o comprimido de Ácido alendrónico + Colecalciferol\nBluepharma com um copo cheio de água (pelo menos 200 ml).\nNão tome com água mineral (sem gás ou gaseificada).\nNão tome com café nem com chá.\nNão tome com sumos ou com leite.\nNão parta ou mastigue nem deixe que o comprimido se dissolva na boca.\nApós engolir o comprimido de Ácido alendrónico + Colecalciferol Bluepharma não se\ndeite - permaneça totalmente na posição vertical (sentada, em pé ou a caminhar) durante\npelo menos 30 minutos. Não se deite até tomar a primeira refeição do dia.\n4) Não tome Ácido alendrónico + Colecalciferol Bluepharma ao deitar nem antes de se\nlevantar.\n5) Caso sinta dificuldade ou dor ao engolir, dor no peito, ou novos sintomas de azia ou\nagravamento destes, pare de tomar Ácido alendrónico + Colecalciferol Bluepharma e\nconsulte o seu médico.\n6) Após engolir o comprimido de Ácido alendrónico + Colecalciferol Bluepharma, espere\npelo menos 30 minutos antes de tomar a primeira refeição, beber, ou tomar outraAPROVADO EM\n11-01-2017\nINFARMED\nmedicação diária, incluindo medicamentos antiácidos, suplementos de cálcio e vitaminas.\nÁcido alendrónico + Colecalciferol Bluepharma só é eficaz quando tomado em jejum.\nSe tomar mais Ácido alendrónico + Colecalcifero Bluepharma do que deveria\nSe tomar comprimidos a mais por engano, beba um copo cheio de leite e contacte o seu\nmédico imediatamente. Não induza o vómito e não se deite.\nCaso se tenha esquecido de tomar Ácido alendrónico + Colecalcifero Bluepharma\nSe se esquecer de tomar uma dose, tome um comprimido de Ácido alendrónico +\nColecalciferol Bluepharma na manhã seguinte ao dia em que se recordar. Não tome dois\ncomprimidos no mesmo dia. Volte a tomar um comprimido semanal, no dia escolhido,\nconforme previamente planeado.\nSe parar de tomar Ácido alendrónico + Colecalcifero Bluepharma\nÉ importante que continue a tomar Ácido alendrónico + Colecalciferol Bluepharma\ndurante o tempo recomendado pelo seu médico. Só pode tratar a sua osteoporse com\nÁcido alendrónico + Colecalciferol Bluepharma se continuar a tomar os comprimidos.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se notar algum dos seguintes efeitos secundários,\nque podem ser graves e para os quais pode necessitar de tratamento médico urgente:\nreações alérgicas tais como urticária; inchaço da face, lábios, língua e/ou garganta, com\npossibilidade de causarem dificuldade a respirar ou a engolir; reações graves na pele.\nOutros efeitos secundários incluem\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\ndores ósseas, musculares e/ou nas articulações que são por vezes graves.\nFrequentes (podem afetar até 1 em 10 pessoas):\nazia; dificuldade em engolir; dor ao engolir; úlceras no esófago (canal que liga a boca ao\nestômago) que pode causar dor no peito, azia ou dificuldade ou dor ao engolir.\ninchaço nas articulações,\ndor abdominal; sensação de desconforto no estômago ou arroto após as refeições; prisão\nde ventre; sensação de inchaço ou enfartamento no estômago; diarreia; gases intestinais,\nperda de cabelo; comichão,\ndor de cabeça; tonturas,\ncansaço; inchaço nas mãos ou pernas.APROVADO EM\n11-01-2017\nINFARMED\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nnáuseas; vómitos,\nirritação ou inflamação do esófago (canal que liga a boca ao estômago) ou do estômago,\nfezes escuras,\nvisão turva, dor ou vermelhidão no olho,\nerupções da pele; vermelhidão da pele,\nsintomas transitórios semelhantes a gripe, tais como músculos doridos, mal-estar geral e\npor vezes febre, habitualmente no início do tratamento,\ndistúrbio no paladar.\nRaros (podem afetar até 1 em 1.000 pessoas):\nsintomas de níveis baixos de cálcio no sangue, incluindo cãibras ou espasmos musculares\ne/ou sensação de formigueiro nos dedos ou à volta da boca,\núlceras estomacais ou pépticas (por vezes graves, com sangramento),\nestreitamento do esófago (canal que liga a boca ao estômago),\nerupções na pele que se agravam com a luz solar,\ndor na boca e/ou no maxilar, inchaço ou feridas no interior da boca, adormecimento ou\nsensação de peso no maxilar, ou perda de um dente. Estes podem ser sinais de danos no\nosso do maxilar (osteonecrose) geralmente associados a atrasos na cicatrização e\ninfeções, habitualmente após extração de dentes. Contacte o seu médico e dentista se\napresentar estes sintomas,\nfratura atípica do osso da coxa, especialmente em doentes em tratamento prolongado para\na osteoporose. Informe o seu médico se sentir dor, fraqueza ou desconforto na sua anca,\ncoxa ou virilha, uma vez que pode ser uma indicação precoce de uma possível fratura do\nosso da coxa,\núlceras na boca se os comprimidos tiverem sido mastigados ou chupados.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, fale com o meu médico ou farmacêutico. Isto\ninclui qualquer efeito secundário não mencionado neste folheto. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)Fax: +351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ácido alendrónico + Colecalciferol Bluepharma": "Como conservar Ácido alendrónico + Colecalciferol Bluepharma",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido alendrónico + Colecalciferol Bluepharma\nAs substâncias ativas são o ácido alendrónico e o colecalciferol (vitamina D ).\n3\nCada comprimido de 70 mg + 2800 U.I. contém 70 mg de ácido alendrónico na forma\nsódio tri-hidratado e 70 microgramas (2800 U.I.) de colecalciferol (vitamina D ).\n3\nOs outros componentes dos comprimidos de 70 mg + 2800 U.I. são lactose anidra,\ncelulose microcristalina, croscarmelose sódica e estearato de magnésio, colecalciferol na\nforma cristalina, óleo de girassol, sacarose, gelatina, amido, butil-hidroxitolueno e\nsilicato de magnésio e aluminio.\nQual o aspeto de Ácido alendrónico + Colecalciferol Bluepharma e conteúdo da\nembalagem\nOs comprimidos de Ácido alendrónico + Colecalciferol Bluepharma 70 mg + 2800 U.I.\nsão brancos a esbranquiçados, de forma oblonga, biconvexos, gravados com 2800 numa\ndas faces\nOs comprimidos encontram-se disponíveis em blisters de PA/Alu/PVC-Alu em\nembalagens de 2, 4, 8 ou 12 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado\nBluepharma Genéricos – Comércio de Medicamentos, S.A.APROVADO EM\n11-01-2017\nINFARMED\nSão Martinho do Bispo\n3045-016 Coimbra\nPortugal\nFabricante\nPharmathen International S.A.\nIndustrial Park Sapes,\nRodopi Prefecture, Block No 5,\nRodopi 69300,\nGrécia\nPHARMATHEN S.A.\nDervenakion 6\nPallini 15351\nGrécia\nEste folheto foi revisto pela última vez em",
    "Como conservar Ácido alendrónico + Colecalciferol BluepharmaAPROVADO EM": "Como conservar Ácido alendrónico + Colecalciferol BluepharmaAPROVADO EM\n11-01-2017\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\napós EXP.\nO prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente."
}