{
    "O que é e para que é utilizado": "O que é Ácido ibandrónico toLife e para que é utilizado\nAcido ibandrónico toLife pertence a um grupo de medicamentos denominados\nbifosfonatos. Contém a substância ativa ácido ibandrónico. Ao interromper a perda óssea\nadicional e ao aumentar a massa óssea, Ácido ibandrónico toLife pode reverter a perda de\nosso na maioria das mulheres que o toma, embora não sejam capazes de ver ou sentir a\ndiferença. Ácido ibandrónico toLife pode ajudar a diminuir as probabilidades de partir os\nossos (fraturas). Esta redução de fraturas foi demonstrada na coluna vertebral, mas não na\nanca.\nÁcido ibandrónico toLife foi-lhe prescrito para tratamento da osteoporose pós-\nmenopausica, uma vez que apresenta um risco aumentado de fraturas. A osteoporose é\numa diminuição da espessura e um enfraquecimento dos ossos, que é frequente nas\nmulheres pós-menopáusicas. Na menopausa, os ovários da mulher deixam de produzir o\nestrogénio, uma hormona feminina, que contribui para manter a saúde do esqueleto.\nQuanto mais cedo a mulher atingir a menopausa, maior o risco de ocorrência de fraturas\nna osteoporose.\nOutros fatores que podem contribuir para aumentar esse risco de fraturas são:APROVADO EM\n09-02-2023\nINFARMED\n- ingestão insuficiente de cálcio e de vitamina D na alimentação;\n- fumar ou beber álcool em excesso;\n- realizar pouca atividade física, como caminhar ou outro exercício que envolva o suporte\ndo peso;\n- história familiar de osteoporose.\nUm estilo de vida saudável também contribui para que retire os maiores benefícios do\ntratamento. Isto inclui:\n- fazer uma alimentação equilibrada, rica em cálcio e em vitamina D;\n- caminhar ou outro tipo de exercício que envolva o suporte do peso;\n- não fumar;\n- não beber álcool em excesso.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido ibandrónico toLife\nNão tome Ácido ibandrónico toLife:\n- Se tem alergia ao ácido ibandrónico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n- Se tiver alguns problemas do tubo digestivo (esófago), tais como estreitamento ou\ndificuldade em engolir.\n- Se não puder estar de pé ou sentado direito durante, pelo menos, uma hora (60 minutos)\nseguida.\n- Se tem, ou teve no passado, um baixo nível sanguíneo de cálcio. Consulte o seu médico.\nAdvertências e precauções\nNa fase de pós-comercialização, tem sido comunicado muito raramente um efeito\nindesejável chamado osteonecrose da mandíbula (ONM) (lesão do osso do maxilar) em\ndoentes que receberam ácido ibandrónico para a osteoporose. A ONM também pode\nocorrer após a interrupção do tratamento.\nÉ importante tentar prevenir o desenvolvimento da ONM, pois é uma condição dolorosa\nque pode ser difícil de tratar. De forma a reduzir o risco de desenvolver osteonecrose da\nmandíbula, existem algumas precauções que deve tomar.\nAntes de iniciar o tratamento, informe o seu médico/enfermeiro (profissional de saúde)\nse:\n(cid:127)tiver quaisquer problemas na boca ou dentes como fraca saúde dentária, doença nas\ngengivas, ou uma extração de dente planeada\n(cid:127)não consulta regularmente o dentista ou se não faz uma revisão dentária há muito tempo\n(cid:127)é fumador (pois isso pode aumentar o risco de problemas dentários)\n(cid:127)tiver sido previamente tratado com um bifosfonato (usado para tratar ou prevenir\ndoenças ósseas)\n(cid:127)está a tomar medicamentos chamados corticosteroides (como a prednisolona ou\ndexametasona)\n(cid:127)tem cancro.APROVADO EM\n09-02-2023\nINFARMED\nO seu médico pode pedir-lhe para fazer um exame dentário antes de iniciar o tratamento\ncom Ácido ibandrónico toLife.\nDurante o tratamento, deve manter uma boa higiene oral (incluindo escovagem regular\ndos dentes) e fazer exames dentários de rotina. Caso utilize próteses dentárias deve\ncertificar-se que encaixam corretamente. Se estiver sob tratamento dentário ou estiver\npara ser submetido a cirurgia dentária (por exemplo, extrações de dentes), informe o seu\nmédico sobre o seu tratamento dentário e informe o seu dentista que está a ser tratado\ncom Ácido ibandrónico toLife.\nContacte o seu médico e dentista imediatamente se tiver algum problema com sua boca\nou dentes, como dentes soltos, dor ou inchaço, ou não-cicatrização de feridas ou\nsecreção, uma vez que estes podem ser sinais de osteonecrose da mandíbula.\nAlgumas pessoas têm que ter um cuidado especial enquanto estão a tomar Ácido\nibandrónico toLife. Fale com o seu médico antes de tomar Ácido ibandrónico toLife:\n- Se tem algum distúrbio do metabolismo mineral (como por exemplo carência em\nvitamina D);\n- Se os seus rins não estão a funcionar normalmente.\n- Se tiver problemas de digestão ou em engolir.\nPode ocorrer irritação, inflamação ou formação de úlceras no tubo digestivo (esófago),\npor vezes com sintomas de dor intensa no peito, dor intensa após a ingestão de alimentos\ne/ou bebidas, náuseas intensas ou vómitos, especialmente se não beber um copo cheio de\nágua e/ou se se deitar na hora seguinte à toma de Ácido ibandrónico toLife. Caso\ndesenvolva estes sintomas, pare de tomar Ácido ibandrónico toLife e informe o seu\nmédico imediatamente (ver secção 3).\nCrianças e adolescentes\nNão dê Ácido ibandrónico toLife a crianças nem a adolescentes com menos de 18 anos.\nOutros medicamentos e Ácido ibandrónico toLife\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos. Em especial:\n- Suplemento contendo cálcio, magnésio, ferro ou alumínio, pois podem possivelmente\ninfluenciar os efeitos de Ácido ibandrónico toLife.\n- Ácido acetilsalicílico e outros medicamentos anti-inflamatórios não esteroides (AINEs)\n(incluindo o ibuprofeno, o diclofenac sódico e o naproxeno) podem provocar irritação do\nestômago e do intestino. O Ácido ibandrónico toLife também o poderá fazer. Assim,\ntenha especial cuidado ao tomar medicamentos para as dores ou anti-inflamatórios\nenquanto estiver a tomar Ácido ibandrónico toLife.APROVADO EM\n09-02-2023\nINFARMED\nApós a ingestão do comprimido mensal de Ácido ibandrónico toLife, aguarde 1 hora\nantes de tomar qualquer outro medicamento, incluindo comprimidos para a indigestão,\nsuplementos de cálcio ou vitaminas.\nÁcido ibandrónico toLife com alimentos e bebidas\nNão tome Ácido ibandrónico toLife com alimentos. Ácido ibandrónico toLife é menos\neficaz quando é tomado com alimentos.\nPode beber água, mas mais nenhuma outra bebida.\nApós ter tomado Ácido ibandrónico toLife, por favor aguarde 1 hora antes de ingerir os\nprimeiros alimentos e mais bebidas (ver secção 3. ",
    "Como utilizar": "Como tomar Ácido ibandrónico\ntoLife).\nGravidez e amamentação\nÁcido ibandrónico toLife destina-se apenas a ser utilizado por mulheres pós-\nmenopáusicas e não deve ser tomado por mulheres que ainda possam engravidar.\nNão tome Ácido ibandrónico toLife se está grávida ou a amamentar.\nConsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nPode conduzir e utilizar máquinas, pois estima-se que os efeitos do Ácido ibandrónico\ntoLife sobre a capacidade de conduzir e utilizar máquinas sejam nulos ou insignificantes.\nÁcido ibandrónico toLife contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcarescontacte-o antes\nde tomar este medicamento.\nÁcido ibandrónico toLife contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”\n3. Como tomar Ácido ibandrónico toLife\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose habitual de Ácido ibandrónico toLife é de um comprimido uma vez por mês.\nTomar o comprimido mensal\nÉ importante que respeite rigorosamente estas instruções. Elas destinam-se a contribuir\npara que o comprimido de Ácido ibandrónico toLife atinja o estômago rapidamente, para\ndiminuir a probabilidade de ocorrência de irritação.\n- Tome o comprimido de Ácido ibandrónico toLife 150 mg uma vez por mêsAPROVADO EM\n09-02-2023\nINFARMED\n- Escolha um dia do mês que seja fácil de recordar. Pode escolher o mesmo dia do mês\n(como por exemplo o 1º dia de cada mês) ou o mesmo dia da semana (como por exemplo\no 1º Domingo de cada mês) para tomar o comprimido de Ácido ibandrónico toLife.\nEscolha a data que melhor se adapta à sua rotina.\n- Tome o comprimido de Ácido ibandrónico toLife pelo menos 6 horas depois de ter\ncomido ou bebido alguma coisa, com exceção para a água.\n- Tome o comprimido de Ácido ibandrónico toLife:\n- logo que se levantar de manhã, e\n- antes de ter comido ou bebido alguma coisa (deve estar em jejum).\n- Engula o comprimido com um copo bem cheio de água (pelo menos 180 ml).\nNão tome o comprimido com água que tenha uma elevada concentração de cálcio, sumo\nde fruta ou qualquer outra bebida. Se houver preocupação quanto à existência de níveis\nde cálcio potencialmente elevados na água da torneira (água dura), recomenda-se usar\nágua engarrafada com um baixo teor mineral.\n- Engula o comprimido inteiro - não o mastigue, não o esmague nem o deixe dissolver na\nboca.\n- Durante a hora seguinte (60 minutos) a ter tomado o comprimido\n- não se deite; se não se mantiver na posição vertical (em pé ou sentado), uma parte do\nmedicamento pode retroceder para o esófago\n- não coma nada\n- não beba nada (exceto água, se lhe apetecer)\n- não tome nenhum outro medicamento\n- Depois de ter esperado durante uma hora, pode tomar a primeira refeição ou bebida do\ndia. Depois de ter comido já pode deitar-se, se quiser, e tomar os outros medicamentos de\nque necessite.\nContinuar a tomar Ácido ibandrónico toLife\nÉ importante continuar a tomar Ácido ibandrónico toLife todos os meses, durante o\ntempo que o médico lhe indicar.\nDepois de utilizar Ácido ibandrónico toLife durante 5 anos, por favor aconselhe-se com o\nseu médico se deve continuar a tomar Ácido ibandrónico toLife.\nSe tomar mais Ácido ibandrónico toLife do que deveria\nSe, por engano, tiver tomado mais comprimidos do que deveria, beba um copo bem cheio\nde leite e contacte o seu médico imediatamente.\nNão tente vomitar nem se deite - isto poderia fazer com que o Ácido ibandrónico toLife\nprovocasse irritações no esófago.\nCaso se tenha esquecido de tomar Ácido ibandrónico toLifeAPROVADO EM\n09-02-2023\nINFARMED\n- Caso se tenha esquecido de tomar o comprimido na manhã do dia previsto escolhido por\nsi, não tome o comprimido mais tarde nesse dia. Em vez disso, consulte o seu calendário\ne veja para quando está prevista a próxima dose.\n- Caso se tenha esquecido de tomar o comprimido no dia previsto escolhido por si e se\nfaltarem 1 a 7 dias para a próxima dose prevista…\nNunca tome dois comprimidos de Ácido ibandrónico toLife na mesma semana. Deve\naguardar até o dia em que está prevista a dose seguinte e tomar o comprimido como\nhabitualmente; depois continue a tomar um comprimido uma vez por mês, nos dias\nprevistos que tinha marcado no seu calendário.\n- Caso se tenha esquecido de tomar o comprimido no dia previsto escolhido por si e se\nfaltarem mais de 7 dias para a próxima dose prevista…\nDeve tomar um comprimido na manhã seguinte ao dia em que se lembrou; depois\ncontinue a tomar um comprimido uma vez por mês, nos dias previstos que tinha marcado\nno seu calendário.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestam em todas as pessoas.\nFale imediatamente com um enfermeiro ou um médico se sentir algum dos seguintes\nefeitos indesejáveis graves – poderá precisar de tratamento médico urgente:\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n(cid:127)dor intensa no tórax, dor intensa após a ingestão de alimentos ou bebidas, náuseas\nintensas ou vómitos, dificuldade em engolir. Pode ter uma inflamação grave do esófago,\npossivelmente com ulceração ou constrição do esófago.\nRaros (podem afetar até 1 em 1000 pessoas):\n(cid:127)comichão, inchaço na face, lábios, língua e garganta, com dificuldade em respirar\n(cid:127)dor persistente e inflamação nos olhos\n(cid:127)nova dor, fraqueza ou desconforto na sua anca, coxa ou virilhas. Pode ser uma\nindicação precoce de uma possível fratura atípica do osso da coxa.\nMuito raros (podem afetar até 1 em 10 000 pessoas):\n(cid:127)dor ou feridas na boca ou maxilar. Pode estar com sinais precoces de problemas graves\ndo maxilar (necrose (tecido ósseo morto) no osso do maxilar)\n(cid:127) fale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma infeção\ndo ouvido. Estes podem ser sinais de lesões ósseas no ouvido\n(cid:127)reações alérgicas graves e potencialmente fatais\n(cid:127)reações adversas na pele graves.\nOutros efeitos indesejáveis possíveisAPROVADO EM\n09-02-2023\nINFARMED\nFrequentes (podem afetar até 1 em 10 pessoas):\n(cid:127)dores de cabeça\n(cid:127)azia, desconforto ao engolir, dor de estômago ou de barriga (pode ser devida a\ninflamação do estômago), indigestão, náusea, diarreia (fezes moles)\n(cid:127)cãibras, rigidez das articulações e membros\n(cid:127)sintomas semelhantes aos da gripe, incluindo febre, tremores e calafrios, sensação de\nmal-estar, dor nos ossos, músculos e articulações doridos. Fale com um enfermeiro ou\ncom um médico se algum efeito se tornar perturbador ou durar mais do que 2 dias\n(cid:127)erupção cutânea.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n(cid:127)tonturas\n(cid:127) flatulência (gazes, sentir-se inchado)\n(cid:127) dor nas costas\n(cid:127)sensação de cansaço e exaustão\n(cid:127)ataques de asma.\nRaros (podem afetar até 1 em 1000 pessoas):\n(cid:127) inflamação do duodeno (parte inicial do intestino) causando dor de estômago\n(cid:127)urticária.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido ibandrónico toLife\nManter este medicamento fora da vista e do alcance das crianças.\nNão existem precauções especiais de conservação.APROVADO EM\n09-02-2023\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior.\nO prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido ibandrónico toLife\n- A substância ativa é o ácido ibandrónico. Um comprimido contém 150 mg de ácido\nibandrónico (na forma de ibandronato de sódio mono-hidratado)\n- Os outros componentes são:\nNúcleo do comprimido: lactose mono-hidratada, celulose microcristalina, croscarmelose\nsódica, estearato de magnésio, sílica coloidal anidra\nRevestimento do comprimido: hidroxipropilcelulose, dióxido de titânio, macrogol 6000\nQual o aspeto de Ácido ibandrónico toLife e conteúdo da embalagem\nÁcido ibandrónico toLife são comprimidos revestidos por película, brancos, de forma\noblonga, com gravação “LC” numa das faces.\nÁcido ibandrónico toLife é disponibilizado em blisters contendo 1 ou 3 comprimidos\nrevestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado:\nTowa Pharmaceutical, S.A.\nAvenida do Forte, 3 - Edificio Suécia IV, Piso 0\n2794-093 Carnaxide\nFabricante:\nLaboratorios LICONSA, S.A.\nAvda. Miralcampo, Nº7, Polígono Industrial Miralcampo\n19200 Azuqueca de Henares (Guadalajara), Espanha\nEste folheto foi aprovado pela última vez em"
}