{
    "O que precisa de saber antes de lhe ser administrado Ácido Zoledrónico Basi": "O que precisa de saber antes de lhe ser administrado Ácido Zoledrónico Basi\nSiga cuidadosamente todas as instruções dadas pelo seu médico.\nO seu médico irá realizar análises sanguíneas antes do início do tratamento com\nÁcido Zoledrónico Basi e irá verificar regularmente a sua resposta ao tratamento.\nNão lhe deve ser administrado Ácido Zoledrónico Basi:\n- se estiver a amamentar.\n- se tem alergia ao ácido zoledrónico, a outro bifosfonato (grupo de substâncias ao\nqual pertence o Ácido Zoledrónico Basi), ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico antes de lhe ser administrado Ácido Zoledrónico Basi:APROVADO EM\n25-09-2023\nINFARMED\n- se tem ou já teve problemas de fígado.\n- se tem ou já teve problemas de rins.\n- se teve ou tem problemas cardíacos.\n- se teve ou tem dor, inchaço ou entorpecimento dos maxilares, sensação de maxilar\npesado ou dentes a abanar. O seu médico pode recomendar que se submeta a um\nexame dentário antes de iniciar o tratamento com Ácido Zoledrónico Basi.\n- caso esteja a fazer tratamentos dentários ou vá ser submetido a cirurgia dentária,\ninforme o seu médico dentista de que está em tratamento com Ácido Zoledrónico\nBasi e informe o seu médico sobre o tratamento dentário.\nDurante o tratamento com Ácido Zoledrónico Basi, deve manter uma boa higiene\noral (incluindo lavagem de dentes regular) e fazer revisões dentárias regularmente.\nContacte o seu médico e dentista imediatamente se tiver algum problema com a sua\nboca ou dentes, como dentes soltos, dor ou inchaço, ou não-cicatrização de feridas\nou de supuração (deitar pus), uma vez que estes podem ser sinais de uma situação\ndenominada osteonecrose da mandíbula.\nOs doentes em tratamento com quimioterapia e/ou radioterapia, que se encontrem a\ntomar esteroides, que sejam submetidos a cirurgia dentária, que não recebam\ntratamento dentário regular, que tenham doença gengival, que sejam fumadores ou\nque tenham sido anteriormente tratados com um bifosfonato (usado para tratar ou\nprevenir problemas dos ossos) podem ter maior risco de desenvolver osteonecrose\nda mandíbula.\nOutros medicamentos e Ácido Zoledrónico Basi\nInforme o seu médico se estiver a tomar, tiver tomado recentemente ou se vier a\ntomar outros medicamentos. É particularmente importante que o seu médico saiba\nque também está a tomar:\n- Aminoglicosidos (medicamentos utilizados para tratar infeções graves), dado que a\ncombinação destes com os bifosfonatos pode provocar uma redução excessiva do\nnível de cálcio no sangue.\n- Talidomida ou quaisquer medicamentos prejudiciais para os rins.\nDoentes com 65 anos ou mais\nÁcido Zoledrónico Basi pode ser administrado a pessoas com 65 anos ou mais. Não\nexiste evidência de que seja necessário tomar mais precauções.\nCrianças\nRealizaram-se dois estudos em crianças com osteogénese imperfeita grave (uma\ndoença genética, conhecida como “doença dos ossos de vidro”). No entanto, não foi\nestabelecido se estas crianças irão beneficiar do tratamento com Ácido Zoledrónico\nBasi.\nGravidez e amamentação\nNão lhe deve ser administrado Ácido Zoledrónico Basi se estiver grávida. Informe o\nseu médico se está ou pensa estar grávida.\nNão deverá utilizar Ácido Zoledrónico Basi se estiver a amamentar.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinasAPROVADO EM\n25-09-2023\nINFARMED\nOs efeitos de Ácido Zoledrónico Basi sobre a condução, utilização de máquinas ou\nrealização de outras tarefas que necessitem da sua completa atenção não foram\nestudados. No entanto, existiram casos muito raros de tonturas durante a utilização\nde Ácido Zoledrónico Basi. Deve ser cuidadoso durante a condução, utilização de\nmáquinas ou outras tarefas que requeiram a sua total atenção.\nÁcido Zolendrónico Basi contém menos do que 1 mmol (23mg) de sódio por 5 ml, ou\nseja, é praticamente \"isento de sódio\".",
    "Como é utilizado Ácido Zoledrónico Basi": "Como é utilizado Ácido Zoledrónico Basi\nFale com o seu médico ou farmacêutico se tiver dúvidas.\n– O seu médico irá recomendar que beba muita água antes de cada tratamento de\nmodo a prevenir a desidratação.\n– Siga cuidadosamente todas as outras instruções que lhe forem dadas pelo seu\nmédico, enfermeiro ou farmacêutico.\nQue quantidade de Ácido Zoledrónico Basi é administrada\n– A dose única habitual são 4 mg.\n– Se tiver problemas renais, o seu médico reduzirá a dose de acordo com a\ngravidade da sua situação.\nComo é administrado Ácido Zoledrónico Basi\n– Ácido Zoledrónico Basi é administrado através de uma injeção (em perfusão) numa\nveia, que deve demorar pelo menos 15 minutos e deve ser administrado como uma\nsolução intravenosa única, numa linha de perfusão independente.\nAos doentes cujos valores de cálcio no sangue são muito altos serão também\nprescritos suplementos diários de cálcio e vitamina D.\nCom que frequência lhe será administrado Ácido Zoledrónico Basi\n– Se estiver em tratamento para as metástases ósseas, ser-lhe-á administrada uma\nperfusão de Ácido Zoledrónico Basi cada 3 a 4 semanas.\n– Se estiver em tratamento para reduzir a quantidade de cálcio no sangue,\nnormalmente ser-lhe-á apenas administrada uma perfusão de Ácido Zoledrónico\nBasi.\nCaso lhe seja administrada uma dose excessiva de Ácido Zoledrónico Basi\nSe recebeu doses superiores às recomendadas, terá de ser cuidadosamente\nmonitorizado pelo seu médico, uma vez que poderá desenvolver alterações séricas\ndos eletrólitos (p.ex. níveis alterados de cálcio, fósforo e magnésio) e/ou alterações\nna função renal, incluindo disfunção renal grave. Se o seu nível de cálcio descer\nmuito, poderá ter que receber suplementos de cálcio em perfusão.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Os mais comuns sãoAPROVADO EM\n25-09-2023\nINFARMED\nhabitualmente ligeiros e provavelmente desaparecerão após um curto período de\ntempo.\nA frequência dos efeitos indesejáveis possíveis listados abaixo é definida da seguinte\nforma:\n– muito frequentes: pode afetar mais de 1 em 10 pessoas\n– frequentes: pode afetar até 1 em 10 pessoas\n– pouco frequentes: pode afetar até 1 em 100 pessoas\n– raros: pode afetar até 1 em 1.000 pessoas\n– muito raros: pode afetar até 1 em 10.000 pessoas\n– desconhecido: a frequência não pode ser calculada a partir dos dados disponíveis.\nInforme o seu médico logo que possível acerca de qualquer um dos seguintes efeitos\nindesejáveis:\nMuito frequentes:\n– Valores baixos de fosfato no sangue.\nFrequentes:\n– Dor de cabeça e um síndrome tipo-gripe consistindo em febre, fadiga, fraqueza,\nsonolência, arrepios e dores ósseas, das articulações e/ou musculares. Na maioria\ndos casos não foi necessário qualquer tratamento específico e os sintomas\ndesapareceram em pouco tempo (umas horas ou um ou dois dias).\n– Reações gastrintestinais tais como náuseas e vómitos, bem como perda de apetite.\n– Conjuntivite, conforme relatado para outros bifosfonatos (o grupo de substâncias a\nque Ácido Zoledrónico Basi pertence).\n– Testes sanguíneos com resultados indicativos de alterações renais (níveis de\ncreatinina elevados), incluindo danos renais graves. Estas alterações são comuns a\noutros medicamentos deste tipo. Além disso, foram notificados alguns casos de\ndoença renal.\n– Valores baixos de glóbulos vermelhos (anemia).\n– Valores baixos de cálcio no sangue.\nPouco frequentes:\n– Dor na boca, dentes e/ou maxilares, inflamação ou feridas no interior da boca ou\nna mandíbula, supuração, adormecimento ou sensação de maxilar pesado ou ter um\ndente a abanar. Estes podem ser sinais de danos ósseos nos maxilares\n(osteonecrose). Informe imediatamente o seu oncologista e dentista se sentir estes\nsintomas enquanto estiver em tratamento com Ácido Zoledrónico Basi ou depois de\nter acabado o tratamento.\n– Reações de hipersensibilidade.\n– Pressão arterial baixa.\n– Dor no peito.\n– Reações cutâneas (vermelhidão e inchaço) no local de administração, erupção\ncutânea, comichão.\n– Hipertensão arterial, dificuldade em respirar, tonturas, alterações do sono,\nformigueiro ou dormência nas mãos ou pés, diarreia.\n– Valores baixos de glóbulos brancos e plaquetas.\n– Valores baixos de magnésio e potássio no sangue. O seu médico irá monitorizar\nestes valores e tomar as medidas necessárias.\nRaros:APROVADO EM\n25-09-2023\nINFARMED\n– Diminuição do ritmo dos batimentos cardíacos.\n– Confusão mental.\n- Pode ocorrer raramente fratura atípica do osso da coxa, especialmente em doentes\nem tratamento prolongado para a osteoporose. Informe o seu médico se sentir dor,\nfraqueza ou desconforto na sua anca, coxa ou virilha, uma vez que pode ser uma\nindicação precoce de uma possível fratura do osso da coxa\nMuito raros:\n– Desmaios devido a pressão arterial baixa.\n– Dores ósseas, das articulações e/ou musculares, ocasionalmente incapacitantes.\n– Vermelhidão dolorosa ou inchaço do olho.\n- Fale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma\ninfeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido.\n– A osteonecrose tem sido também observada muito raramente com outros ossos\npara além da mandíbula, especialmente na anca e na coxa. Informe imediatamente o\nseu médico se tiver sintomas tais como, aparecimento ou agravamento de dores, dor\nou rigidez enquanto estiver a ser tratado com Ácido Zoledrónico Basi ou após parar o\ntratamento.\nFoi verificado batimento cardíaco irregular (fibrilhação auricular) em doentes em\ntratamento com ácido zoledrónico para a osteoporose. Presentemente não é claro se\no ácido zoledrónico provoca este ritmo irregular mas deve comunicar ao seu médico\nse sentir estes sintomas após lhe ser administrado ácido zoledrónico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ácido Zoledrónico Basi": "Como conservar Ácido Zoledrónico Basi\nO seu médico, enfermeiro ou farmacêutico saberá como armazenar adequadamente\nÁcido Zoledrónico Basi (ver secção 6).",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Zoledrónico Basi\n- A substância ativa é ácido zoledrónico.APROVADO EM\n25-09-2023\nINFARMED\n- Os outros componentes são: manitol, citrato de sódio di-hidratado e água para\ninjetáveis.\nQual o aspeto de Ácido Zoledrónico Basi e conteúdo da embalagem\nÉ fornecido como um concentrado líquido num frasco para injetáveis. Um frasco para\ninjetáveis contém 4 mg de ácido zoledrónico.\nCada embalagem contém o frasco para injetáveis com concentrado. Ácido\nZoledrónico Basi é fornecido em apresentações contendo 1, 4 ou 10 frascos para\ninjetáveis. É possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nLaboratórios Basi - Indústria Farmacêutica, S.A\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua\nPortugal\nFabricantes\nBiomendi, S.A.\nPolígono Industrial de Bernedo s/n\n01118 Bernedo (Alava)\nEspanha\nFarma Mediterrania, S.L.\nC/Sant Sebastià, s/n Sant Just Desvern,\n08960 Barcelona,\nEspanha\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lotes 15 e 16\n3450-232 Mortágua,\nPortugal\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos profissionais de saúde\nComo preparar e administrar Ácido Zoledrónico Basi\n- Para preparar uma solução para perfusão contendo 4 mg de Ácido Zoledrónico\nBasi, diluir Ácido Zoledrónico Basi concentrado com 100 ml de solução para perfusão\nisenta de cálcio ou de outros catiões divalentes. Caso seja necessário uma dose\ninferior, retirar o volume apropriado, conforme abaixo indicado, e diluí-lo em 100 ml\nde solução para perfusão. Para evitar potenciais incompatibilidades, a solução de\nperfusão usada para diluição deve ser cloreto de sódio 0,9% p/v ou solução de\nglucose 5% p/v.APROVADO EM\n25-09-2023\nINFARMED\nNão misturar Ácido Zoledrónico Basi concentrado com soluções contendo cálcio ou\ncontendo outros catiões divalentes, tais como solução lactato de Ringer.\nInstruções para preparar doses reduzidas de Ácido Zoledrónico Basi:\nRetirar o volume apropriado do concentrado líquido, conforme indicado de seguida:\n- 4,4 ml para a dose de 3,5 mg\n- 4,1 ml para a dose de 3,3 mg\n- 3,8 ml para a dose de 3,0 mg\n- Após preparação, a solução para perfusão de Ácido Zoledrónico Basi deve, de\npreferência, ser usada imediatamente. Se a solução não for usada imediatamente, a\nconservação anterior à utilização é da responsabilidade do prestador de cuidados de\nsaúde e deve ser efetuada num frigorífico entre 2°C e 8°C. Antes da administração a\nsolução refrigerada deverá ficar à temperatura ambiente.\n- O tempo total entre a diluição, armazenagem num frigorífico e o final da\nadministração não pode exceder as 24 horas.\n- A solução contendo Ácido Zoledrónico Basi é administrada como uma perfusão\nintravenosa única com a duração de 15 minutos. O estado de hidratação dos doentes\ndeve ser avaliado antes e após a administração de Ácido Zoledrónico Basi para\nassegurar que se encontram adequadamente hidratados.\n- Estudos efetuados com frascos de vidro, certos tipos de sacos de perfusão e\nsistemas de perfusão feitos de cloreto de polivinilo, polietileno e polipropileno\n(enchimento prévio com solução de cloreto de sódio 0,9% p/v ou solução de glucose\n5% p/v) não mostraram incompatibilidades com Ácido Zoledrónico Basi.\n- Dado que não estão disponíveis dados sobre a compatibilidade de Ácido\nZoledrónico Basi com outras substâncias administradas por via intravenosa, Ácido\nZoledrónico Basi não deve ser misturado com outros medicamentos/substâncias e\ndeve ser sempre administrado através de uma linha de perfusão separada.\nComo conservar Ácido Zoledrónico Basi\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem. O\nprazo de validade corresponde ao último dia do mês indicado.\n- A solução de Ácido Zoledrónico Basi para perfusão diluída deve ser, de preferência,\nusada imediatamente. Se a solução não for usada imediatamente, a armazenagem\nanterior à utilização é da responsabilidade do utilizador e deve ser efetuada num\nfrigorífico, entre 2°C e 8°C.\n- O tempo total entre a diluição, armazenagem no frigorífico e final da administração\nnão pode exceder as 24 horas."
}