{
    "O que precisa de saber antes de tomar Ácido Ibandrónico ratiopharm": "O que precisa de saber antes de tomar Ácido Ibandrónico ratiopharm\nNão tome Ácido Ibandrónico ratiopharm:\nse tem alergia ao ácido ibandrónico ou a qualquer outro componente de Ácido\nibandrónico ratiopharm (mencionados na secção 6).\nse tem determinados problemas no seu tubo digestivo (esófago) tais como\nestreitamento ou dificuldades em engolir.\nse não consegue estar de pé ou sentar-se direita durante pelo menos uma hora (60\nminutos) seguida.\nse tem, ou teve no passado, níveis baixos de cálcio no sangue (hipocalcémia).\nConsulte o seu médico.\nAdvertências e precauções\nNa fase de pós-comercialização, tem sido comunicado muito raramente um efeito\nsecundário chamado osteonecrose do maxilar (ONM) (lesão do osso do maxilar) em\ndoentes que receberam Ácido Ibandrónico ratiopharm para a osteoporose. A ONM\ntambém pode ocorrer após a interrupção do tratamento.\nÉ importante tentar prevenir o desenvolvimento da ONM, pois é uma situação\ndolorosa que pode ser difícil de tratar. De forma a reduzir o risco de desenvolver\nosteonecrose do maxilar, existem algumas precauções que deve tomar.\nAntes de iniciar o tratamento, informe o seu médico/enfermeiro (profissional de\nsaúde) se:\n• tiver quaisquer problemas na boca ou dentes como má saúde dentária, doença nas\ngengivas, ou uma extração de dente planeada\n• não consulta regularmente o dentista ou se não faz uma revisão dentária há muito\ntempo\n• é fumador (pois isso pode aumentar o risco de problemas dentários)\n• tiver sido previamente tratado com um bifosfonato (usado para tratar ou prevenir\ndoenças ósseas)\n• está a tomar medicamentos chamados corticosteroides (como a prednisolona ou\ndexametasona)\n• tem cancro\nO seu médico pode pedir-lhe para fazer um exame dentário antes de iniciar o\ntratamento com Ácido Ibandrónico ratiopharm.\nDurante o tratamento, deve manter uma boa higiene oral (incluindo escovagem\nregular dos dentes) e fazer exames dentários de rotina. Caso utilize próteses\ndentárias deve certificar-se que encaixam corretamente. Se estiver sob tratamento\ndentário ou estiver para ser submetido a cirurgia dentária (por exemplo, extrações\nde dentes), informe o seu médico sobre o seu tratamento dentário e informe o seu\ndentista que está a ser tratado com Ácido Ibandrónico ratiopharm.APROVADO EM\n30-11-2022\nINFARMED\nContacte o seu médico e dentista imediatamente se tiver algum problema com sua\nboca ou dentes, como dentes soltos, dor ou inchaço, ou não-cicatrização de feridas\nou secreção, uma vez que estes podem ser sinais de osteonecrose do maxilar.\nAlgumas pessoas têm que ter um cuidado especial enquanto estão a tomar Ácido\nIbandrónico ratiopharm. Fale com o seu médico antes de tomar Ácido Ibandrónico\nratiopharm:\nse tem quaisquer perturbações do metabolismo mineral (tais como deficiência de\nvitamina D)\nse sofre de doença grave dos rins (insuficiência renal, ou seja, depuração da\ncreatinina < 30 ml/min)\nse tem algum problema digestivo ou dificuldade em engolir\nPodem ocorrer irritação, inflamação ou ulceração do tubo digestivo (esófago),\nfrequentemente com sintomas de dor intensa no peito, dor intensa após engolir\nalimentos e/ou bebidas, náuseas intensas ou vómitos, especialmente se não beber\num copo cheio de água e/ou se se deitar no período de uma hora após ter tomado\nácido ibandrónico. Se apresentar estes sintomas, pare de tomar ácido ibandrónico e\ninforme o seu médico imediatamente (ver secção 3).\nCrianças e adolescentes\nNão administrar Ácido Ibandrónico ratiopharm a crianças e adolescentes com idade\ninferior a 18 anos.\nOutros medicamentos e Ácido Ibandrónico ratiopharm\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou vier a tomar outros medicamentos. Em especial:\nsuplementos que contenham cálcio, magnésio, ferro ou alumínio. Estes podem\ninfluenciar o efeito do ácido ibandrónico.\nácido acetilsalicílico e outros medicamentos anti-inflamatórios não esteróides (AINEs)\n(incluindo ibuprofeno, diclofenac sódico e naproxeno) podem irritar o estômago e o\nintestino. O ácido ibandrónico também pode provocar essas irritações. Por isso,\ntenha especial cuidado se tomar medicamentos para as dores (analgésicos) ou anti-\ninflamatórios enquanto estiver a tomar ácido ibandrónico.\nApós tomar ácido ibandrónico, espere pelo menos 1 hora antes de tomar quaisquer\noutros medicamentos desse dia, incluindo comprimidos/medicamentos para a\nindigestão, suplementos de cálcio e vitaminas.\nÁcido Ibandrónico ratiopharm com alimentos e bebidas\nNão tome Ácido Ibandrónico ratiopharm com alimentos. Ácido Ibandrónico\nratiopharm é menos eficaz quando é tomado com alimentos.\nPode beber água mas mais nenhuma outra bebida.\nDepois de tomar ácido ibandrónico, aguarde 1 hora antes de tomar a primeira\nrefeição e outras bebidas (ver secção 3 Como tomar Ácido Ibandrónico ratiopharm).\nGravidez e aleitamento\nO ácido ibandrónico deve ser utilizado somente por mulheres na pós-menopausa e\nnão deve ser tomado por mulheres que ainda podem ter um bebé.APROVADO EM\n30-11-2022\nINFARMED\nNão tome ácido ibandrónico se está grávida ou a amamentar.\nConsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nPode conduzir e utilizar máquinas pois prevê-se que os efeitos de ácido ibandrónico\nsobre a sua capacidade de conduzir e de utilizar máquinas sejam nulos ou\ndesprezíveis.\nÁcido Ibandrónico ratiopharm contém lactose.\nSe foi informado pelo seu médico que tem uma intolerância a alguns açúcares, fale\ncom o seu médico antes de tomar este medicamento.\nÁcido Ibandrónico ratiopharm contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido por película, ou seja, é praticamente “isento de sódio”.",
    "Como tomar Ácido Ibandrónico ratiopharm": "Como tomar Ácido Ibandrónico ratiopharm\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico se tiver dúvidas.\nA dose habitual de ácido ibandrónico é de um comprimido, uma vez por mês.\nÉ importante seguir criteriosamente estas instruções. São concebidas para ajudar o\ncomprimido de ácido ibandrónico a chegar rapidamente ao estômago, para que\ntenha menos possibilidades de provocar irritações.\nTome um comprimido de Ácido Ibandrónico ratiopharm uma vez por mês.\nEscolha o dia do mês que lhe seja mais fácil recordar. Pode escolher quer a mesma\ndata (por exemplo, o dia 1 de cada mês) quer o mesmo dia (por exemplo, o primeiro\nDomingo de cada mês) para tomar o seu comprimido de ácido ibandrónico. Escolha a\ndata que mais se adeque à sua rotina.\nTome o seu comprimido de ácido ibandrónico pelo menos 6 horas após ter comido ou\nbebido qualquer coisa, excepto água.\nTome o seu comprimido de ácido ibandrónico depois de se levantar pela primeira vez\nde manhã e antes de ter comido ou bebido qualquer coisa (de estômago vazio).\nEngula o seu comprimido com um copo cheio de água (pelo menos 180 ml).\nNão tome o seu comprimido com água com uma grande concentração de cálcio,\nsumo de fruta ou qualquer outra bebida. Se há uma preocupação em relação a níveis\npotencialmente altos de cálcio na água da torneira (água dura), é aconselhável a\nutilização de água engarrafada com um baixo conteúdo mineral.\nEngula o seu comprimido inteiro – não o mastigue, não o esmague nem o deixe\ndissolver na sua boca.\nDurante a hora seguinte (60 minutos) após ter tomado o seu comprimido\nnão se deite; se não se mantiver numa posição vertical (em pé ou sentado), algum\nmedicamento pode retroceder para o esófagoAPROVADO EM\n30-11-2022\nINFARMED\nnão coma nada\nnão beba nada (excepto água, se necessitar)\nnão tome outros medicamentos\nDepois de ter esperado durante uma hora, pode ingerir os primeiros alimentos e\nbebidas do dia. Depois de ter comido, não há problema em se deitar se assim o\ndesejar nem em tomar outros medicamentos de que necessite.\nContinuar a tomar Ácido Ibandrónico ratiopharm\nÉ importante continuar a tomar ácido ibandrónico todos os meses, enquanto o seu\nmédico o continuar a prescrever.\nApós 5 anos a utilizar o ácido ibandrónico, consulte com o seu médico se o deve\ncontinuar a tomar.\nSe tomar mais Ácido Ibandrónico ratiopharm do que deveria\nSe tiver tomado mais do que um comprimido por engano, beba um copo cheio de\nleite e contacte o seu médico imediatamente.\nNão provoque o vómito e não se deite – isso pode fazer com que o ácido ibandrónico\nirrite o seu esófago.\nCaso se tenha esquecido de tomar Ácido Ibandrónico ratiopharm\nCaso se tenha esquecido de tomar o seu comprimido na manhã do dia escolhido, não\ntome um comprimido mais tarde nesse dia.\nEm vez disso, consulte o seu calendário e veja quando é a sua próxima dose\ncalendarizada:\n- Se se esqueceu de tomar o seu comprimido no dia escolhido e faltarem apenas 1 a\n7 dias para a sua próxima dose calendarizada…\nNunca tome dois comprimidos de Ácido Ibandrónico ratiopharm na mesma semana.\nDeve esperar pelo dia em que está calendarizada a sua próxima dose e tomá-la\ncomo habitualmente; em seguida, continue a tomar um comprimido uma vez por\nmês, nos dias calendarizados que marcou no seu calendário.\n- Se se esqueceu de tomar o seu comprimido no dia escolhido e faltarem mais de 7\ndias para a sua próxima dose calendarizada…\nDeve tomar um comprimido na manhã seguinte ao dia em que se lembrou; em\nseguida, continue a tomar um comprimido uma vez por mês, nos dias calendarizados\nque marcou no seu calendário.APROVADO EM\n30-11-2022\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Ácido Ibandrónico ratiopharm": "Como conservar Ácido Ibandrónico ratiopharm",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Ibandrónico ratiopharm\nA substância activa é 150 mg de ácido ibandrónico.\nOs outros componentes são lactose monohidratada (ver secção 2), crospovidona (E\n1202), celulose microcristalina (E 460), sílica coloidal anidra (E 551), fumarato\nsódico estearilo (núcleo do comprimido) (ver secção 2); álcool polivinílico,\nmacrogol/PEG 3350, talco (E 553b) e dióxido de titânio (E 171) (revestimento do\ncomprimido).APROVADO EM\n30-11-2022\nINFARMED\nQual o aspecto de Ácido Ibandrónico ratiopharm e conteúdo da embalagem\nOs comprimidos de ácido ibandrónico são comprimidos brancos a esbranquiçados,\noblongos, gravados com «I9BE» numa das faces e «150» na outra face.\nEstão disponíveis em blisters de 1, 3, 7, 10 ou 14 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nratiopharm – Comércio e Indústria de Produtos Farmacêuticos, Lda\nLagoas Park, Edifício 5-A, Piso 2\n2740 - 245 Porto Salvo\nPortugal\nFabricantes:\nSynthon BV\nMicroweg 22, 6545 CM Nijmegen\nHolanda\nSynthon Hispania SL\nCastelló 1, Polígono Las Salinas, 08830 Sant Boi de Llobregat\nEspanha\nMerckle GmbH\nLudwig-Merckle-Stra e 3, 89143 Blaubeuren\nAlemanha β\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nAlemanha Ibandronsäure ratiopharm 150 mg Filmtabletten\nÁustria Ibandronsäure ratiopharm 150 mg Filmtabletten\nBélgica Ibandronic acid ratiopharm 150 mg\nEslováquia Ibandronic acid ratiopharm 150 mg\nEspanha Ácido Ibandrónico ratiopharm 150 mg comprimidos recubiertos con\npelícula EFG\nEstónia Ibandronic acid ratiopharm 150 mg\nFinlândia Ibandronic acid ratiopharm 150 mg\nFrança Acide Ibandronique ratiopharm 150 mg, comprimé pelliculé\nDinamarca Ibandronic acid ratiopharm\nHolanda Ibandroninezuur ratiopharm 150 mg, tabletten\nHungria Ibandron sab ratiopharm 150 mg\nItália Ibandronic acid ratiopharm 150 mgAPROVADO EM\n30-11-2022\nINFARMED\nLetónia Ibandronic acid ratiopharm 150 mg apvalkotās tabletes\nLituânia Ibandronic acid ratiopharm 150 mg, plėvele dengtos tabletės\nLuxemburgo Ibandronic acid ratiopharm 150 mg\nPortugal Ácido Ibandrónico ratiopharm\nRepública Checa Ibandronic acid ratiopharm 150 mg, potahované tablety\nReino Unido Ibandronic Acid 150 mg film-coated tablets\nSuécia Ibandronat ratiopharm 150 mg\nEste folheto foi revisto pela última vez em",
    "EFEITOS INDESEJÁVEIS POSSÍVEIS": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo todos os medicamentos, ácido ibandrónico pode causar efeitos indesejáveis,\nno entanto estes não se manifestam em todas as pessoas.\nFale imediatamente com um enfermeiro ou um médico se sentir algum dos seguintes\nefeitos indesejáveis graves – poderá precisar de tratamento médico urgente:\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n(cid:0) dor intensa no peito, dor intensa após ingerir alimentos ou bebidas, náuseas\nintensas, ou vómitos, dificuldade em engolir. Pode ter uma inflamação grave do\nesófago, possivelmente com feridas ou aperto do esófago\nRaros (podem afetar até 1 em 1.000 pessoas):\n(cid:0) comichão, inchaço da face, lábios, língua e garganta, com dificuldades em\nrespirar.\n(cid:0) dor e inflamação ocular persistentes\n(cid:0) dor recente, fraqueza ou desconforto na coxa, anca ou virilha. Pode\napresentar sinais precoces de uma possível fratura não habitual do osso da coxa.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\n(cid:0) dor ou irritação na boca ou maxilar, Pode apresentar sinais precoces de\nproblemas graves no maxilar (necrose (morte do tecido ósseo) no osso maxilar)\n• Fale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma\ninfeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido\n(cid:0) reação alérgica grave, potencialmente fatal\n(cid:0)(cid:0) reacções adversas na pele graves\nOutros efeitos indesejáveis possíveis\nFrequentes (podem afetar até 1 em 10 pessoas)\ndores de cabeça\nazia, desconforto ao engolir, dor no estômago ou na barriga (pode ser causada por\numa inflamação no estômago), indigestão, náuseas, diarreia (fezes moles)\ncãibras musculares, rigidez das articulações e membros\nsintomas de tipo gripal, incluindo febre, tremores e arrepios, sensação de\ndesconforto, dor nos ossos e dor nos músculos e articulações. Fale com um\nenfermeiro ou um médico se algum efeito se tornar incómodo ou durar mais do que\ncerca de dois dias\nerupções cutâneas.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\ntonturas\nflatulência (gases, sensação de enfartamento)\ndor nas costas\nsensação de cansaço e exaustão\nataques de asmaAPROVADO EM\n30-11-2022\nINFARMED\nsintomas de níveis baixos de cálcio no sangue (hipocalcemia) incluindo cãibras\nmusculares ou espasmos e/ou sensação de formigueiro nos dedos ou à volta da\nboca.\nRaros (podem afetar até 1 em 1000 pessoas)\n(cid:0) inflamação do duodeno (a primeira secção do intestino) que provoca dores de\nestômago\n(cid:0) urticária\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR Ácido Ibandrónico ratiopharm": "COMO CONSERVAR Ácido Ibandrónico ratiopharm\nManter fora da vista e do alcance das crianças.\nNão utilize ácido ibandrónico após o prazo de validade impresso no blister e na\nembalagem exterior após «EXP». Os primeiros dois dígitos indicam o mês e os\núltimos quatro dígitos indicam o ano. O prazo de validade corresponde ao último dia\ndo mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente."
}