{
    "O que é e para que é utilizado": "O que é Ácido Alendrónico Sandoz e para que é utilizado\nO alendronato pertence a um grupo de medicamentos não hormonais denominados\nbifosfonatos. O alendronato previne a perda de massa óssea que ocorre em mulheres\napós a menopausa, e ajuda a reconstruir o osso. Reduz o risco de fraturas da coluna\nvertebral e da anca.\nO seu médico prescreveu-lhe Ácido Alendrónico Sandoz para tratar a sua osteoporose.\nÁcido Alendrónico Sandoz mostrou reduzir o risco de fraturas da coluna vertebral e da\nanca.\nÁcido Alendrónico Sandoz é um tratamento semanal.\nA osteoporose é um desgaste e enfraquecimento dos ossos. Isto é comum em mulheres\napós a menopausa. Na menopausa, os ovários deixam de produzir a hormona feminina,\nestrogénio, a qual ajuda a manter saudável o esqueleto da mulher. Como resultado,\nocorre uma perda de massa óssea e os ossos tornam-se mais fracos. Quanto mais cedo a\nmulher chegar à menopausa, maior é o risco de osteoporose.\nNum estado inicial, a osteoporose normalmente não tem sintomas. No entanto, sem\ntratamento, esta pode resultar em fraturas dos ossos. Embora as fraturas geralmente\ncausem dor, se ocorrerem nos ossos da coluna vertebral, podem não ser detetadas até\ncausarem perda da altura da doente. As fraturas podem ocorrer durante a atividadeAPROVADO EM\n31-07-2019\nINFARMED\ndiária normal, nomeadamente ao levantar um peso, ou face a danos menores que\nnormalmente não causariam qualquer fratura. Normalmente, as fraturas ocorrem na\nanca, na coluna vertebral ou no punho, e podem não só provocar dor, como também\nserem responsáveis por considerável deformação na postura (por exemplo, corcunda\nprovocada pela curvatura da coluna vertebral) e perda de mobilidade.\nAdicionalmente ao seu tratamento com Ácido Alendrónico Sandoz, o seu médico\npoderá aconselhar-lhe algumas alterações no seu estilo de vida, que poderão ajudar a\nmelhorar a sua situação, tais como:\nParar de fumar\nFumar aparenta aumentar o índice de perda de massa óssea e pode, como tal, aumentar\nos riscos de fratura dos ossos.\nExercício físico\nTal como os músculos, os ossos também necessitam de exercício físico para se\nmanterem fortes e saudáveis. Consulte o seu médico antes de iniciar qualquer programa\nde exercício físico.\nFazer uma dieta equilibrada\nO seu médico poderá aconselhá-la a escolher uma alimentação adequada ou a tomar\nsuplementos dietéticos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Alendrónico Sandoz\nNão tome Ácido Alendrónico Sandoz\n- se tem alergia (hipersensibilidade) ao alendronato de sódio tri-hidratado ou a\nqualquer outro componente de Ácido Alendrónico Sandoz\n- se tiver determinados problemas no seu esófago (esófago - tubo que liga a boca\nao estômago) tais como contração ou dificuldade em engolir;\n- se não for capaz de se manter na posição vertical ou sentada, durante pelo menos\n30 minutos;\n- se o seu médico lhe detetou recentemente níveis baixos de cálcio no sangue.\nSe pensa que alguma destas situações se aplica ao seu caso, não tome os comprimidos.\nContacte primeiro o seu médico e siga as instruções que este lhe fornecer.\nTome especial cuidado com Ácido Alendrónico Sandoz\nFale com o seu médico antes de tomar Ácido Alendrónico Sandoz\n- se sofre de problemas do rim;\n- se tem dificuldades em engolir ou de digestão;\n- se o seu médico lhe disse que tem o “esófago” de Barrett (uma condição associada a\nalterações nas células que limitam a parte inferior do esófago)\n- se tem níveis baixos de cálcio no sangue.\n- se tem gengivite, uma extração dentária planeada, saúde dentária pobre ou se não\nrecebe cuidados dentários regularmente\n- se tem cancro\n- se está a fazer quimioterapia ou radioterapiaAPROVADO EM\n31-07-2019\nINFARMED\n- se estiver a tomar esteroides (tais como a prednisona ou a dexametasona)\n- se é fumadora\nÉ importante manter uma boa higiene oral enquanto está a ser tratado com Ácido\nAlendrónico Sandoz.\nVocê pode ser aconselhada a fazer uma verificação dentária antes de iniciar o\ntratamento com Ácido Alendrónico Sandoz.\nDeve ter verificações dentárias de rotina durante todo o seu tratamento e deve contactar\no seu médico ou dentista se apresentar qualquer problema na sua boca ou dentes tais\ncomo perda de dentes, dor ou inchaço.\nPode ocorrer irritação, inflamação ou ulceração do esófago (esófago - tubo que liga a\nboca ao estômago), frequentemente com sintomas de dor no peito, azia ou dificuldade\nou dor ao engolir, especialmente se os doentes não beberem um copo de água cheio e/ou\nse deitarem antes de terem passado 30 minutos após a toma de Ácido Alendrónico\nSandoz. Estes efeitos secundários podem piorar se os doentes continuarem a tomar\nÁcido Alendrónico Sandoz após desenvolverem estes sintomas.\nÁcido Alendrónico Sandoz não deve ser dado a crianças e adolescentes.\nOutros medicamentos e Ácido Alendrónico Sandoz\nÉ provável que suplementos de cálcio, antiácidos e alguns medicamentos orais\ninterfiram com a absorção de Ácido Alendrónico Sandoz, se tomados ao mesmo tempo.\nDesta forma, é importante que siga as instruções fornecidas na secção 3. “",
    "Como utilizar": "Como tomar\nÁcido Alendrónico Sandoz”.\nCertos medicamentos para o reumatismo ou para a dor de longa duração chamados\nAINEs (por exemplo, aspirina ou ibuprofeno) podem causar problemas digestivos. Por\nisso, deve ser tomado cuidado quando estes medicamentos são tomados ao mesmo\ntempo que Ácido Alendrónico Sandoz.\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nÁcido Alendrónico Sandoz com alimentos e bebidas\nÉ provável que os alimentos e bebidas (incluindo água mineral) tornem Ácido\nAlendrónico Sandoz menos eficaz, se tomados ao mesmo tempo. Como tal, é\nimportante que siga as instruções fornecidas na secção 3. “Como tomar Ácido\nAlendrónico Sandoz”.\nGravidez e amamentação\nNão deve tomar Ácido Alendrónico Sandoz se está ou pensa estar grávida. Ácido\nAlendrónico Sandoz só deve ser usado em mulheres após a menopausa.\nNão deve tomar Ácido Alendrónico Sandoz se estiver a amamentar. Ácido Alendrónico\nSandoz só se destina à utilização em mulheres após a menopausa.\nCondução de veículos e utilização de máquinasAPROVADO EM\n31-07-2019\nINFARMED\nCertos efeitos secundários (incluindo visão turva, tonturas e dores severas nos ossos,\nmúsculos e/ou nas articulações) foram relatados durante o tratamento com alendronato,\no que pode prejudicar a sua capacidade de conduzir ou utilizar máquinas. A reação ao\nalendronato pode variar de indivíduo para indivíduo (ver secção 4 “Efeitos secundários\npossíveis”).\nÁcido Alendrónico Sandoz contém lactose e sódio\nSe foi informado pelo seu médico que tem uma intolerância a alguns açúcares (por\nexemplo, lactose), contacte o seu médico antes de tomar este medicamento.\nEste medicamento contém menos de 1mmol de sódio (23 mg) por comprimido revestido\npor película, ou seja, é praticamente “isento de sódio”.\n3. Como tomar Ácido Alendrónico Sandoz\nTome Ácido Alendrónico Sandoz exatamente como indicado pelo seu médico. Fale com\no seu médico ou farmacêutico se tiver dúvidas.\nTome um comprimido de 70 mg uma vez por semana.\nSiga estas instruções cuidadosamente, para ajudar a garantir um bom resultado do\ntratamento com Ácido Alendrónico Sandoz.\n1) Escolha o dia da semana que melhor se adapta à sua rotina diária. Todas as semanas,\ntome um comprimido de alendronato 70 mg, no dia escolhido por si.\nÉ muito importante que siga as instruções 2), 3), 4) e 5) para ajudar que Ácido\nAlendrónico Sandoz chegue rapidamente ao estômago e reduza a possibilidade de\nirritação do esófago (tubo que liga a boca ao estômago).\n2) Após se levantar de manhã e antes de ingerir qualquer alimento, bebida, ou outros\nmedicamentos, engula o comprimido de Alendronato 70 mg inteiro, apenas com um\ncopo cheio de água (não mineral) (não menos de 200 ml ou 7 fl.oz.).\n- Não tome com água mineral ou gaseificada.\n- Não tome com café ou chá.\n- Não tome com sumos ou leite.\n3) Não mastigue ou esmague o comprimido, nem deixe que se dissolva na sua boca.\n4) Após engolir o comprimido não se deite – permaneça totalmente na posição vertical\n(sentada, em pé ou a caminhar) – durante, pelo menos, 30 minutos. Não se deite até\ntomar a primeira refeição do dia.\n5) Não tome Ácido Alendrónico Sandoz ao deitar, nem antes de se levantar.\n6) Caso sinta dificuldade ou dor ao engolir, dor no peito, ou novos sintomas de azia ou\nagravamento destes, pare de tomar Ácido Alendrónico Sandoz e contacte o seu médico.APROVADO EM\n31-07-2019\nINFARMED\n7) Após engolir o comprimido de Ácido Alendrónico Sandoz, espere pelo menos 30\nminutos antes de tomar a sua primeira refeição, bebida, ou outra medicação do dia,\nincluindo medicamentos antiácidos, suplementos de cálcio e vitaminas. Ácido\nAlendrónico Sandoz é eficaz apenas quando tomado de estômago vazio.\n8) É importante continuar a tomar Ácido Alendrónico Sandoz durante o tempo que o\nseu médico receitar o medicamento. Ácido Alendrónico Sandoz apenas pode tratar a sua\nosteoporose se continuar a tomar os comprimidos.\nSe tomar mais Ácido Alendrónico Sandoz do que deveria\nSe tomar comprimidos a mais por engano, beba um copo cheio de leite e contacte o seu\nmédico imediatamente. Não induza o vómito e não se deite.\nCaso se tenha esquecido de tomar Ácido Alendrónico Sandoz\nSe se esquecer de tomar uma dose, tome um comprimido na manhã seguinte após se\nrecordar. Não tome dois comprimidos no mesmo dia. Volte a tomar um comprimido\nsemanal, no dia escolhido, conforme previamente planeado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, Ácido Alendrónico Sandoz pode causar efeitos\nsecundários, embora estes não se manifestem em todas as pessoas.\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\ndores ósseas, musculares e/ou nas articulações, por vezes graves.\nFrequentes (podem afetar até 1 em 10 pessoas)\ndor de cabeça\ntonturas\ndor abdominal\nsensação desconfortável no estômago ou eructação, após as refeições\nprisão de ventre\nsensação de inchaço ou enfartamento no estômago\ndiarreia\nflatulência\nazia\ndificuldade em engolir\ndor ao engolir\nulceração do esófago (tubo que liga a boca ao estômago), a qual pode causar dor no\npeito, azia e dificuldade ou dor ao engolir.\ninchaço nas articulações\nqueda de cabelo, prurido\ncansaço\ninchaço nas mãos ou pernasAPROVADO EM\n31-07-2019\nINFARMED\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nnáuseas\nvómitos\nirritação ou inflamação do esófago (tubo que liga a boca ao estômago) ou estômago\nfezes escuras\nerupção da pele\nvermelhidão da pele\nsintomas transitórios do tipo gripal, tais como dores nos músculos, mal-estar e, algumas\nvezes, febre, normalmente no início do tratamento\nalterações no paladar\nvisão turva, dor ou vermelhidão nos olhos\nRaros (podem afetar até 1 em 1000 pessoas)\ncontração do esófago (tubo que liga a boca ao estômago)\ndor na boca e/ou maxilar, inchaço ou feridas no interior da boca, dormência ou uma\nsensação de peso no maxilar, ou perda de um dente. Estes podem ser sinais de dano\nósseo no maxilar (osteonecrose) geralmente associados a atrasos na cicatrização e\ninfeção, muitas vezes, após a extração de um dente. Contacte o seu médico e dentista se\napresentar estes sintomas\núlceras na boca, quando os comprimidos foram mastigados ou dissolvidos na boca\núlceras do estômago ou pépticas (por vezes graves ou com hemorragia)\nerupções da pele agravadas pela luz do sol\nreações cutâneas graves (doença grave com formação de bolhas na pele, boca, olhos e\ngenitais - síndrome de Stevens-Johnson e necrólise epidérmica tóxica)\nreações alérgicas tais como urticária, inchaço da face, lábios, língua e/ou garganta,\npossivelmente causando dificuldades em respirar ou engolir\nsintomas de níveis baixos de cálcio no sangue, incluindo cãibras musculares ou\nespasmos e/ou sensação de formigueiro nos dedos e em volta da boca\nfratura invulgar do osso da coxa, particularmente em doentes com tratamento a longo\nprazo para a osteoporose. Contacte o seu médico se sentir dor, fraqueza ou desconforto\nna sua coxa, anca ou virilha, pois isso pode ser uma indicação precoce de uma possível\nfratura do osso da coxa.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nFale com o seu médico se tiver dor no ouvido, secreção do ouvido e/ou uma infeção no\nouvido. Estes podem ser sinais de lesão óssea no ouvido.\nSerá uma boa ajuda se tomar nota do que sentiu, quando começou e o tempo que durou.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao Infarmed I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53APROVADO EM\n31-07-2019\nINFARMED\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Alendrónico Sandoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\ne no blister, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25 °C. Conservar na embalagem de origem para proteger da\nhumidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Alendrónico Sandoz\nA substância ativa é o ácido alendrónico . Cada comprimido contém 70 mg de ácido\nalendrónico (na forma de alendronato de sódio tri-hidratado).\nOs outros componentes são celulose microcristalina, lactose mono-hidratada,\ncroscarmelose sódica, estearato de magnésio.\nQual o aspeto de Ácido Alendrónico Sandoz e conteúdo da embalagem\nÁcido Alendrónico Sandoz é um comprimidos branco a quase branco, oval, com a\nmarcação “AN 70” numa das faces e o logotipo de uma seta na outra.\nOs comprimidos são acondicionados em blisters Alu/PVC/PE/PVDC e inseridos em\ncaixas de cartão.\nTamanhos de embalagem\nBlister: 2, 4, 8, 12, 24 ou 40 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no MercadoAPROVADO EM\n31-07-2019\nINFARMED\nSandoz Farmacêutica, Lda.\nAvenida Professor Doutor Cavaco Silva, nº 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricantes\nSalutas Pharma Gmbh,\nOtto-von-Guericke-Allee 1,\nD-39179 Barleben,\nAlemanha\nQualiti (Burnley) Ltd.\nTalbot Street - Briercliffe\nBB102JY Burnley – Lancashire\nReino Unido\nArrow Generics, Ltd.\nUnit 2 - Eastman Way\nSG1 4SZ Stevenage - Hertfordshire\nReino Unido\nArrow Pharm Ltd.\nHF 62, Hal Far Industrial Estate\nBBG06 Hal Far – Birzebbugia\nMalta\nActavis (Malta) Limited\nBLB 016 Bulebel Industrial Estate,\nZejtun, ZTN 3000\nMalta\nEste folheto foi revisto pela última vez em"
}