{
    "O que precisa de saber antes de tomar Ácido Micofenólico Accord": "O que precisa de saber antes de tomar Ácido Micofenólico Accord\nADVERTÊNCIA\nO ácido micofenólico causa defeitos congénitos e aborto. Se é uma mulher que pode\nengravidar, tem de apresentar um teste de gravidez negativo antes do início do\ntratamento e tem de seguir os conselhos de contraceção que lhe forem prestados\npelo seu médico.\nO seu médico irá falar consigo e dar-lhe informação escrita, particularmente sobre os\nefeitos do ácido micofenólico nos bebés em gestação. Leia a informação\ncuidadosamente e siga as instruções.\nCaso não perceba perfeitamente estas instruções, por favor peça ao seu médico que\nas explique novamente antes de tomar micofenolato. Veja também informação\nadicional nesta secção em “Advertências e precauções” e “Gravidez e\namamentação”.APROVADO EM\n07-06-2023\nINFARMED\nNão tome Ácido Micofenólico Accord\n- se tem alergia ao ácido micofenólico, ao micofenolato de sódio, ao micofenolato\nmofetil ou a qualquer outro componente deste medicamento (listados na secção 6).\n- se for uma mulher que possa estar grávida e caso não tenha apresentado um teste\nde gravidez negativo antes da sua primeira prescrição, pois o micofenolato causa\ndefeitos congénitos e aborto.\n- se estiver grávida ou planeia engravidar ou pensa que possa estar grávida.\n- se não está a utilizar métodos contracetivos eficazes (ver Contraceção em\nmulheres e homens)\n- se está a amamentar (ver também Gravidez e aleitamento).\nSe alguma destas situações se aplicar a si, informe o seu médico antes de tomar\nÁcido Micofenólico Accord.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Ácido\nMicofenólico Accord:\n- se tem, ou alguma vez teve, problemas graves do aparelho digestivo, por exemplo\núlcera no estômago.\n- se tem uma deficiência hereditária rara na enzima hipoxantina-guanina\nfosforribosiltransferase (HGPRT), tais como as síndromes de Lesh-Nyhan e de Kelley-\nSeegmiller.\nTambém deve estar informado de que:\n- Ácido Micofenólico Accord reduz o nível de defesa da pele em relação ao sol. Tal\nfacto aumenta o risco de cancro da pele. Deve limitar a sua exposição à luz solar e\nraios ultravioleta (UV) cobrindo as áreas da pele expostas o mais possível e aplicar\nregularmente um protetor solar com elevado fator de proteção. Peça ao seu médico\nconselhos sobre a proteção solar.\n- Se já teve hepatite B ou C, o Ácido Micofenólico Accord pode aumentar o risco de\nreaparecer. O seu médico pode realizar análises ao sangue e verificar os sintomas\ndestas doenças. Se sentir quaisquer sintomas (pele e olhos amarelos, náuseas,\nperda de apetite, urina escura), deve informar o seu médico imediatamente.\n- Se tiver uma tosse persistente ou ficar sem folego, especialmente quando tomar\noutros imunossupressores, deve informar o seu médico imediatamente.\n- O seu médico pode querer verificar o seu nível sanguíneo de anticorpos durante o\ntratamento com Ácido Micofenólico Accord, particularmente quando as infeções se\nrepetem, especialmente se estiver a tomar outros imunossupressores e irá dizer-lhe\nse pode continuar a tomar Ácido Micofenólico Accord.\n- se tiver quaisquer sintomas de infeção (por exemplo, febre ou dor de garganta),\naparecimento inesperado de nódoas negras ou hemorragias, consulte imediatamente\no seu médico.\n- o seu médico pode querer verificar a contagem de glóbulos brancos durante o\ntratamento com Ácido Micofenólico Accord e irá informá-lo se pode continuar a tomar\nÁcido Micofenólico Accord.\n- a substância ativa, ácido micofenólico, não é a mesma de outros medicamentos\ncom nome semelhante como o micofenolato mofetil. Não deve trocar medicamentos\nentre si a não ser que o seu médico lhe diga para o fazer.\n- o uso de Ácido Micofenólico Accord durante a gravidez pode ser nocivo para o feto\n(ver também Gravidez e aleitamento) e aumenta do risco de aborto (aborto\nespontâneo).APROVADO EM\n07-06-2023\nINFARMED\nOutros medicamentos e Ácido Micofenólico Accord\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nInforme o seu médico se está a tomar algum dos seguintes medicamentos, em\nparticular:\n- outros medicamentos imunossupressores, tais como azatioprina ou tacrolímus;\n- medicamentos usados para tratar níveis elevados de colesterol no sangue, tal como\na colestiramina;\n- carvão ativado usado para tratar problemas digestivos tais como diarreia,\nproblemas de estômago e gases;\n- antiácidos contendo magnésio ou alumínio;\n- medicamentos usados para tratar infeções virais, tais como aciclovir ou ganciclovir;\nTambém deve informar o seu médico se planeia fazer alguma vacina.\nNão pode doar sangue durante o tratamento com ácido micofenólico e pelo menos\ndurante as 6 semanas após parar o tratamento. Os homens não podem doar sémen\ndurante o tratamento com ácido micofenólico e pelo menos durante os 90 dias após\nparar o tratamento.\nÁcido Micofenólico Accord com alimentos, bebidas e álcool\nÁcido Micofenólico Accord pode ser tomado com ou sem alimentos. Necessita de\nescolher se toma os comprimidos com ou sem alimentos e depois, deve tomá-los\nsempre da mesma forma todos os dias. Tal assegura que a mesma quantidade de\nmedicamento é absorvida pelo seu organismo diariamente.\nDoentes idosos\nPessoas idosas (com idade igual ou superior a 65 anos) podem tomar Ácido\nMicofenólico Accord sem que seja necessário efetuar um ajuste da dose\nrecomendada.\nCrianças e adolescentes\nO uso de Ácido Micofenólico Accord não é recomendado em crianças e adolescentes\ndevido a falta de dados.\nGravidez, amamentação e fertilidade\nContraceção em mulheres a tomar Ácido Micofenólico Accord\nCaso seja uma mulher que possa engravidar tem de utilizar um método de\ncontraceção eficaz com Ácido Micofenólico Accord. Isto inclui:\n• Antes de começar a tomar Ácido Micofenólico Accord.\n• Durante todo o tratamento com Ácido Micofenólico Accord.\n• Durante 6 semanas após parar de tomar Ácido Micofenólico Accord.\nFale com o seu médico sobre a contraceção mais adequada para si. Isso vai\ndepender da sua situação individual. É preferível a utilização de dois métodos\ncontracetivos, uma vez que irão diminuir o risco de gravidez não planeada. Contacte\no seu médico assim que possível se pensa que a sua contraceção possa não ter sido\neficaz ou caso se tenha esquecido de tomar o seu comprimido contracetivo.APROVADO EM\n07-06-2023\nINFARMED\nÉ uma mulher sem capacidade de engravidar se alguma das seguintes situações se\naplicar a si:\n• Está na pós-menopausa, ou seja, tem pelo menos 50 anos de idade e a sua última\nmenstruação ocorreu há mais de um ano (se as suas menstruações tiverem parado\nporque fez tratamento para o cancro, ainda existe possibilidade de engravidar)\n• As suas trompas de falópio e ambos os ovários tiverem sido removidos por cirurgia\n(salpingooforectomia bilateral)\n• O seu útero tiver sido removido por cirurgia (histerectomia)\n• Os seus ovários já não funcionam (insuficiência ovárica prematura, que tenha sido\nconfirmada por um ginecologista)\n• Nasceu com uma das seguintes doenças raras que impossibilitam uma gravidez:\ngenótipo XY, síndrome de Turner ou agenesia uterina\n• É uma criança ou adolescente que ainda não iniciou a menstruação.\nContraceção em homens a tomar Ácido Micofenólico Accord\nA evidência disponível não indica um risco aumentado de malformações ou de aborto\nse o pai tomar micofenolato. Contudo, o risco não pode ser completamente excluído.\nPor precaução recomenda-se que você ou a sua parceira do sexo feminino utilizem\ncontraceção segura durante o tratamento e durante 90 dias após ter terminado de\ntomar Ácido Micofenólico Accord.\nSe planeia ter um filho, fale com o seu médico sobre os potenciais riscos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento. O seu\nmédico irá falar consigo sobre os riscos em caso de gravidez e as alternativas que\npode tomar para prevenir a rejeição do seu órgão transplantado se:\n• Planeia engravidar.\n• Um dos seus períodos faltou ou pensa que um dos seus períodos faltou, ou tem\nsangramento menstrual anormal, ou suspeita que está grávida.\n• Tiver sexo sem utilizar um método de contraceção eficaz.\nCaso fique grávida durante o tratamento com ácido micofenólico, tem de informar o\nseu médico imediatamente. No entanto, continue a tomar Ácido Micofenólico Accord\naté ver o seu médico.\nGravidez\nO ácido micofenólico causa uma frequência muito alta de aborto (50 %) e de defeitos\ncongénitos graves (23- 27 %) no bebé em gestação. Os defeitos congénitos que\nforam notificados incluem anomalias dos ouvidos, dos olhos, da face (fissura do\nlábio/palato), do desenvolvimento dos dedos, do coração, esófago (tubo que liga a\ngarganta ao estômago), rins e sistema nervoso (por exemplo, espinha bífida (onde\nos ossos da coluna não estão desenvolvidos adequadamente)). O seu bebé pode ser\nafetado por um ou mais destes defeitos.\nSe é uma mulher que pode engravidar, tem de apresentar um teste de gravidez\nnegativo antes do início do tratamento e tem de seguir os conselhos de contraceção\nprestados a si pelo seu médico. O seu médico pode pedir mais do que um teste para\nassegurar que não está grávida antes do início do tratamento.\nAmamentaçãoAPROVADO EM\n07-06-2023\nINFARMED\nNão tome Ácido Micofenólico Accord se estiver a amamentar. Isto porque pequenas\nquantidades do medicamento podem passar para o leite materno.\nCondução de veículos e utilização de máquinas\nÁcido Micofenólico Accord tem efeitos reduzidos na capacidade de conduzir veículos\nou utilizar máquinas.\nÁcido Micofenólico Accord contém sódio\nEste medicamento contém 0,61 mmol (13,9 mg) de sódio por comprimido. Esta\ninformação deve ser tida em consideração em doentes com ingestão controlada de\nsódio.",
    "Como tomar Ácido Micofenólico Accord": "Como tomar Ácido Micofenólico Accord\nTome sempre este medicamento exatamente como indicado pelo seu médico. Ácido\nMicofenólico Accord apenas lhe será receitado por um médico com experiência em\ntransplantes. Fale com o seu médico, farmacêutico ou enfermeiro se tiver dúvidas.\nDose a tomar\nA dose diária recomendada de Ácido Micofenólico Accord é de 1440 mg (8\ncomprimidos de 180 mg), tomados em 2 doses separadas de 720 mg cada (4\ncomprimidos de 180 mg.\nTome os comprimidos de manhã e à noite.\nA primeira dose de 720 mg será dada nas 72 horas após o transplante.\nSe sofre de problemas renais graves\nA dose diária não deve ser superior a 1440 mg (8 comprimidos de 180 mg).\nTomar Ácido Micofenólico Accord\nEngula os comprimidos inteiros com um copo de água.\nNão parta nem esmague os comprimidos.\nNão tome comprimidos que estejam partidos ou divididos.\nO tratamento irá continuar durante o tempo que necessitar de imunossupressão para\nimpedir que o seu organismo rejeite o transplante.\nSe tomar mais Ácido Micofenólico Accord do que deveria\nSe tomar mais Ácido Micofenólico Accord, ou se alguém tomar o seu medicamento,\nconsulte o seu médico ou dirija-se a um hospital imediatamente. Pode ser necessário\nreceber cuidados médicos. Leve os comprimidos consigo e mostre-os ao seu médico\nou aos profissionais de saúde do hospital. Se já não tiver mais comprimidos, leve a\nembalagem vazia consigo.\nCaso se tenha esquecido de tomar Ácido Micofenólico Accord\nSe se esqueceu de tomar Ácido Micofenólico Accord, tome-o assim que se lembrar, a\nnão ser que seja quase altura de tomar a próxima dose. Depois continue a tomá-lo à\nhora habitual. Consulte o seu médico. Não tome uma dose a dobrar para compensar\na dose que se esqueceu de tomar.\nSe parar de tomar Ácido Micofenólico AccordAPROVADO EM\n07-06-2023\nINFARMED\nNão pare de tomar Ácido Micofenólico Accord a não ser que o seu médico lho\nindique. A interrupção do tratamento com Ácido Micofenólico Accord pode aumentar\na possibilidade do seu organismo rejeitar o seu rim transplantado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs doentes idosos podem apresentar mais efeitos indesejáveis devido a terem uma\ndefesa imunitária reduzida.\nOs imunossupressores, incluindo Ácido Micofenólico Accord, diminuem os\nmecanismos de defesa do seu organismo de forma a impedir que rejeite o órgão\ntransplantado. Consequentemente o seu organismo não conseguirá combater\ninfeções tão bem como em condições normais. Se estiver a tomar Ácido Micofenólico\nAccord, poderá contrair mais infeções do que em condições normais, tais como,\ninfeções cerebrais, da pele, boca, estômago e intestinos, pulmões e trato urinário.\nO seu médico irá solicitar-lhe que faça regularmente análises ao sangue para detetar\nquaisquer alterações no número das células sanguíneas ou alterações nos níveis das\nsubstâncias que existem no sangue como açúcar, gorduras e colesterol.\nAlguns efeitos indesejáveis podem ser graves:\n- sintomas de infeção incluindo febre, arrepios, suor, sensação de cansaço,\nsonolência ou falta de energia. Se está a tomar Ácido Micofenólico Accord pode ficar\nmais suscetível do que habitualmente a infeções virais, bacterianas e fúngicas. Essas\ninfeções podem afetar várias partes do seu organismo, mas as que são normalmente\nmais afetadas são os rins, bexiga, vias respiratórias superiores e/ou inferiores.\n- vomitar sangue, fezes negras ou ensanguentadas, úlceras no estômago ou\nintestinos.\n- gânglios inchados, aparecimento de lesões da pele ou crescimento de lesões já\nexistentes ou alterações num sinal existente. À semelhança do que pode acontecer\nem doentes a tomar medicamentos imunossupressores, um número muito reduzido\nde doentes que tomou Ácido Micofenólico Accord desenvolveu cancro da pele ou dos\ngânglios linfáticos.\nSe apresentar algum destes sintomas, após tomar Ácido Micofenólico Accord,\ninforme o seu médico imediatamente.\nOutros efeitos indesejáveis podem incluir:\nMuito frequentes (podem afetar mais de 1 em cada 10 pessoas)\n- diarreia,\n- diminuição dos glóbulos brancos no sangue.\n- baixo nível de cálcio no sangue (hipocalcemia)\n- baixo nível de potássio no sangue (hipocalemia)\n- elevado nível de ácido úrico no sangue (hiperuricemia)\n- pressão arterial elevada (hipertensão)\n- dor nas articulações (artralgia)APROVADO EM\n07-06-2023\nINFARMED\n- ansiedade\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n- diminuição do nível de glóbulos vermelhos que pode resultar em cansaço, falta de\nar e palidez (anemia),\n- diminuição do nível de plaquetas que pode resultar no aparecimento inesperado de\nhemorragias e nódoas negras (trombocitopenia),\n- dor de cabeça,\n- tosse\n- dor abdominal ou de estômago, inflamação da parede do estômago, enfartamento\nabdominal, obstipação, indigestão, gases (flatulência), diminuição da consistência\ndas fezes, enjoos (náuseas), má disposição (vómitos),\n- cansaço, febre,\n- resultados anormais nos testes de função hepática ou renal,\n- infeções respiratórias.\n- alto nível de potássio no sangue (hipercalemia)\n- baixo nível de magnésio no sangue (hipomagnesemia)\n- tonturas\n- pressão arterial baixa (hipotensão)\n- falta de ar (dispneia)\n- acne\n- fraqueza (astenia)\n- dor muscular (mialgia)\n- mãos inchadas, tornozelos ou pés (edema periférico)\n- comichão\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\n- batimento cardíaco rápido (taquicardia) ou batimento cardíaco irregular (extra-\nsístoles ventriculares), líquido nos pulmões (edema pulmonar)\n- crescimento duma lesão tipo saco (quisto) contendo fluído (linfa) (linfocele),\n- tremor, dificuldade em dormir,\n- vermelhidão ou inchaço dos olhos (conjuntivite), visão turva,\n- respiração ruidosa\n- arrotar, mau hálito, obstrução intestinal (íleo), lesões nos lábios, azia, descoloração\nda língua, boca seca, inflamação das gengivas, inflamação do pâncreas que leva a\ndor forte na parte superior do estômago (pancreatite), obstrução das glândulas\nsalivares, inflamação da membrana abdominal (perionite),\n- infeção dos ossos, sangue e da pele,\n- sangue na urina, danos nos rins, dor e dificuldade em urinar,\n- queda de cabelo, nódoas negras,\n- inflamação das articulações (artrite), dor de costas, cãibras musculares,\n- perda de apetite, aumento do nível de lípidos (hiperlipidemia), açúcar (diabetes),\ncolesterol (hipercolesterolemia), ou diminuição do nível de fosfato no sangue\n(hipofosfatemia),\n- sintomas gripais (tais como cansaço, arrepios, dor de garganta, dores nas\narticulações ou musculares), inchaço dos tornozelos e pés, dores, calafrios, sensação\nde sede ou fraqueza,\n- sonhos estranhos, acreditar em coisas que não são reais (alucinações),\n- incapacidade de ter ou manter uma ereção,\n- tosse, dificuldade em respirar, respiração dolorosa (possivelmente sintomas de\ndoença pulmonar intersticial)\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)APROVADO EM\n07-06-2023\nINFARMED\n- erupção cutânea\n- febre, dores de garganta, infeções frequentes que podem ser sintomas de falta de\nglóbulos brancos no sangue (agranulocitose)\nOutros efeitos indesejáveis notificados com medicamentos semelhantes ao Ácido\nMicofenólico Accord\nForam notificados efeitos indesejáveis adicionais com os medicamentos da classe a\nque o Ácido Micofenólico Accord pertence: Inflamação do cólon (intestino grosso),\ninflamação no revestimento do estômago causada pelo citomegalovírus,\naparecimento de um buraco na parede intestinal (resultando em dor abdominal\ngrave com possíveis hemorragias), úlceras gástricas ou intestinais, nível baixo de\nglóbulos brancos específicos ou de todas as células sanguíneas, infeções graves tais\ncomo inflamação do coração e das suas válvulas e da membrana que reveste o\ncérebro e a espinal medula, falta de ar, tosse, que pode ser devido a bronquiectasias\n(uma condição em que as vias aéreas do pulmão são anormalmente dilatadas e\noutras infeções bacterianas menos frequentes que geralmente resultam em\nperturbações pulmonares graves (tuberculose e infeção micobacteriana atípica). Fale\ncom o seu médico se desenvolver uma tosse persistente ou falta de ar.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ácido Micofenólico Accord": "Como conservar Ácido Micofenólico Accord\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nConservar na embalagem de origem para proteger da luz.\nNão utilize este medicamento caso detete sinais visíveis de deterioração.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n07-06-2023\nINFARMED\nQual a composição de Ácido Micofenólico Accord\nA substância ativa é o ácido micofenólico (como micofenolato de sódio).\nCada comprimido contém 180 mg de ácido micofenólico.\nOs outros componentes são:\nNúcleo do comprimido: Celulose microcristalina (E460), Croscarmelose sódica\n(E468), Povidona K30 (E1201), Talco (E553b), Sílica coloidal anidra (E551),\nEstearato de magnésio (E470b).\nRevestimento do comprimido:\nCopolímero de ácido metacrílico – acrilato de etilo (1:1), talco (E553b), dióxido de\ntitânio (E171), citrato de trietilo (E1505), Sílica coloidal anidra (E551),\nHidrogenocarbonato de sódio (E500), Óxido de ferro amarelo (E172), Laca de\nalumínio de indigo carmim (E132), Laurilsulfato de sódio (E487)\nTinta de impressão:\nEsmalte de Shellac, parcialmente esterificado (E904), Óxido de ferro negro (E172),\nPropilenoglicol (E1520), Amónia (E527).\nQual o aspeto de Ácido Micofenólico Accord e conteúdo da embalagem\nÁcido Micofenólico Accord são comprimidos com revestimento entérico, redondo,\nbiconvexo, de cor verde-lima, com bordos biselados e impressão “M1” a tinta preta\nnuma face e liso na outra\nÁcido Micofenólico Accord está disponível em embalagens contendo 20, 50, 100, 120\nou 250 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nAccord Healthcare S.L.U.\nWorld Trade Center, Moll de Barcelona, s/n, Edifici Est 6ª planta,\n08039 Barcelona,\nEspanha\nFabricante\nPharmacare Premium Ltd\nHHF 003, Hal Far Industrial Estate,\nBirzebbugia BBG 3000\nMalta\nAccord Healthcare Polska Sp.z o.o.,\nul. Lutomierska 50,95-200 Pabianice, Polónia\nAccord Healthcare B.V.,\nWinthontlaan 200,\n3526 KV Utrecht,APROVADO EM\n07-06-2023\nINFARMED\nPaíses Baixos\nSTADA Arzneimittel AG\nStadastraße2-18\n61118 Bad Vilbel\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) e no Reino Unido (Irlanda do Norte) com os seguintes\nnomes:\nNome do Nome do Medicamento\nEstado\nMembro\nES Ácido micofenólico Accord 180mg comprimidos gastrorresistentes EFG\nAT Mycophenolsäure Accord 180 mg magensaftresistente Tabletten\nBE Mycophenolic acid Accord 180 mg comprimés gastro- résistants\n/magensaftresistente Tabletten/maagsapresistente tabletten\nBG Mycophenolic acid Accord 180mg gastro-resistant tablets\nCY Mycophenolic acid Accord 180mg gastro-resistant tablets\nCZ Mycophenolic acid Accord 180mg Enterosolventní tablety\nDE Mycophenolsäure Accord 180 mg magensaftresistente Tabletten\nDK Mycophenolsyre Accord\nFR Acide mycophénolique Accord 180 mg, comprimé gastro-résistant\nIT Acido micofenolico Accord 180 mg compresse gastroresistenti\nIS Mycofenolsýra Accord 180 mg sýruþolnar töflur\nNL Mycofenolzuur Accord 180 mg, maagsapresistente tabletten\nNO Mykofenolsyre Accord\nPL Marelim, 180 mg tabletki dojelitowe\nPT Ácido Micofenólico Accord\nSE Mykofenolsyra Accord 180 mg enterotabletter\nUK Mycophenolic acid 180 mg gastro-resistant tablets\n(Irlanda\ndo\nNorte)\nEste folheto foi revisto pela última vez em"
}