{
    "O que precisa de saber antes de utilizar Ácido Ascórbico PLS IP": "O que precisa de saber antes de utilizar Ácido Ascórbico PLS IP\nNão utilize Ácido Ascórbico PLS IP\n- se tem alergia à vitamina C (ácido ascórbico) ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Ácido Ascórbico\nPLS IP.APROVADO EM\n04-01-2022\nINFARMED\nDiga ao seu médico se:\n- tem problemas nos rins, especialmente pedras nos rins;\n- tem uma doença enzimática (falta de glucose-6-fosfato hidrogenase);\n- tem problemas de falta de ferro (talassemia, hemocromatose, anemia sideroblástica).\n- se tem problemas respiratórios.\nOutros medicamentos e Ácido Ascórbico PLS IP\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente,\nou se vier a utilizar outros medicamentos.\nOs seguintes medicamentos não podem ser usados com ácido ascórbico:\nO uso de Desferroxamina com ácido ascórbico pode aumentar a toxicidade do ferro. Por\nisso, a terapêutica intravenosa com ácido ascórbico apenas pode ocorrer após 1 mês da\nterapêutica intravenosa com desferroxamina.\nA administração de doses elevadas de vitamina C pode aumentar a concentração no\nsangue de contracetivos orais.\nA toma simultânea de Vitamina C e Penicilina V (fenoximetilpenicilina) aumenta a\nreabsorção da penicilina V.\nQuando tomada em quantidade elevada, a Vitamina C pode diminuir o efeito de\nanticoagulantes (medicamentos que tornam o sangue mais fluido)\nA Vitamina C reduz os efeitos da flufenazina quanto tomadas em simultâneo.\nEm doses elevadas, o ácido ascórbico pode diminuir o pH da urina, potenciando assim a\nreabsorção de medicamentos ácidos e reduzindo a reabsorção de medicamentos alcalinos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nDoses muito elevadas de ácido ascórbico durante a gravidez apresentam risco de\nhipovitaminose C (falta de vitamina) em recém-nascidos.\nO ácido ascórbico atravessa a placenta e é excretado no leite materno.\nCondução de veículos e utilização de máquinas\nO Ácido Ascórbico PLS IP tem pouca ou nenhuma influência sobre a capacidade de\ncondução de veículos e utilização de máquinas.\nO Ácido Ascórbico PLS IP contém sódioAPROVADO EM\n04-01-2022\nINFARMED\nEste medicamento contém 14,239 mg de sódio por ml, equivalente a 0,619 mmol/ml, ou\nseja, é praticamente “isento de sódio”.",
    "Como utilizar Ácido Ascórbico PLS IP": "Como utilizar Ácido Ascórbico PLS IP\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nO Ácido Ascórbico PLS IP é administrado por via intravenosa e é normalmente dado por\num médico ou enfermeiro. A administração subcutânea ou intramuscular só deve ser\nusada quando a via intravenosa não for possível.\nA dose recomendada é de 500 mg - 1000 mg por dia.\nUtilização em crianças\nA dose em crianças deve ser, em média, de 170 mg/m2 em 24 horas.\nSe utilizar mais Ácido Ascórbico PLS IP do que deveria\nEste medicamento vai lhe ser dado pelo seu médico ou enfermeiro pelo que será pouco\nprovável que lhe seja dada uma dose errada.\nDoses elevadas de ácido ascórbico podem provocar: exantema (manchas vermelhas na\npele), dores de cabeça, fraqueza generalizada, insónias, diarreia, glicosúria (presença de\naçúcar na urina). Doses elevadas podem igualmente causar a hiperoxalúria (presença de\nácido oxálico no sangue) e a formação de cálculos renais de oxalato de cálcio. O excesso\nde ácido ascórbico é habitualmente excretado pela urina em pouco tempo.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nDe uma forma geral o ácido ascórbico é bem tolerado. Contudo, doses elevadas podem\ncausar efeitos indesejáveis.\nA interrupção repentina de doses mais elevadas pode resultar em síndrome de abstinência\nou escorbuto (uma doença que causa sangramento, cáries nos dentes e fraqueza\ngeneralizada).\nEm doentes com falta de glicose-6-fosfato desidrogenase, pode ocorrer hemólise\n(destruição de glóbulos vermelhos).APROVADO EM\n04-01-2022\nINFARMED\nDoses elevadas podem causar um risco de pedras no rim, hiperoxalemia (presença de\nácido oxálico no sangue) e glicosúria (presença de açúcar na urina). A presença\naumentada de oxalato (sal de ácido oxálico) na urina pode em alguns casos causar ardor\nao urinar e diarreia transitória.\nPodem ocorrer episódios trombóticos (estados de doença causados pela formação de\ncoágulos nas veias).\nEm doentes mais suscetíveis pode ocorrer artrite aguda (dor inflamatória nas\narticulações).\nDoses elevadas poderão, raramente, causar ansiedade, insónia e estados de agressividade.\nEm doentes alérgicos poderão manifestar-se reações cutâneas ou crises asmáticas.\nNo caso de administração intramuscular ou subcutânea haverá dor no local da injeção.\nEncontram-se listados, por classes de sistemas de órgãos, os efeitos indesejáveis pela\n≥\nfrequência de ocorrência utilizando as seguintes categorias: muito frequentes ( 1/10),\n≥ ≥ ≥\nfrequentes ( 1/100, <1/10), pouco frequentes ( 1/1.000, <1/100), raros ( 1/10.000,\n<1/1.000), muito raros (<1/10.000, desconhecido (não pode ser calculado a partir dos\ndados disponíveis).\nClasse de sistemas de Frequência Reação adversa\nórgãos (MedDRA)\nDoenças gastrintestinais Pouco frequentes Diarreia\nAfeções dos tecidos Pouco frequentes Eczema, urticária\ncutâneos e subcutâneos\nDoenças renais e urinárias Raros Cálculos urinários de\noxalato de cálcio,\nhiperoxalúria\nMuito raros Falência renal\nDoenças do metabolismo Desconhecido Hiperoxalemia\ne da nutrição\nPerturbações do foro Desconhecido Ansiedade, agressividade\npsiquiátrico\nDoenças respiratórias, Desconhecido Ataque asmático\ntorácicas e do mediastino\nPerturbações gerais e Desconhecido Dor no local de injeção\nalterações no local de\nadministração\nPopulação pediátrica\nNos recém-nascidos de mães que receberam doses elevadas de vitamina C podem ocorrer\nsintomas de escorbuto ou de abstinência.APROVADO EM\n04-01-2022\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ácido Ascórbico PLS IP": "Como conservar Ácido Ascórbico PLS IP\nManter este medicamento fora da vista e do alcance das crianças.\nConservar abaixo de 25ºC. Manter na embalagem original para proteger da luz.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e embalagem\nexterior depois de EXP. A data do prazo de validade refere-se ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Ascórbico PLS IP\n- A substância ativa é ácido ascórbico. Cada ampola de 5 ml contém 500 mg de ácido\nascórbico.\nOs outros excipientes são: bicarbonato de sódio, formaldeído de sódio sulfoxilato, edetato\nde trissódio di-hidratado, água para injetáveis.\nConteúdo em sódio: 14,239 mg/ml, equivalente a 0,619 mmol/ml.\nQual o aspeto de Ácido Ascórbico PLS IP e conteúdo da embalagem\nO Ácido Ascórbico PLS IP é uma solução límpida, incolor a ligeiramente verde-\namarelada, praticamente isenta de partículas.APROVADO EM\n04-01-2022\nINFARMED\nA embalagem contém 5 ampolas de vidro de 5ml cada.\nTitular da Autorização de Introdução no Mercado e Fabricante\nPLS Pharma, Produtos Farmacêuticos, Lda.\nEstrada de Paço de Arcos\nEdifício Espaço n.º 9, 2F\n2770-218 Paço de Arcos\nOeiras\nPortugal\nFabricante\nHBM Pharma s.r.o.\nSklabinská 30,\n036 80 Martin,\nRepública Checa\nEste folheto foi revisto pela última vez em:"
}