{
    "O que precisa de saber antes de tomar Ácido tranexâmico Generis": "O que precisa de saber antes de tomar Ácido tranexâmico Generis\nNão tome Ácido tranexâmico Generis:\nse tem alergia ao ácido tranexâmico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nse tem atualmente uma doença que possa provocar coágulos sanguíneos\nse tem uma doença chamada de “coagulopatia de consumo” onde o sangue de todo\no organismo começa a coagular\nse tem problemas de rins\nse tem historial de convulsões\nDevido ao risco de edema cerebral e convulsões, não são recomendadas injeção\nintratecal e intraventricular e aplicação intracerebral.\nSe achar que alguma destas situações se aplica a si, ou se está em dúvida, informe o\nseu médico antes de tomar este medicamento.\nAdvertências e precauçõesAPROVADO EM\n15-06-2023\nINFARMED\nFale com o seu médico ou enfermeiro antes de tomar Ácido tranexâmico Generis se\nalgumas destas situações se aplicar a si. Isso ajudará a decidir se este medicamento\né indicado para si.\nSe já teve sangue na urina, o ácido tranexâmico pode conduzir à obstrução do trato\nurinário.\nSe corre risco de ter coágulos sanguíneos.\nSe tem coagulação excessiva ou hemorragias no seu organismo (coagulação\nintravascular disseminada), este medicamento pode não ser indicado para si, exceto\nse tiver hemorragia aguda grave e os exames ao sangue demonstrarem que o\nprocesso que inibe a coagulação sanguínea chamado fibrinólise está ativado.\nSe já teve convulsões, este medicamento não deve ser administrado. O seu médico\ndeve usar a dose mínima possível para evitar convulsões posteriores ao tratamento\ncom este medicamento.\nSe está a fazer tratamento a longo prazo com este medicamento, deve ser prestada\natenção a possíveis distúrbios da visualização de cores e, se necessário, o\ntratamento deve ser descontinuado. Com o uso contínuo a longo prazo deste\nmedicamento, estão indicados exames oftalmológicos regulares (exames ao olho\nincluindo acuidade visual, visualização de cores, fundo, campo de visualização, etc.).\nCom alterações oftalmológicas patológicas, especialmente com doenças da retina, o\nseu médico deve tomar uma decisão após consultar um especialista sobre a\nnecessidade de utilizar a longo prazo este medicamento no seu caso em particular.\nOutros medicamentos e Ácido tranexâmico Generis :\nInforme o seu médico, enfermeiro ou farmacêutico se estiver a tomar, ou tiver\ntomado recentemente, ou se vier a tomar outros medicamentos.\nDeve informar especificamente o seu médico se tomar:\noutros medicamentos que ajudem o sangue a coagular designados por\nmedicamentos antifibrinolíticos\nmedicamentos que previnem o seu sangue de coagular designados por\nmedicamentos trombolíticos\ncontracetivos orais\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nO ácido tranexâmico é excretado no leite humano. Assim, o uso deste medicamento\ndurante a amamentação não é recomendado.\nCondução de veículos e utilização de máquinas\nNão foram realizados estudos sobre a capacidade de condução e utilização de\nmáquinas.",
    "Como tomar Ácido tranexâmico Generis": "Como tomar Ácido tranexâmico Generis\nEste medicamento ser-lhe-á dado por injeção lenta numa veia.\nO seu médico irá decidir a dose correta para si e durante quando tempo deverá\ntomar.\nUtilização em criançasAPROVADO EM\n15-06-2023\nINFARMED\nSe este medicamento for dado a uma criança a partir de um ano, a dose será\nbaseada no peso da criança. O seu médico irá decidir a dose correta para a criança e\ndurante quanto tempo deverá tomar.\nUtilização em idosos\nNão é necessária uma redução da dose a menos que haja evidência de insuficiência\nrenal.\nUtilização em doentes com problemas renais\nSe tiver problemas renais, a dose do ácido tranexâmico será reduzida de acordo com\num teste realizado ao seu sangue (nível sérico de creatinina).\nUtilização em doentes com compromisso hepático\nNão é necessária redução da dose.\nMétodo de administração\nEste medicamento deve ser apenas administrado lentamente numa veia.\nNão deve ser injetado num músculo.\nSe lhe administrarem mais Ácido tranexâmico Generis do que a dose recomendada\nSe lhe administrarem mais ácido tranexâmico do que a dose recomendada, pode\nsentir uma redução transitória na sua tensão arterial. Fale com o seu médico ou\nfarmacêutico imediatamente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos secundários notificados com este medicamento são:\nOs seguintes efeitos secundários têm sido observados com este medicamento\nEfeitos secundários frequentes: afetam menos que 1 em 10 pessoas\nefeitos no estômago e intestinos: náuseas, vómitos, diarreia\nEfeitos secundários pouco frequentes: afetam menos que 1 em 100 pessoas\nefeitos em problemas da pele: erupção cutânea\nEfeitos secundários desconhecidos: a frequência não pode ser calculada a partir dos\ndados disponíveis\nmal-estar associado a hipotensão (baixa pressão sanguínea), especialmente se a\ninjeção for dada demasiado rápido\ncoágulos sanguíneos\nefeitos no sistema nervoso central: convulsões\nefeitos nos olhos: distúrbios de visão incluindo alteração da visualização de cores\nefeitos no sistema imunitário: reações alérgicas\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.APROVADO EM\n15-06-2023\nINFARMED\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Ácido tranexâmico Generis": "Como conservar Ácido tranexâmico Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior após EXP. O prazo de validade corresponde ao último dia do\nmês indicado. O seu farmacêutico verificará antes da administração da injeção.\nEste medicamento não necessita de precauções especiais de conservação.\nUtilizar imediatamente após abertura. Rejeitar qualquer quantidade de solução não\nutilizada.\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido tranexâmico Generis\nA substância ativa é o ácido tranexâmico.\nCada ml de solução contém 100 mg de ácido tranexâmico.\nCada ampola de 5 ml de solução contém 500 mg de ácido tranexâmico.\nCada ampola de 10 ml de solução contém 1000 mg de ácido tranexâmico.\nO outro componente é água para preparações injetáveis.\nQual o aspeto de Ácido tranexâmico Generis e conteúdo da embalagem\nSolução injetável.\nAmpolas de vidro Tipo I transparente contendo 5 ml ou 10 ml de solução injetável.\nPara facilitar a abertura, as ampolas podem ter um sistema de abertura “OPC (One-\nPoint-Cut)” ou ser “Ranhuradas”. As ampolas encontram-se acondicionadas numa\nembalagem pré-impressa.\nDimensões de embalagem\n5 ml: 1, 5, 6, 10 e 100 Ampolas numa embalagem\n10 ml: 5 e 10 Ampolas numa embalagemAPROVADO EM\n15-06-2023\nINFARMED\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nEugia Pharma (Malta) Limited\nVault 14, Level 2,\nValletta Waterfront,\nFloriana FRN-1914,\nMalta\nDistribuído por:\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nAPL Swift Services (Malta) Ltd,\nHF26, Hal Far Industrial EstateHal Far\nBirzebbugia, BBG 3000, Malta\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste medicamento está autorizado nos Estados Membros do EEE sob os seguintes\nnomes:\nAlemanha: Tranexamsäure PUREN 100 mg/ml Injektionslösung\nBélgica: Tranexaminezuur AB 100 mg/ml oplossing voor injectie\nItália: Acido tranexamico Aurobindo\nPortugal: Ácido Tranexâmico Generis\nEste folheto foi revisto pela última vez em abril de 2023\n……………………………………………………………………………………………………………\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPosologia em adultos\nA menos que prescrito de outra forma, são recomendadas as seguintes doses:",
    "Tratamento habitual para fibrinólise localizada:": "Tratamento habitual para fibrinólise localizada:\n0,5 g (1 ampola de 5 ml) a 1 g (1 ampola de 10 ml ou duas ampolas de 5 ml) de\nácido tranexâmico por injeção intravenosa lenta (= 1 ml/minuto), duas a três vezes\nao dia",
    "Tratamento habitual para fibrinólise generalizada:": "Tratamento habitual para fibrinólise generalizada:\n1 g (1 ampola de 10 ml ou duas ampolas de 5 ml) do ácido tranexâmico por\nperfusão intravenosa lenta (= 1 ml/minuto) a cada 6 a 8 horas, equivalente a 15\nmg/kg de peso corporal (PC)APROVADO EM\n15-06-2023\nINFARMED\nUtilização em crianças\nSe Ácido tranexâmico Generis 100 mg/ml solução injetável for dada a uma criança a\npartir de um ano, a dose será baseada no peso da criança. O médico irá decidir a\ndose correta para a criança e durante quanto tempo deverá tomar.\nEm crianças a partir de 1 ano de idade, para as indicações atualmente aprovadas, a\ndosagem é cerca de 20 mg/kg/dia.\nIdosos\nNão é necessária qualquer redução na dosagem a menos que haja evidência de\ninsuficiência renal.\nUtilização em doentes com problemas renais\nNa insuficiência renal conduzindo a um risco de acumulação, a utilização de ácido\ntranexâmico está contraindicada em doentes com compromisso renal grave. Em\ndoentes com compromisso renal ligeiro a moderado, a dosagem do ácido\ntranexâmico deve ser reduzida de acordo com o nível sérico de creatinina:\nCreatinina sérica Dosagem IV Administração\nµmol/l mg/10 ml\n120 a 249 1,35 a 2,82 10 mg/kg PC A cada 12 horas\n250 a 500 2,82 a 5,65 10 mg/kg PC A cada 24 horas\n> 500 > 5,65 5 mg/kg PC A cada 24 horas\nUtilização em doentes com compromisso hepático\nNão é necessária redução da dose.\nModo de administração\nÁcido tranexâmico Generis 100 mg/ml solução injetável deve ser apenas\nadministrado lentamente (= 1 ml/minuto) numa veia.\nÁcido tranexâmico Generis 100 mg/ml solução injetável não deve ser injetado num\nmúsculo."
}