{
    "O que é e para que é utilizado": "O que é Ácido Ibandrónico Mylan e para que é utilizado\nÁcido Ibandrónico Mylan pertence a um grupo de medicamentos denominados\nbifosfonatos. Contém a substância ativa ácido ibandrónico.\nAo interromper a perda óssea adicional e ao aumentar a massa óssea, Ácido\nIbandrónico Mylan pode reverter a perda de osso na maioria das mulheres que o\ntomam, embora não sejam capazes de ver ou sentir a diferença. Ácido Ibandrónico\nMylan pode ajudar a diminuir as probabilidades de partir os ossos (fraturas). Esta\nredução de fraturas foi demonstrada na coluna vertebral, mas não na anca.\nÁcido Ibandrónico Mylan foi-lhe prescrito para tratamento da osteoporose\npós-menopáusica, uma vez que apresenta um risco aumentado de fraturas. A\nosteoporose é uma diminuição da espessura e um enfraquecimento dos ossos, que é\nfrequente nas mulheres após a menopausa. Na menopausa, os ovários da mulher\ndeixam de produzir o estrogénio, uma hormona feminina, que contribui para manter\na saúde do esqueleto.\nQuanto mais cedo a mulher atingir a menopausa, maior o risco de ocorrência de\nfraturas na osteoporose.\nOutros fatores que podem contribuir para aumentar esse risco de fraturas são:\n• ingestão insuficiente de cálcio e de vitamina D na alimentação;\n• fumar ou beber álcool em excesso;\n• realizar pouca atividade física, como caminhar ou outro exercício que envolva\no suporte do peso;\n• história familiar de osteoporose.APROVADO EM\n06-12-2022\nINFARMED\nUm estilo de vida saudável também contribui para que retire os maiores benefícios\ndo tratamento. Isto inclui:\n• fazer uma alimentação equilibrada, rica em cálcio e em vitamina D\n• caminhar ou outro tipo de exercício que envolva o suporte do peso\n• não fumar; e não beber álcool em excesso.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Ibandrónico Mylan\nNão tome Ácido Ibandrónico Mylan\n• Se tem alergia ao ácido ibandrónico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n• Se tiver alguns problemas de garganta/esófago, tais como estreitamento ou\ndificuldade em engolir.\n• Se não puder estar de pé ou sentada direito durante, pelo menos, uma hora\n(60 minutos) seguida.\n• Se tem, ou teve no passado, um baixo nível sanguíneo de cálcio. Consulte o\nseu médico.\nAdvertências e precauções\nNa fase de pós-comercialização, tem sido comunicado muito raramente um efeito\nsecundário chamado osteonecrose da mandíbula (ONM) (lesão do osso do maxilar)\nem doentes que receberam ácido ibandrónico para a osteoporose. A ONM também\npode ocorrer após a interrupção do tratamento.\nÉ importante tentar prevenir o desenvolvimento da ONM, pois é uma condição\ndolorosa que pode ser difícil de tratar. De forma a reduzir o risco de desenvolver\nosteonecrose da mandíbula, existem algumas precauções que deve tomar.\nAntes de iniciar o tratamento, informe o seu médico/enfermeiro (profissional de\nsaúde) se:\n• tiver quaisquer problemas na boca ou dentes como fraca saúde dentária,\ndoença nas gengivas ou uma extração de dente planeada\n• não recebe cuidados dentários de rotina ou se não faz uma revisão dentária\nhá muito tempo\n• é fumador (pois isso pode aumentar o risco de problemas dentários)\n• tiver sido previamente tratado com um bifosfonato (usado para tratar ou\nprevenir doenças ósseas)\n• está a tomar medicamentos chamados corticosteroides (como a prednisolona\nou dexametasona)\n• tiver cancro\nO seu médico pode pedir-lhe para fazer um exame dentário antes de iniciar o\ntratamento com Ácido Ibandrónico Mylan.\nDurante o tratamento, deve manter uma boa higiene oral (incluindo escovagem\nregular dos dentes) e fazer exames dentários de rotina. Caso utilize próteses\ndentárias deve certificar-se que estão bem ajustadas. Se estiver a fazer tratamento\ndentário ou estiver para ser submetido a cirurgia dentária (por exemplo, extrações\nde dentes), informe o seu médico sobre o seu tratamento dentário e informe o seu\ndentista que está a ser tratado com ácido ibandrónico.APROVADO EM\n06-12-2022\nINFARMED\nContacte o seu médico e dentista imediatamente se tiver algum problema com a sua\nboca ou dentes, como dentes soltos, dor ou inchaço, ou não-cicatrização de feridas\nou supuração, uma vez que estes podem ser sinais de osteonecrose da mandíbula.\nAlgumas pessoas têm que ter um cuidado especial enquanto estão a tomar ácido\nibandrónico. Fale com o seu médico ou farmacêutico antes de tomar o Ácido\nIbandrónico Mylan:\n• Se tem algum distúrbio do metabolismo mineral (como por exemplo carência\nem vitamina D).\n• Se os seus rins não estão a funcionar normalmente.\n• Se tiver problemas em engolir ou de digestão.\nPode ocorrer irritação, inflamação ou formação de úlceras no esófago, por vezes com\nsintomas de dor intensa no peito, dor intensa após a ingestão de alimentos e/ou\nbebidas, náuseas intensas ou vómitos, especialmente se não beber um copo cheio de\nágua e/ou se se deitar na hora seguinte à toma de ácido ibandrónico. Caso\ndesenvolva estes sintomas, pare de tomar Ácido Ibandrónico Mylan e informe o seu\nmédico imediatamente (ver secção 3).\nCrianças e adolescentes\nNão dê Ácido Ibandrónico Mylan a crianças ou adolescentes com menos de 18 anos.\nOutros medicamentos e Ácido Ibandrónico Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar, outros medicamentos. Em especial:\n• Suplementos contendo cálcio, magnésio, ferro ou alumínio, pois podem\npossivelmente influenciar os efeitos de ácido ibandrónico.\n• Ácido acetilsalicílico e outros medicamentos anti-inflamatórios não esteroides\n(AINE) (incluindo ibuprofeno, diclofenac sódico e naproxeno) podem provocar\nirritação do estômago e do intestino. Os bifosfonatos (como o ácido ibandrónico)\ntambém o poderão fazer. Assim, tenha especial cuidado ao tomar medicamentos\npara as dores ou anti-inflamatórios enquanto estiver a tomar ácido ibandrónico.\nApós a ingestão do comprimido mensal de Ácido Ibandrónico Mylan, aguarde 1 hora\nantes de tomar qualquer outro medicamento, incluindo comprimidos para a\nindigestão, suplementos de cálcio ou vitaminas.\nÁcido Ibandrónico Mylan com alimentos e bebidas\nNão tome Ácido Ibandrónico Mylan com alimentos. Ácido Ibandrónico Mylan é menos\neficaz quando é tomado com alimentos. Pode beber água, mas mais nenhuma outra\nbebida.\nApós ter tomado Ácido Ibandrónico Mylan, por favor aguarde 1 hora antes de ingerir\nos primeiros alimentos e mais bebidas (ver secção 3 ",
    "Como utilizar": "Como tomar Ácido Ibandrónico\nMylan).\nGravidez e amamentação\nÁcido Ibandrónico Mylan destina-se apenas a ser utilizado por mulheres pós-\nmenopáusicas e não deve ser tomado por mulheres que ainda possam engravidar.APROVADO EM\n06-12-2022\nINFARMED\nNão tome Ácido Ibandrónico Mylan se está grávida ou a amamentar.\nConsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nPode conduzir e utilizar máquinas, pois estima-se que os efeitos de Ácido\nIbandrónico Mylan sobre a capacidade de conduzir e utilizar máquinas sejam nulos\nou insignificantes.\nÁcido Ibandrónico Mylan contém lactose\nEste medicamento contém lactose mono-hidratada. Se foi informado pelo seu médico\nque tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.\n3. Como tomar Ácido Ibandrónico Mylan\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose habitual de Ácido Ibandrónico Mylan é de um comprimido uma vez por mês.\nTomar o comprimido mensal\nÉ importante que respeite rigorosamente estas instruções. Elas destinam-se a\ncontribuir para que o comprimido de Ácido Ibandrónico Mylan atinja o estômago\nrapidamente, para diminuir a probabilidade de ocorrência de irritação.\n• Tome um comprimido de Ácido Ibandrónico Mylan 150 mg uma vez por mês\n• Escolha um dia do mês que seja fácil de recordar. Pode escolher o mesmo dia\ndo mês (como por exemplo o 1.º dia de cada mês) ou o mesmo dia da semana\n(como por exemplo o primeiro domingo de cada mês) para tomar o comprimido de\nÁcido Ibandrónico Mylan. Escolha a data que melhor se adapta à sua rotina.\n• Tome o comprimido de Ácido Ibandrónico Mylan pelo menos 6 horas depois\nde ter comido ou bebido alguma coisa, com a exceção para a água.\n• Tome o comprimido de Ácido Ibandrónico Mylan\n• Logo depois de se levantar de manhã, e\n• antes de ter comido ou bebido alguma coisa (deve estar em jejum)\n• Engula o comprimido com um copo bem cheio de água (pelo menos 180 ml).\nNão tome o comprimido com água que tenha uma elevada concentração de cálcio,\nsumo de fruta ou qualquer outra bebida. Se houver preocupação quanto à existência\nde níveis de cálcio potencialmente elevados na água da torneira (água dura),\nrecomenda-se usar água engarrafada com um baixo teor mineral.\n• Engula o comprimido inteiro, não o mastigue, não o esmague nem o deixe\ndissolver-se na boca.\n• Durante a hora seguinte (60 minutos) depois de ter tomado o comprimido:\n• não se deite; se não se mantiver na posição vertical (de pé ou sentada),\nparte do medicamento pode retroceder para o esófago\n• não coma nadaAPROVADO EM\n06-12-2022\nINFARMED\n• não beba nada (exceto água, se lhe apetecer)\n• não tome nenhum outro medicamento.\n• Depois de ter esperado durante uma hora, pode tomar a primeira refeição ou\nbebida do dia. Depois de ter comido já pode deitar-se, se quiser, e tomar outros\nmedicamentos de que necessite.\nNão tome o comprimido ao deitar ou antes de se levantar.\nContinuar a tomar Ácido Ibandrónico Mylan\nÉ importante continuar a tomar Ácido Ibandrónico Mylan todos os meses, durante o\ntempo que o médico lhe indicar. Depois de utilizar Ácido Ibandrónico Mylan durante\n5 anos, por favor aconselhe-se com o seu médico se deve continuar a tomar Ácido\nIbandrónico Mylan.\nSe tomar mais Ácido Ibandrónico Mylan do que deveria\nSe, por engano, tiver tomado mais do que um comprimido, beba um copo cheio de\nleite e contacte o seu médico imediatamente.\nNão tente vomitar, nem se deite – isto pode fazer com que o Ácido Ibandrónico\nMylan provoque irritações no esófago.\nCaso se tenha esquecido de tomar Ácido Ibandrónico Mylan\n• Caso se tenha esquecido de tomar o comprimido na manhã do dia previsto\nescolhido por si, não tome o comprimido mais tarde nesse dia. Em vez disso,\nconsulte o seu calendário e veja para quando está prevista a próxima dose:\n• Caso se tenha esquecido de tomar o comprimido no dia previsto escolhido por\nsi e se faltarem 1 a 7 dias para a próxima dose prevista:\nNunca tome dois comprimidos de Ácido Ibandrónico Mylan na mesma semana. Deve\naguardar até ao dia em que está prevista a dose seguinte e tomar o comprimido\ncomo habitualmente, depois continue a tomar um comprimido uma vez por mês nos\ndias previstos que tinha marcado no seu calendário.\n• Caso se tenha esquecido de tomar o comprimido no dia previsto escolhido por\nsi e se faltarem mais de 7 dias para próxima dose prevista:\nDeve tomar um comprimido na manhã seguinte ao dia em que se lembrou; depois,\ncontinue a tomar um comprimido uma vez por mês nos dias previstos que tinha\nmarcado no seu calendário.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nFale imediatamente com um enfermeiro ou um médico se sentir algum dos seguintes\nefeitos indesejáveis graves – poderá precisar de tratamento médico urgente:\nPouco frequentes (podem afetar até 1 em 100 pessoas):APROVADO EM\n06-12-2022\nINFARMED\n• dor intensa no tórax, dor intensa após a ingestão de alimentos ou bebidas,\nnáuseas intensas ou vómitos, dificuldade em engolir. Pode ter uma inflamação grave\ndo esófago, possivelmente com ulceração ou constrição do esófago.\nRaros (podem afetar até 1 em 1.000 pessoas):\n• comichão, inchaço na face, lábios, língua e garganta, com dificuldade em\nrespirar\n• dor persistente e inflamação nos olhos\n• nova dor, fraqueza ou desconforto na sua anca, coxa ou virilhas. Pode ser\numa indicação precoce de uma possível fratura atípica do osso da coxa.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\n• dor ou feridas na boca ou maxilar. Pode estar com sinais precoces de\nproblemas graves do maxilar (necrose (tecido ósseo morto) no osso do maxilar)\n• fale com o seu médico se tiver dor de ouvidos, corrimento do ouvido e/ou\ninfeção do ouvido. Estes podem ser sinais de danos no osso do ouvido\n• reações de pele graves incluindo erupções cutâneas avermelhadas com\ncomichão com placas elevadas e formação grave de bolhas ou descamação grave da\npele\n• reações alérgicas graves e potencialmente fatais.\nOutros efeitos indesejáveis possíveis\nFrequentes (podem afetar até 1 em 10 pessoas):\n• dor de cabeça\n• azia, desconforto ao engolir, dor de estômago ou de barriga (pode ser devida\na inflamação do estômago), indigestão, náusea, diarreia (fezes moles)\n• cãibras musculares, rigidez das articulações e membros\n• sintomas semelhantes aos da gripe, incluindo febre, tremores e calafrios,\nsensação de mal estar, dor nos ossos, músculos e articulações doridos. Fale com um\nenfermeiro ou com um médico se algum efeito se tornar perturbador ou durar mais\ndo que dois dias.\n• erupção cutânea.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n• tonturas\n• flatulência (gases, sentir-se inchado)\n• sintomas de níveis baixos de cálcio no sangue (hipocalcemia) incluindo\ncãibras musculares ou espasmos e/ou sensação de formigueiro nos dedos ou à volta\nda boca.\n• dor nas costas\n• sensação de cansaço e exaustão\n• ataques de asma.\nRaros (podem afetar até 1 em 1.000 pessoas):\n• inflamação do duodeno (parte inicial do intestino) causando dor de estômago\n• urticária.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderáAPROVADO EM\n06-12-2022\nINFARMED\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:Direção de Gestão do Risco\nde Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Ibandrónico Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nEste medicamento não necessita de precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Ibandrónico Mylan\nA substância ativa é o ácido ibandrónico 150 mg (na forma de ibandronato de sódio\nmono-hidratado).\nOs outros componentes são:\n• núcleo do comprimido: lactose mono-hidratada, povidona, celulose\nmicrocristalina, crospovidona, sílica coloidal anidra e estearato de magnésio\n• revestimento do comprimido: hidroxipropilcelulose, macrogol e dióxido de\ntitânio (E171)\n• a tinta de impressão contém verniz shellac, óxido de ferro negro, e\npropilenoglicol\nQual o aspeto de Ácido Ibandrónico Mylan e conteúdo da embalagem\nO seu medicamento apresenta-se na forma de comprimido revestido por película,\nbranco, em forma de cápsula, biconvexo, com inscrição “I-150” e “G”, impressa em\ntinta preta, numa das faces e liso na outra.\nO Ácido Ibandrónico Mylan apresenta-se em embalagens de 1, 3, 6 e\n12 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n06-12-2022\nINFARMED\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nMcDermott Laboratoires, Ltd.\nT/A Gerard Laboratories - 35/36/80 Baldoyle Industrial Estate - Grange Road Dublin\nIrlanda\nMylan Hungary Kft.\nH-2900 Komáron\nMylan utca 1\nHungria\nEste folheto informativo foi revisto pela última vez em dezembro de 2022."
}