{
    "O que é e para que é utilizado": "O que é Ácido Acetilsalicílico Bluepharma e para que é utilizado\nÁcido Acetilsalicílico Bluepharma contém a substância ativa ácido acetilsalicílico. O\nácido acetilsalicílico possui, entre outras, a capacidade de reduzir a agregação das\nplaquetas, um dos componentes do sangue, fundamental para a formação dos\ncoágulos sanguíneos. Este mecanismo de acção permite uma ação benéfica em\ndoenças em que está envolvida a agregação das plaquetas e em que pode existir\nrisco de formação de coágulos (trombos) nos vasos sanguíneos, como acontece em\ncertas doenças cardiovasculares.\nÁcido Acetilsalicílico Bluepharma é utilizado nas situações em que é desejável uma\nredução da agregação das plaquetas, nomeadamente:\n- na angina de peito instável\n- no enfarte do miocárdio agudo\n- para redução do risco de novo enfarte em doentes que já sofreram enfarte\n- após cirurgia vascular ou determinadas operações em que existe tendência\npara a formação de trombos\n- para evitar a ocorrência de acidentes isquémicos transitórios e de trombose\ncerebral\n- para evitar a ocorrência de tromboses dos vasos sanguíneos coronários em\ndoentes com diversos fatores de risco\n- para profilaxia prolongada da enxaqueca (crises de dores de cabeça\ngeralmente fortes e prolongadas que ocorrem com determinada frequência).APROVADO EM\n26-11-2021\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Acetilsalicílico Bluepharma\nNão tome Ácido Acetilsalicílico Bluepharma:\n- se tem alergia ao ácido acetilsalicílico ou a substâncias do mesmo tipo\n(salicilatos e anti-inflamatórios não esteróides) ou a qualquer outro componente\ndeste medicamento (indicados na secção 6). Se não tem a certeza de já ter tido\nqualquer alergia devida ao ácido acetilsalicílico consulte o seu médico;\n- caso sofra de úlceras do estômago ou dos intestinos (úlcera péptica);\n- caso saiba sofrer de tendência para hemorragias, ou tiver história de\nhemorragia gastrointestinal ou perfuração, relacionada com terapêutica anterior com\nanti-inflamatórios não esteroides (AINE);\n- durante a gravidez (a não ser sob indicação expressa do médico).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Acetilsalicílico\nBluepharma\n- no primeiro e segundo trimestre da gravidez\n- durante o aleitamento;\n- se for alérgico a medicamentos anti-inflamatórios e antirreumatismais;\n- se estiver a tomar anticoagulantes (medicamentos utilizados para tornar o\nsangue mais\nfluido);\n- se sofrer de doenças graves do fígado ou dos rins;\n- em crianças com menos de 12 anos e adolescentes com doenças febris;\n- se sofrer de asma, doença respiratória obstrutiva crónica, febre dos fenos,\npólipos nasais.\nSe não tem a certeza se sofre ou não de alguma das doenças acima mencionadas\nconsulte o seu médico.\nOs AINE devem ser administrados com precaução em doentes com história de\ndoença inflamatória do intestino (colite ulcerosa, doença de Crohn), na medida em\nque estas situações podem-se agravar.\nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar Ácido\nAcetilsalicílico Bluepharma o tratamento deve ser interrompido.\nÁcido Acetilsalicílico Bluepharma não deve ser utilizada caso sofra de tendência para\nhemorragias, de úlceras do estômago ou dos intestinos, ou se sabe ser alérgico ao\nácido acetilsalicílico.\nCrianças e adolescentes\nNão usar em crianças e adolescentes com doenças febris a não ser por\nrecomendação expressa do médico, pois existe uma possível associação entre o\nácido acetilsalicílico e a síndroma de Reye quando administrado a crianças com\nfebre, devido a infeções virais (em particular varicela e gripe).\nOs medicamentos contendo ácido acetilsalicílico não devem ser administrados a\ncrianças com menos de 3 anos de idade.\nIdosos\nÁcido Acetilsalicílico Bluepharma pode ser utilizado em idosos, embora em caso de\ndosagens excessivas (muito elevadas) possam ocorrer tonturas e zumbidos.APROVADO EM\n26-11-2021\nINFARMED\nOs idosos apresentam uma maior frequência de reações adversas, especialmente de\nhemorragias gastrointestinais e de perfurações que podem ser fatais.\nSe algum facto descrito lhe acontecer, ou se não tem a certeza, fale com o seu\nmédico ou farmacêutico.\nOutros medicamentos e Ácido Acetilsalicílico Bluepharma\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nA administração simultânea de Ácido Acetilsalicílico Bluepharma com outros anti-\ninflamatórios não esteroides, incluindo inibidores selectivos da cicloxigenase-2, deve\nser evitada.\nSeguidamente são mencionados alguns medicamentos cujo efeito pode ser alterado\nse tomados com Ácido Acetilsalicílico Bluepharma ou que podem influenciar o efeito\nde Ácido Acetilsalicílico Bluepharma:\nSão intensificados os efeitos das seguintes substâncias:\n- anticoagulantes (usados no tratamento de certas doenças cardíacas e\ncirculatórias, tais como a varfarina);\n- corticosteróides e bebidas alcoólicas: o seu uso em conjunto com o Ácido\nAcetilsalicílico Bluepharma pode aumentar o risco de hemorragia ulceração ou\ngastrointestinal;\n- anti-inflamatórios não esteroides (usados no tratamento de dores, febre,\nartrite e reumatismo);\n- antiagregantes plaquetários e inibidores selectivos da recaptação da\nserotonina (antidepressivos): aumento do risco de hemorragia gastrointestinal\n- sulfonilureias (usadas no tratamento da diabetes);\n- metrotrexato (usado em transplantes);\n- aumento das concentrações plasmáticas de digoxina (usada no tratamento da\ninsuficiência cardíaca), barbitúricos e lítio (usados no tratamento de doenças\npsiquiátricas);\n- sulfonamidas e suas combinações;\n- ácido valpróico (usado no tratamento da epilepsia);\nSão atenuados os efeitos das seguintes substâncias:\n- medicamentos diuréticos, tais como os chamados antagonistas da aldosterona\nou os diuréticos da ansa, inibidores da enzima de conversão da angiotensina (IECA)\ne antagonistas da angiotensina II (AAII): a administração de ácido acetilsalicílico (>\n3 g/dia) pode diminuir a eficácia dos diuréticos assim como de outros medicamentos\nantihipertensores e afetar seriamente o funcionamento dos rins. Consequentemente,\nesta associação medicamentosa deverá ser administrada com precaução, sobretudo\nem doentes idosos. Os doentes devem ser adequadamente hidratados e deverá ser\nanalisada a necessidade de monitorizar a função renal após o início da terapêutica\nconcomitante, e periodicamente desde então;\n- medicamentos destinados a aumentar a excreção de ácido úrico (uricosúricos)\nusados no\ntratamento da gota.APROVADO EM\n26-11-2021\nINFARMED\nEm doses baixas o ácido acetilsalicílico reduz a excreção de ácido úrico o que pode\ndesencadear gota em doentes que já apresentem tendência para uma baixa excreção\nde ácido úrico.\nMetamizol (substância para diminuir a dor e a febre) pode reduzir o efeito do ácido\nacetilsalicílico na agregação plaquetária (os glóbulos vermelhos colam-se entre si e\nformam coágulos sanguíneos) quando tomado concomitantemente. Por esta razão,\nesta associação deve ser tomada com precaução em doentes que tomam doses\nbaixas de aspirina para a proteção cardíaca.\nÁcido Acetilsalicílico Bluepharma com alimentos, bebidas e álcool\nAo beber álcool, pode aumentar a possibilidade de risco de hemorragia\ngastrointestinal e prolongar a duração da hemorragia.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nÁcido Acetilsalicílico Bluepharma não deve ser tomado durante a gravidez (a não ser\nsob indicação expressa do médico).\nDurante a gravidez, o ácido acetilsalicílico não deverá ser administrado a não ser que\nseja estritamente necessário e sempre por indicação e sob vigilância médica. Se por\nindicação médica o ácido acetilsalicílico for usado por mulheres que estejam a tentar\nengravidar, ou durante a gravidez, a dose administrada deverá ser a menor e\ndurante o mais curto espaço de tempo possível.\nA utilização de ácido acetilsalicílico durante a gravidez pode aumentar o risco de\naborto espontâneo, malformações congénitas e, na fase final da gravidez prolongar o\ntempo de hemorragia e atrasar o trabalho de parto.\nSe estiver a amamentar deve evitar tomar Ácido Acetilsalicílico Bluepharma.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\n3. ",
    "Como utilizar": "Como tomar Ácido Acetilsalicílico Bluepharma\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nOs comprimidos de Ácido Acetilsalicílico Bluepharma devem ser tomados com líquido,\nde preferência após ingestão de alimentos. É aconselhável beber seguidamente uma\nquantidade suficiente de líquido; não altere a posologia e não tome mais\ncomprimidos do que os que estão indicados.\nDe acordo com a indicação, o seu médico dir-lhe-á exatamente quantos comprimidos\nde Ácido Acetilsalicílico Bluepharma deverá tomar por dia.\nA dose diária considerada como suficiente para obter um efeito cardioprotetor a\nlongo prazo é de cerca de 100 - 300 mg por dia o que equivale a 1 - 3 comprimidos\nde Ácido Acetilsalicílico Bluepharma.APROVADO EM\n26-11-2021\nINFARMED\nNa enxaqueca:\n- Adultos: 1 – 2 comprimidos por dia ou 3 comprimidos por dia, em dias alternados.\n- Crianças e adolescentes: o médico dirá quantos comprimidos de Ácido\nAcetilsalicílico Bluepharma deverão ser tomados por crianças e adolescentes.\nFale com o seu médico se tiver a impressão que a dose receitada é demasiado forte\nou demasiado fraca.\nÁcido Acetilsalicílico Bluepharma destina-se a tratamento prolongado. O seu médico\ndir-lhe-á exatamente durante quanto tempo deverá tomar Ácido Acetilsalicílico\nBluepharma.\nSe tomar mais Ácido Acetilsalicílico Bluepharma do que deveria\nNo caso de uma sobredosagem contacte o seu médico ou o hospital mais próximo ou\nainda o Centro de Informação Anti-Venenos (Tel. 808 250 143). Se possível leve a\nembalagem com os comprimidos ao seu médico ou hospital.\nSe tomou mais que a dose indicada ou no caso de uma sobredosagem poderão\nocorrer efeitos indesejáveis como zumbidos, náuseas, vómitos, perturbações da\nvisão e da audição, dores de cabeça, tonturas e confusão.\nEm casos de intoxicação grave pode ocorrer delírio, tremores, dificuldades\nrespiratórias, transpiração excessiva, febre alta e coma.\nCaso se tenha esquecido de tomar Ácido Acetilsalicílico Bluepharma\nSe se esqueceu de tomar o medicamento deve retomar a medicação sem tomar uma\ndose a dobrar para compensar a que se esqueceu de tomar.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Ácido Acetilsalicílico Bluepharma\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nQuando tomado da forma indicada Ácido Acetilsalicílico Bluepharma é geralmente\nbem tolerado.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar a sintomatologia.\nOs efeitos indesejáveis mais frequentemente observados são de natureza\ngastrointestinal.\nPodem ocorrer, em particular nos idosos, úlceras pépticas, perfuração ou hemorragia\ngastrointestinal potencialmente fatais. Náuseas, digestão difícil, vómitos com\nsangue, flatulência, dor abdominal, diarreia, obstipação, fezes com sangue,\nestomatite aftosa, exacerbação de colite ou doença de Crohn têm sido observados na\nsequência da administração destes medicamentos. Menos frequentemente têm vindo\na ser observados casos de gastrite.APROVADO EM\n26-11-2021\nINFARMED\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas,\nem doentes com história de úlcera péptica, especialmente se associada a hemorragia\nou perfuração e em doentes idosos. Informe o seu médico assistente se tiver\nsintomas abdominais e de hemorragia digestiva, sobretudo no início do tratamento.\nEm casos raros podem verificar-se reações alérgicas (por exemplo, dificuldades\nrespiratórias, erupções cutâneas).\nEm casos isolados foram referidas alterações da função do fígado e da função dos\nrins, descida do nível de açúcar no sangue e reações cutâneas graves.\nPodem ocorrer tonturas e zumbidos em casos de ingestão de doses excessivas,\nespecialmente em crianças e indivíduos idosos.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através sítio do\nINFARMED, I.P.. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Acetilsalicílico Bluepharma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo da\nembalagem exterior, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nApós a primeira abertura do frasco, utilizar no prazo de 100 dias.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n26-11-2021\nINFARMED\nQual a composição de Ácido Acetilsalicílico Bluepharma\n- A substância ativa é ácido acetilsalicílico.\nOs outros excipientes são:\nNúcleo do comprimido: celulose microcristalina, amido pré-gelatinizado, sílica\ncoloidal anidra, laurilsulfato de sódio e ácido esteárico.\nRevestimento: dióxido de titânio, hipromelose e Macrogol.\nQual o aspeto de Ácido Acetilsalicílico Bluepharma e conteúdo da embalagem\nComprimidos revestidos por película.\nÁcido Acetilsalicílico Bluepharma 100 mg: comprimidos brancos a esbranquiçados,\nredondos biconvexos, revestidos por película, gravados com um 'A' de um lado e\ncom ‘1’ do outro lado.\nÁcido Acetilsalicílico Bluepharma 150 mg: comprimidos brancos a esbranquiçados,\nredondos biconvexos, revestidos por película, gravados com um 'A' de um lado e\ncom ‘2’ do outro lado.\nEmbalagens:\nEmbalagens de 10, 20, 30, 40, 50, 60, 80, 90, 100 e 120 comprimidos revestidos\npor película acondicionados em blisters.\nFrascos de HDPE de 100 e 120 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBluepharma Genéricos - Comércio de Medicamentos, S.A.\nSão Martinho do Bispo\n3045-016 - Coimbra\nPortugal\nFabricante\nSANTA S.A.\nStr. Panselelor nr. 25, nr. 27 and nr. 29\nBrasov, jud. Brasov\nRoménia\nEste folheto foi revisto pela última vez em\nAtualização de morada submetida previamente ao procedimento\n2021/BLGN/IA/0084/G, com o nº procedimento 2020/BLGN/IA/0070, aprovada a 30-\n10-2020.\nA morada foi atualizada para:\n\"S.C. Santa S.A.\nStr. Carpatilor nr. 60,APROVADO EM\n26-11-2021\nINFARMED\nObjectiv nr. 47, 48, 58, 133,\nBrasov, jud. Brasov\nRoménia\""
}