{
    "O que precisa de saber antes de tomar Ácido Tranexâmico Baxter": "O que precisa de saber antes de tomar Ácido Tranexâmico Baxter\nNão tome Ácido Tranexâmico Baxter:\n(cid:127) se tem alergia ao ácido tranexâmico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\n(cid:127) se tem ou teve uma doença que possa provocar coágulos sanguíneos;\n(cid:127) se tem uma doença chamada \"coagulopatia de consumo\" onde o sangue de todo o\norganismo começa a coagular;APROVADO EM\n11-11-2020\nINFARMED\n(cid:127) se tem problemas de rins;\n(cid:127) se tem historial de convulsões.\nDevido ao risco de edema cerebral e convulsões, não são recomendadas a injeção\nintratecal e intraventricular e a aplicação intracerebral.\nSe alguma destas situações se aplica a si, ou se está em dúvida, informe o seu médico de\nadministrar este medicamento.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro, se algumas destas situações se\naplicar a si de modo a ajudá-lo a decidir se Ácido Tranexâmico Baxter é indicado para si.\n(cid:127) Se já teve sangue na urina, o ácido tranexâmico pode conduzir à obstrução do trato\nurinário.\n(cid:127) Se corre risco de ter coágulos sanguíneos.\n(cid:127) Se tem coagulação excessiva ou hemorragias no seu organismo (coagulação\nintravascular disseminada), este medicamento pode não ser indicado para si, exceto se\ntiver hemorragia grave aguda e as análises sanguíneas demonstrarem que o processo que\ninibe a coagulação do sangue chamado fibrinólise está ativado.\n(cid:127) Se já teve convulsões, Ácido Tranexâmico Baxter não deve ser administrado. O seu\nmédico deve usar a dose mínima possível para evitar convulsões posteriores ao\ntratamento com Ácido Tranexâmico Baxter.\n(cid:127) Se estiver a fazer tratamento a longo prazo com este medicamento, deve ser prestada\natenção a possíveis distúrbios da visualização de cores, e se necessário, o tratamento deve\nser descontinuado. Com o uso contínuo a longo prazo deste medicamento, são\nrecomendados exames oftalmológicos regulares (exames aos olhos incluindo acuidade\nvisual, visualização de cores, fundo, campo de visão, etc.). Com alterações oftálmicas\npatológicas, especialmente com doenças da retina, o seu médico deve tomar uma decisão,\napós consultar um especialista sobre a necessidade de utilizar longo prazo este\nmedicamento no seu caso.\nOutros medicamentos e Ácido Tranexâmico Baxter\nInforme o seu médico, enfermeiro ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nDeve informar especificamente o seu médico se tomar:\n(cid:127) outros medicamentos que ajudem o sangue a coagular designados por medicamentos\nantifibrinolíticos;\n(cid:127) medicamentos que previnem o seu sangue de coagular designados por medicamentos\ntrombolíticos\n(cid:127) contracetivos orais.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento. O ácido tranexâmico é\nexcretado no leite humano.\nAssim, o uso do Ácido Tranexâmico Baxter durante a amamentação não é recomendado.\nCondução de veículos e utilização de máquinas\nNão foram realizados estudos sobre a capacidade de condução e utilização de máquinas.APROVADO EM\n11-11-2020\nINFARMED",
    "Como tomar Ácido Tranexâmico Baxter": "Como tomar Ácido Tranexâmico Baxter\nO Ácido Tranexâmico Baxter solução injetável ou para perfusão será administrado por\ninjeção ou perfusão lenta numa veia.\nO seu médico irá decidir a dose correta para si e durante quanto tempo a deverá tomar.\nUtilização em crianças\nSe este medicamento for administrado a uma criança a partir de um ano, a dose será\nbaseada no peso da criança.\nO seu médico irá decidir a dose correta para a criança e durante quanto tempo a deverá\ntomar.\nUtilização em idosos\nNão é necessária qualquer redução na dosagem a menos que haja evidência de\ninsuficiência renal.\nUtilização em doentes com problemas renais\nSe tiver problemas renais, a dose de ácido tranexâmico será reduzida de acordo com um\nteste realizado ao seu sangue (nível sérico de creatinina).\nUtilização em doentes com compromisso hepático\nNão é necessária redução da dose.\nModo de administração\nÁcido Tranexâmico Baxter apenas deve ser administrado lentamente numa veia.\nÁcido Tranexâmico Baxter não deve ser injetado num músculo.\nSe for administrado mais Ácido Tranexâmico Baxter do que a dose recomendada\nSe for administrado mais Ácido Tranexâmico Baxter do que a dose recomendada, pode\nsentir uma redução transitória na sua tensão arterial. Fale imediatamente com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis notificados com ácido tranexâmico são:\nOs seguintes efeitos indesejáveis têm sido observados com ácido tranexâmico:\nFrequentes: podem afetar até 1 em 10 pessoas\n(cid:127) efeitos no estômago e intestinos: náuseas, vómitos, diarreia.\nPouco frequentes: podem afetar até 1 em 100 pessoas\n(cid:127) efeitos em problemas da pele: erupção na pele.APROVADO EM\n11-11-2020\nINFARMED\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n(cid:127) mal-estar associado a hipotensão (tensão arterial baixa), com ou sem perda de\nconsciência, especialmente se a injeção for dada muito rapidamente\n(cid:127) coágulos sanguíneos\n(cid:127) efeitos no sistema nervoso: convulsões\n(cid:127) efeitos nos olhos: perturbações visuais incluindo alteração da visualização das\ncores\n(cid:127) efeitos no sistema imunitário: reações alérgicas.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente através de\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt.\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
    "Como conservar Ácido Tranexâmico Baxter": "Como conservar Ácido Tranexâmico Baxter\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no embalagem exterior\ne na etiqueta do frasco para injetáveis após EXP.\nO prazo de validade corresponde ao último dia do mês indicado.\nNão congelar.\nApós a primeira abertura: a solução injetável ou para perfusão destina-se a uma única\nutilização. A solução injetável ou para perfusão não utilizada deve ser eliminada.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\nA estabilidade química e física em uso foi demonstrada para 24 horas a 25°C.APROVADO EM\n11-11-2020\nINFARMED\nDe um ponto de vista microbiológico, o produto deve ser usado de imediato. Se não for\nutilizado de imediato, as condições e tempo de conservação antes da utilização são da\nresponsabilidade do utilizador e não deverão exceder as 24 horas a uma temperatura\ncompreendida entre 2°C a 8°C, a não ser que a diluição tenha sido realizada em\ncondições asséticas controladas e validadas.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Tranexâmico Baxter\nA substância ativa é o ácido tranexâmico.\nCada ml contém 100 mg de ácido tranexâmico.\nCada frasco para injetáveis de 5 ml contém 500 mg de ácido tranexâmico.\nCada frasco para injetáveis de 10 ml contém 1000 mg de ácido tranexâmico.\nO outro componente é água para preparações injetáveis.\nQual o aspeto de Ácido Tranexâmico Baxter e conteúdo da embalagem\nÁcido Tranexâmico Baxter é uma solução injetável ou para perfusão.\nSolução límpida, incolor e essencialmente livre de partículas visíveis.\nFrasco para injetáveis de vidro do Tipo I de 6 ml com volume de enchimento de 5 ml em\nblister e caixa de cartão.\nFrasco para injetáveis de vidro do Tipo I de 10 ml com volume de enchimento de 10 ml\nem blister e caixa de cartão.\nApresentações\n5 x 5 ml, 10 x 5 ml,\n5 x 10 ml, 10 x 10 ml.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nBaxter Holding B.V.\nKobaltweg 49,\n3542CE Utrecht, Países Baixos\nFabricante\nPeckforton Pharmaceuticals Limited\nCrewe Hall, Crewe Cheshire, CW1 6UL, Reino Unido.\nThe Granary, The Courtyard Barns, Choke Lane, Cookham Dean, Maidenhead,\nBerkshire, SL6 6PT, Reino Unido.\nUAB Norameda\nMeistru G. 8a, Vilniaus m, Vilniaus m.sav., LT-02189, Lituânia.APROVADO EM\n11-11-2020\nINFARMED\nBieffe Medital S.p.A.,\nVia Nuova Provinciale, 23034 Grossotto (SO), Itália.\nTramco Sp. Z.o.o,\nWolskie, ul. Wolska 14, 05-860 Plochocin, Polónia.\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nÁustria Tranexamsäure Baxter 100 mg/ml Injektionslösung/Infusionslösung\nBélgica Tranexamic acid Baxter 100 mg/ml solution injectable/ pour perfusion\nDinamarca Tranexamic acid Baxter 100 mg/ml injektions-/infusionsvæske, opløsning\nEstónia Tranexamic acid Baxter\nFinlândia Tranexamic acid Baxter 100 mg/δmιάl λinυjµeαktγioια-/iέnνfεuσuηsiέoγnχeυsσteη, liuos\nGrécia Tranexamic acid Baxter 100 mg/ /\nAlemanha Tranexamsäure Baxter 100 mg/ml Injektionslösung/Infusionslösung\nHungria TRANEXÁMSAV BAXTER 100 mg/m oldatos injekció\nIrlanda Tranexamic acid 100 mg/ml solution for injection/infusion\nItália Acido Tranexamico Baxter 100 mg/mķLī soluzione iniāettabilūe/ināfusione\nLetónia Tranexamic acid Baxter 100 mg/ml š dums injekcij m/inf zij m\nLituânia Tranexamic acid Baxter 100mg/ml injekcinis tirpalas\nPaesi Bassi Tranexaminezuur Baxter 100 mg/ml, oplossing voor injectie/infusie\nNoruega Tranexamic acid Baxter\nPolónia Tranexamic acid Baxter\nPortugal Ácido Tranexâmico Baxter č\nEslováquia Tranexamic acid Baxter 100 mg/ml injek ný roztok\nEspanha Ácido tranexámico Baxter 100 mg/ml solucion inyectable y para perfusión\nEFG\nSuécia Tranexamic acid Baxter 100 mg/ml solution for injektion/infusion\nReino Unido Tranexamic acid 100 mg/ml solution for injection/infusion\nEste folheto informativo foi revisto pela última vez em MM/AAAA.\n<A ser completado nacionalmente>"
}