{
    "Bula": "APROVADO EM\n22-10-2021\nINFARMED\nFolheto Informativo: Informação para o utilizador\nÁcido Zoledrónico Zentiva 5 mg/100ml solução para perfusão\nÁcido zoledrónico\nLeia com atenção todo este folheto antes de lhe ser administrado este medicamento,\npois contém informação importante para si.\n- Conserve este folheto. Pode ter necessidade de o reler.\n- Caso ainda tenha dúvidas, fale com o seu médico, farmacêutico ou enfermeiro.\n- Se tiver quaisquer dos efeitos indesejáveis, incluindo possíveis efeitos indesejáveis\nnão indicados neste folheto., fale como seu médico, farmacêutico ou enfermeiro. Ver\nsecção 4.\nO que contém este folheto\n1. O que é Ácido Zoledrónico Zentiva e para que é utilizado\n2. O que precisa de saber antes de lhe ser administrado Ácido Zoledrónico Zentiva\n3. Como administrar Ácido Zoledrónico Zentiva\n4. Efeitos indesejáveis possíveis\n5. Como conservar Ácido Zoledrónico Zentiva\n6. Conteúdo da embalagem e outras informações\n1. O que é Ácido Zoledrónico Zentiva e para que é utilizado\nÁcido Zoledrónico Zentiva contém a substância ativa ácido zoledrónico. Pertence a\num grupo de medicamentos denominados bifosfonatos e é utilizado para o\ntratamento da doença óssea de Paget em adultos.\nÉ normal que o osso envelhecido seja removido e seja substituído por osso novo.\nEste processo é denominado de remodelação óssea. Na doença óssea de Paget, o\nprocesso de remodelação óssea está acelerado e o osso novo é formado de forma\ndesordenada, o que o torna mais fraco do que o normal. Caso a doença não seja\ntratada, os ossos podem ficar deformados, provocando dor, e poderão partir-se.\nÁcido Zoledrónico Zentiva permite a normalização do processo de remodelação\nóssea, assegurando a formação de osso novo normal e a recuperação da sua\nresistência.\n2. O que precisa de saber antes de lhe ser administrado Ácido Zoledrónico Zentiva\nSiga cuidadosamente todas as instruções dadas pelo seu médico, farmacêutico ou\nenfermeiro antes da administração de Ácido Zoledrónico Zentiva.\nNão lhe deve ser administrado Ácido Zoledrónico Zentiva\n- se tem alergia ao ácido zoledrónico, a outro bifosfonato ou a qualquer outro\ncomponente de Ácido Zoledrónico Zentiva (indicados na secção 6).\n- se tem hipocalcemia (isto significa que os níveis de cálcio no sangue estão muito\nbaixos).\n- se tem problemas renais graves.\n- se está grávida.\n- se está a amamentar.APROVADO EM\n22-10-2021\nINFARMED\nAdvertências e precauções\nFale com o seu médico antes de lhe ser administrado Ácido Zoledrónico Zentiva:\n- se está a ser tratado com algum medicamento que contenha ácido zoledrónico, que\né usado em doentes adultos com certos tipos de cancro para prevenir complicações\ndo osso ou para reduzir a quantidade de cálcio.\n- se tem, ou já teve, problemas nos rins.\n- se não puder tomar suplementos de cálcio diariamente.\n- se lhe foram retiradas cirurgicamente do pescoço alguma ou todas as glândulas\nparatiroideias\n(localizadas no pescoço).\n- se lhe foram retirados segmentos do seu intestino.\nUm efeito secundário denominado osteonecrose da mandíbula (ONM) (lesão do osso\nno maxilar) tem sido notificado durante a comercialização em doentes tratados com\nácido zoledrónico para a osteoporose. A ONM também pode ocorrer após a\ninterrupção do tratamento.\nÉ importante tentar prevenir o desenvolvimento da osteonecrose dado que é uma\ncondição dolorosa que pode ser difícil de tratar. A fim de reduzir o risco de\ndesenvolver osteonecrose da mandíbula, deve tomar algumas precauções.\nAntes de receber tratamento com Ácido Zoledrónico Zentiva, informe o seu médico,\nfarmacêutico ou enfermeiro se\n- tem algum problema na boca ou dentes tal como má saúde dentária, doença\ngengival ou uma extração de dente planeada;\n- não consulta regularmente o dentista ou se não faz uma revisão dentária há muito\ntempo;\n- é fumador (pois isso pode aumentar o risco de problemas dentários);\n- tiver sido previamente tratado com um bisfosfonato (usado para tratar ou prevenir\ndoenças ósseas);\n- estiver a tomar medicamentos denominados corticosteroides (como prednisolona\nou dexametasona);\n- tem cancro.\nO seu médico pode pedir que se submeta a um exame dentário antes de iniciar o\ntratamento com Ácido Zoledrónico Zentiva.\nDurante o tratamento com Ácido Zoledrónico Zentiva, deve manter uma boa higiene\noral (incluindo lavagem de dentes regular) e fazer revisões dentárias regularmente.\nSe usar próteses dentárias (dentaduras) deve certificar-se se ajustam corretamente.\nSe estiver sob tratamento dentário ou se for submeter-se a cirurgia dentária (por\nexemplo, arrancar dentes), informe o seu médico sobre o seu tratamento dentário e\ninforme o seu dentista que está a ser tratado com Ácido Zoledrónico Zentiva.\nContacte o seu médico e dentista imediatamente se tiver algum problema com a sua\nboca ou dentes, como dentes soltos, dor ou inchaço, ou não-cicatrização de feridas\nou de supuração (deitar pus), uma vez que estes podem ser sinais de osteonecrose\nda mandíbula.\nTeste de monitorização\nO seu médico deve solicitar análises sanguíneas para avaliar o funcionamento dos\nseus rins (níveis de creatinina) antes de cada administração de Ácido ZoledrónicoAPROVADO EM\n22-10-2021\nINFARMED\nZentiva. É importante que beba pelo menos um ou dois copos de um líquido (como\npor exemplo água), algumas horas antes de lhe ser administrado Ácido Zoledrónico\nZentiva, conforme indicado pelo seu médico ou enfermeiro.\nCrianças e adolescentes\nÁcido Zoledrónico Zentiva não está recomendado para pessoas com idade inferior a\n18 anos.\nOutros medicamentos e Ácido Zoledrónico Zentiva\nInforme o seu médico, farmacêutico ou enfermeiro se estiver a tomar ou tiver\ntomado recentemente outros medicamentos.\nÉ especialmente importante para o seu médico saber todos os medicamentos que\nestá a tomar, especialmente se está a tomar medicamentos que possam ser\nprejudiciais para os seus rins (por ex. aminoglicosídeos) ou diuréticos que podem\ncausar desidratação.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, não\nlhe pode ser administrado Ácido Zoledrónico Zentiva.\nConsulte o seu médico, farmacêutico ou enfermeiro antes de tomar este\nmedicamento.\nCondução de veículos e utilização de máquinas\nSe sentir tonturas enquanto toma Ácido Zoledrónico Zentiva, não conduza ou utilize\nmáquinas enquanto não se sentir melhor.\nÁcido Zoledrónico Zentiva contém sódio\nEste medicamento contém menos de 1 mmol (23 mg) de sódio por saco de 100 ml\nde Ácido Zoledrónico Zentiva, ou seja, é praticamente “isento de sódio”.\n3. Como administrar Ácido Zoledrónico Zentiva\nSiga cuidadosamente todas as instruções do seu médico ou enfermeiro. Fale com o\nseu médico ou enfermeiro se tiver dúvidas.\nPara o tratamento da doença de Paget, Ácido Zoledrónico Zentiva deve ser prescrito\napenas por médicos com experiência no tratamento da doença óssea de Paget.\nA dose recomendada é de 5 mg em perfusão inicial, administrada numa veia pelo\nmédico ou enfermeiro. A perfusão demorará, pelo menos, 15 minutos. Ácido\nZoledrónico Zentiva pode atuar durante um período de tempo superior a um ano. O\nseu médico informá-lo-á se necessita de receber tratamento novamente.\nO seu médico pode recomendar a ingestão de suplementos de cálcio e vitamina D\n(ex. comprimidos) durante, pelo menos, os dez dias seguintes à administração de\nÁcido Zoledrónico Zentiva. É importante que siga este conselho cuidadosamente, de\nforma a que o nível de cálcio no seu sangue não se torne muito baixo posteriormente\nà perfusão. O seu médico informá-lo-á sobre os sintomas associados à hipocalcemia.\nÁcido Zoledrónico Zentiva com alimentos e bebidas\nAssegure-se de que bebe líquidos suficientes (pelo menos um ou dois copos) antes e\ndepois de lhe ser administrado Ácido Zoledrónico Zentiva, conforme indicado peloAPROVADO EM\n22-10-2021\nINFARMED\nseu médico. Pode comer normalmente no dia em que lhe for administrado Ácido\nZoledrónico Zentiva Tal é especialmente importante em doentes que tomam\ndiuréticos e em doentes idosos (65 anos ou mais).\nCaso se tenha esquecido de uma dose de Ácido Zoledrónico Zentiva\nContacte o seu médico ou o hospital o mais depressa possível de forma a marcar\numa nova data para o medicamento lhe ser administrado.\nAntes de parar a terapêutica com Ácido Zoledrónico Zentiva\nSe está a considerar parar o tratamento com Ácido Zoledrónico Zentiva, por favor\ndiscuta essa questão com o seu médico na próxima consulta. O seu médico\naconselhá-lo-á e decidirá durante quanto tempo deve ser tratado com Ácido\nZoledrónico Zentiva.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis relacionados com a primeira perfusão são muito frequentes\n(ocorrendo em mais de 30% dos doentes), mas são menos frequentes após as\nperfusões subsequentes. A maioria dos efeitos indesejáveis, tais como febre e\narrepios, dor muscular ou articular e dor de cabeça, ocorrem durante os primeiros\ntrês dias após a administração de ácido zoledrónico. Os sintomas são geralmente\nligeiros a moderados e desaparecem no espaço de três dias. O seu médico pode\nrecomendar um medicamento para alívio da dor, como o ibuprofeno ou o\nparacetamol para redução destes efeitos indesejáveis. A possibilidade de sentir estes\nefeitos indesejáveis diminui com as doses subsequentes de ácido zoledrónico.\nEfeitos indesejáveis que podem ser graves\nFrequentes (podem afetar até 1 em 10 pessoas)\nVerificaram-se casos de irregularidade dos batimentos cardíacos (fibrilhação\nauricular) em doentes medicados com ácido zoledrónico. Atualmente, não é claro se\nácido zoledrónico causa essa irregularidade dos batimentos cardíacos, mas deve\ninformar o seu médico se sentir este sintoma após lhe ser administrado Ácido\nZoledrónico Zentiva.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nInchaço, vermelhidão, dor e coceira nos olhos ou sensibilidade dos olhos à luz.\nMuito raros (podem afetar até 1 em 10.000 pessoas)\nFale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma\ninfeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido.\nDesconhecidos (a frequência não pode ser estimada a partir dos dados disponíveis)\nDor na boca, dentes e/ou mandíbula, inchaço ou feridas no interior da boca ou\nmandíbula, supuração, dormência ou sensação de peso na mandíbula, ou dente a\nabanar. Estes podem ser sinais de lesão óssea da mandíbulaAPROVADO EM\n22-10-2021\nINFARMED\n(osteonecrose). Informe o seu médico e dentista imediatamente se sentir estes\nsintomas enquanto estiver a ser tratado com Ácido Zoledrónico Zentiva ou depois de\nter terminado o tratamento..\nPodem ocorrer distúrbios renais (por exemplo, diminuição da produção de urina). O\nseu médico deve solicitar análises sanguíneas para verificar a sua função renal antes\nde cada administração de Ácido Zoledrónico Zentiva. É importante que beba pelo\nmenos um ou dois copos de uma bebida (como por exemplo água), algumas horas\nantes de lhe ser administrado Ácido Zoledrónico Zentiva, tal como indicado pelo seu\nmédico.\nSe sentir algum dos efeitos indesejáveis acima mencionados, deve contactar o seu\nmédico imediatamente.\nÁcido Zoledrónico Zentiva pode causar outros efeitos indesejáveis\nMuito frequentes (podem afetar mais do que 1 em 10 pessoas)\nFebre\nFrequentes (podem afetar até 1 em cada 10 pessoas)\nDor de cabeça, tonturas, sensação de mal-estar, vómitos, diarreia, dor muscular, dor\nóssea e/ou nas articulações, dor de costas, dor nos braços ou pernas, sintomas\ngripais (ex. cansaço, arrepios, dor articular e muscular), arrepios, sensação de\ncansaço e perda de interesse, fraqueza, dor, indisposição, inchaço e/ou dor no local\nda perfusão.\nNos doentes com doença óssea de Paget foram reportados sintomas causados por\nníveis sanguíneos baixos de cálcio, tais como espasmos musculares, dormência ou\nsensação de formigueiro, especialmente na região em redor da boca.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nGripe, infeções do trato respiratório superior, baixa contagem de glóbulos vermelhos,\nperda de\napetite, insónia, sonolência que pode incluir diminuição do sentido de alerta e\nconsciência, sensação de formigueiro ou de dormência, fadiga extrema, tremor,\nperda temporária da consciência, infeção ocular ou irritação ou inflamação dolorosa e\nvermelhidão nos olhos, sensação de andar à roda, aumento da pressão sanguínea,\nrubor (vermelhidão), tosse, dificuldade em respirar, desconforto no estômago, dor\nabdominal, prisão de ventre, boca seca, azia, erupção cutânea (na pele), suor\nexcessivo, comichão, vermelhidão na pele, dor de pescoço, rigidez muscular, ossos\ne/ou articulações, inchaço nas articulações, espasmos musculares, dor nos ombros,\ndor nos músculos do peito e caixa torácica, inflamação das articulações, fraqueza\nmuscular, resultados de testes renais anormais, frequência urinária anormal, inchaço\ndas mãos, inchaço dos tornozelos ou pés, sede, dor de dentes, alterações do\npaladar.\nRaros (podem afetar até 1 em 1.000 pessoas)\nPode ocorrer raramente fratura atípica do osso da coxa, especialmente em doentes\nem tratamento prolongado da osteoporose. Informe o seu médico se sentir dor,\nfraqueza ou desconforto na sua anca, coxa ou virilha, uma vez que pode ser uma\nindicação precoce de uma possível fratura do osso da coxa. Níveis baixos de fosfato\nno sangue.APROVADO EM\n22-10-2021\nINFARMED\nDesconhecidos (a frequência não pode ser estimada a partir dos dados disponíveis):\nReações alérgicas graves incluindo tonturas e dificuldade em respirar, inchaço\nprincipalmente na cara e garganta, diminuição da pressão sanguínea, desidratação\nsecundária a sintomas que ocorrem após a toma da dose tais como febre, vómitos e\ndiarreia.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. Como conservar Ácido Zoledrónico Zentiva\nO seu médico, farmacêutico ou enfermeiro sabem como conservar Ácido Zoledrónico\nZentiva adequadamente.\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no saco, após VAL.\n- Antes de aberto, o saco não necessita de quaisquer precauções especiais de\nconservação. Conservar na embalagem de origem.\n- Após abertura do saco, o conteúdo deverá ser utilizado imediatamente a fim de\nevitar contaminação microbiológica. Caso não seja utilizado imediatamente, o tempo\ne as condições de armazenamento prévios à utilização são da responsabilidade do\nutilizador e não deverão ser superiores a 24 horas a 2ºC – 8ºC. A solução refrigerada\ndeverá atingir a temperatura ambiente previamente à administração.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Ácido Zoledrónico Zentiva\n- A substância ativa é o ácido zoledrónico. Cada saco de 100 ml contém 5 mg de\nácido zoledrónico (sob a forma de mono-hidratado).\nUm ml de solução contém 0,05 mg de ácido zoledrónico (sob a forma de mono-\nhidratado).\n- Os outros componentes são: manitol (E421), citrato de sódio (E331) e água para\npreparações injetáveis.\nQual o aspeto de Ácido Zoledrónico Zentiva e conteúdo da embalagemAPROVADO EM\n22-10-2021\nINFARMED\nÁcido Zoledrónico Zentiva é uma solução límpida e incolor. Ácido Zoledrónico Zentiva\né acondicionado em sacos de 100 ml, na forma de solução pronta a utilizar. Ácido\nZoledrónico Zentiva é dispensado em embalagens contendo um saco como\nembalagem unitária\nTitular da Autorização de Introdução no Mercado\nZentiva Portugal, Lda\nMiraflores Premium I\nAlameda Fernão Lopes, 16 A - 8º Piso A\n1495-190 Algés\nFabricante\nLaboratorios Normon, S.A.\nRonda de Valdecarrizo, 6\n28760 Tres Cantos – Madrid\nEspanha\nEste medicamento encontra-se autorizado no Estados Membros do Espaço\nEconómico Europeu (EEE) com as seguintes denominações:\nPortugal: Ácido Zoledrónico Zentiva 5 mg/100 ml Solução para perfusão\nAlemanha: Zoledronsäure NORMON 5 mg/100 ml Infusionslösung\nEspanha: Ácido Zoledrónico Normon 5 mg/100 ml Solución para perfusión EFG\nEste folheto foi revisto pela última vez em novembro 2019\nINFORMAÇÃO PARA O PROFISSIONAL DE SAÚDE\nA informação que se segue destina-se apenas aos profissionais de saúde (ver secção\n3)\nComo preparar e proceder à administração de Ácido Zoledrónico Zentiva\n- Ácido Zoledrónico Zentiva 5 mg/100ml solução para perfusão está pronto a utilizar.\nApenas para utilização única. Qualquer porção de solução não utilizada deve ser\neliminada. A solução só deve ser utilizada caso se apresente límpida e sem partículas\nvisíveis ou descoloração. Ácido Zoledrónico Zentiva não deve ser misturado ou\nadministrado por via intravenosa com qualquer outro medicamento e deve ser\nadministrado através de uma via de perfusão independente a uma velocidade de\nperfusão constante. O tempo de perfusão não deve ser inferior a 15 minutos. Ácido\nZoledrónico Zentiva não deve ser misturado com soluções contendo cálcio. Se sujeito\na refrigeração, a solução deverá atingir a temperatura ambiente antes da\nadministração. A perfusão deverá ser preparada de acordo com técnicas assépticas.\nA perfusão deverá ser efetuada de acordo com a prática médica padrão.\nComo conservar Ácido Zoledrónico Zentiva\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no saco, após VAL.\n- Antes de aberto, o saco não necessita de quaisquer precauções especiais de\nconservação.APROVADO EM\n22-10-2021\nINFARMED\n- Após abertura do frasco, o conteúdo deverá ser utilizado imediatamente a fim de\nevitar contaminação microbiológica. Caso não seja utilizado imediatamente, o tempo\ne as condições de armazenamento prévios à utilização são da responsabilidade do\nutilizador e não deverão ser superiores a 24 horas a 2ºC – 8ºC. A solução refrigerada\ndeverá atingir a temperatura ambiente previamente à administração."
}