{
    "O que é e para que é utilizado": "O QUE É ÁCIDO IBANDRÓNICO BLUEPHARMA E PARA QUE É UTILIZADO\nÁcido Ibandrónico Bluepharma pertence a um grupo de medicamentos denominados\nbifosfonatos. Contém a substância activa ácido ibandrónico. Ao interromper a perda\nóssea adicional e ao aumentar a massa óssea,\nÁcido Ibandrónico Bluepharma pode reverter a perda de osso na maioria das mulheres\nque o toma, embora não sejam capazes de ver ou sentir a diferença. Ácido Ibandrónico\nBluepharma pode ajudar a diminuir as probabilidades de partir os ossos (fraturas). Esta\nredução de fraturas foi demonstrada na coluna vertebral, mas não na anca.\nÁcido Ibandrónico Bluepharma foi-lhe prescrito para tratamento da osteoporose pós-\nmenopáusica, uma vez que apresenta um risco aumentado de fraturas. A osteoporose é\numa diminuição da espessura e um enfraquecimento dos ossos, que é frequente nas\nmulheres pós-menopáusicas. Na menopausa, os ovários da mulher deixam de produzir o\nestrogénio, uma hormona feminina, que contribui para manter a saúde do esqueleto.\nQuanto mais cedo a mulher atingir a menopausa, maior o risco de ocorrência de fraturas\nna osteoporose.\nOutros fatores que podem contribuir para aumentar esse risco de fraturas são:\n- ingestão insuficiente de cálcio e de vitamina D na alimentação;\n- fumar ou beber álcool em excesso;\n- realizar pouca atividade física, como caminhar ou outro exercício que envolva o suporte\ndo peso;\n- história familiar de osteoporose.\nUm estilo de vida saudável também contribui para que retire os maiores benefícios do\ntratamento. Isto inclui:\n- fazer uma alimentação equilibrada, rica em cálcio e em vitamina D\n- caminhar ou outro tipo de exercício que envolva o suporte do peso\n- não fumar e não beber álcool em excesso.APROVADO EM\n20-09-2019\nINFARMED\n2. ",
    "Antes de utilizar": "O QUE PRECISA DE SABER ANTES DE TOMAR ÁCIDO IBANDRÓNICO BLUEPHARMA\nNão tome Ácido Ibandrónico Bluepharma\n- Se tem alergia ao ácido ibandrónico ou a qualquer outro componente deste\nmedicamento\n(indicados na secção 6).\n- Se tiver alguns problemas do tubo digestivo (esófago), tais como estreitamento ou\ndificuldade em engolir.\n- Se não puder estar de pé ou sentado direito durante, pelo menos, uma hora (60\nminutos)\nseguida.\n- Se tem, ou teve no passado, um baixo nível sanguíneo de cálcio. Consulte o seu\nmédico.\nAdvertências e precauções\nUm efeito colateral chamada osteonecrose da mandíbula (ONM) (lesão óssea no maxilar)\ntem sido relatada muito raramente no cenário pós-comercialização em doentes tratados\ncom Ácido Ibandrónico Bluepharma para a osteoporose. ONJ também pode ocorrer após\na interrupção do tratamento.\nÉ importante para tentar prevenir a desenvolvimento ONJ, pois é uma condição dolorosa\nque pode ser difícil de tratar. A fim de reduzir o risco de desenvolver osteonecrose da\nmandíbula, existem algumas precauções que deve tomar.\nAntes de receber tratamento, informe o seu / enfermeiro (profissional de saúde) médico\nse:\n• você tem quaisquer problemas com sua boca ou dentes como a saúde pobre dental,\ndoença gengival, ou uma extração de dente planejado\n• você não recebe cuidados dentários regularmente ou não tiveram um check-up dental\npor um longo tempo\n• você é um fumante (pois isso pode aumentar o risco de problemas dentários)\n• tiver sido previamente tratados com um bisfosfonato (usado para tratar ou prevenir\ndoenças ósseas)\n• está a tomar medicamentos chamados corticosteróides (como a prednisolona ou\ndexametasona)\n• você tem câncer\nO seu médico pode pedir-lhe para passar por um exame dentário antes de iniciar o\ntratamento com Ácido Ibandrónico Bluepharma.\nDurante o tratamento, você deve manter uma boa higiene oral (incluindo dentes\nescovação regular) e receber de rotina check-ups dentários. Se você usar dentaduras\nvocê deve se certificar eles se encaixam corretamente. Se você estiver sob tratamento\ndentário ou vá ser submetido a cirurgia dentária (por exemplo, extrações de dentes),\ninforme o seu médico sobre o seu tratamento dentário e informe o seu dentista que está\na ser tratado com Ácido Ibandrónico Bluepharma.\nContacte o seu médico e dentista imediatamente se você tiver algum problema com sua\nboca ou dentes, como dentes soltos, dor ou inchaço, ou não-cicatrização de feridas ou de\ndescarga, uma vez que estes podem ser sinais de osteonecrose da mandíbula.\nAlgumas pessoas têm que ter um cuidado especial enquanto estão a tomar Ácido\nIbandrónico Bluepharma. Fale com o seu\nmédico antes de tomar Ácido Ibandrónico Bluepharma:\n- Se tem algum distúrbio do metabolismo mineral (como por exemplo carência em\nvitamina D).APROVADO EM\n20-09-2019\nINFARMED\n- Se os seus rins não estão a funcionar normalmente.\n- Se tiver problemas de digestão ou em engolir.\n- Se estiver a fazer tratamento dos dentes ou se irá ser submetido a uma cirurgia\ndentária, informe o seu dentista que está a ser tratado com Ácido Ibandrónico\nBluepharma. Quando você tem câncer, informe o seu dentista\nPode ocorrer irritação, inflamação ou formação de úlceras no tubo digestivo (esófago),\npor vezes com sintomas de dor intensa no peito, dor intensa após a ingestão de\nalimentos e/ou bebidas, náuseas intensas ou vómitos, especialmente se não beber um\ncopo cheio de água e/ou se se deitar na hora seguinte à toma de Ácido Ibandrónico\nBluepharma. Caso desenvolva estes sintomas, pare de tomar Ácido Ibandrónico\nBluepharma e informe o seu médico imediatamente (ver secção 3).\nCrianças e adolescentes\nNão dê Ácido Ibandrónico Bluepharma a crianças nem a adolescentes com menos de 18\nanos.\nOutros medicamentos e Ácido Ibandrónico Bluepharma\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a\ntomar outros medicamentos. Em especial:\n- Suplementos contendo cálcio, magnésio, ferro ou alumínio, pois podem possivelmente\ninfluenciar os efeitos de Ácido Ibandrónico Bluepharma.\n- Ácido acetilsalicílico e outros medicamentos anti-inflamatórios não esteroides (AINEs)\n(incluindo o ibuprofeno, o diclofenac sódico e o naproxeno) podem provocar irritação do\nestômago e do intestino. Os bifosfonatos (como o Ácido Ibandrónico Bluepharma)\ntambém o podem fazer. Tenha especial cuidado ao tomar medicamentos para as dores\nou anti-inflamatórios enquanto estiver a tomar Ácido Ibandrónico Bluepharma.\nApós a ingestão do comprimido mensal de Ácido Ibandrónico Bluepharma, aguarde 1\nhora antes de tomar qualquer outro medicamento, incluindo comprimidos para a\nindigestão, suplementos de cálcio ou vitaminas.\nÁcido Ibandrónico Bluepharma com alimentos e bebidas\nNão tome Ácido Ibandrónico Bluepharma com alimentos. Ácido Ibandrónico Bluepharma\né menos eficaz quando é tomado com alimentos.\nPode beber água não gaseificada, mas mais nenhuma outra bebida (ver 3. ",
    "Como utilizar": "Como tomar\nÁcido Ibandrónico Bluepharma).\nDepois de ter tomado Ácido Ibandrónico Bluepharma, por favor, aguarde 1 hora antes de\ntomar a primeira refeição e outras bebidas. (Ver 3. Como tomar Ácido Ibandrónico\nBluepharma).\nGravidez e amamentação\nÁcido Ibandrónico Bluepharma é para uso apenas por mulheres na pós-menopausa e não\ndeve ser tomado por mulheres que ainda podem ter um bebê.\nNão tome Ácido Ibandrónico Bluepharma se você estiver grávida ou amamentando.\nConsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nPode conduzir e utilizar máquinas, pois estima-se que os efeitos de Ácido Ibandrónico\nBluepharma sobre a capacidade de conduzir e utilizar máquinas sejam nulos ou\ninsignificantes.\nÁcido Ibandrónico Bluepharma contém lactose.APROVADO EM\n20-09-2019\nINFARMED\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares (por ex. se tem\nintolerância à galactose, carência de lactase de Lapp ou má absorção de glucose-\ngalactose), contacte-o antes de\ntomar este medicamento.\n3. COMO TOMAR ÁCIDO IBANDRÓNICO BLUEPHARMA\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose habitual de Ácido Ibandrónico Bluepharma é de um comprimido uma vez por mês.\nTomar o comprimido mensal\nÉ importante que respeite rigorosamente estas instruções. Elas destinam-se a contribuir\npara que o comprimido de Ácido Ibandrónico Bluepharma atinja o estômago\nrapidamente, para diminuir a probabilidade de ocorrência\nde irritação.\n- Rasgo e cuidadosamente retire a folha de cobertura\n- Tome o comprimido de Ácido Ibandrónico Bluepharma 150 mg uma vez por mês\n- Escolha um dia do mês que seja fácil de recordar. Pode escolher o mesmo dia do mês\n(como por exemplo o 1° dia de cada mês) ou o mesmo dia da semana (como por\nexemplo o 1° Domingo de cada mês) para tomar o comprimido de Ácido Ibandrónico\nBluepharma. Escolha a data que melhor se adapta à sua rotina.\n- Tome o comprimido de Ácido Ibandrónico Bluepharma pelo menos 6 horas depois de\nter comido ou bebido alguma coisa, com exceção para a água não gaseificada.\n- Tome o comprimido de Ácido Ibandrónico Bluepharma\n- logo que se levantar de manhã, e\n- antes de ter comido ou bebido alguma coisa (deve estar em jejum)\n- Engula o comprimido com um copo bem cheio de água não gaseificada (pelo menos\n180 ml).\nNão tome o comprimido com água que tenha uma elevada concentração de cálcio, sumo\nde fruta ou qualquer outra bebida. Se houver preocupação quanto à existência de níveis\nde cálcio potencialmente elevados na água da torneira (água dura), recomenda-se usar\nágua engarrafada com um baixo teor mineral.\n- Engula o comprimido inteiro - não o chupe, não o mastigue nem o deixe dissolver-se na\nboca.\n- Durante a hora seguinte (60 minutos) a ter tomado o comprimido\n- não se deite; se não se mantiver na posição vertical (em pé ou sentado), uma parte do\nmedicamento pode retroceder para o esófago\nnão coma nadaAPROVADO EM\n20-09-2019\nINFARMED\n- não beba nada (exceto água não gaseificada, se lhe apetecer)\n- não tome nenhum outro medicamento\n- Depois de ter esperado durante uma hora, pode tomar a primeira refeição ou bebida do\ndia.\nDepois de ter comido já pode deitar-se, se quiser, e tomar os outros medicamentos de\nque necessite.\nNão tome o comprimido ao deitar ou antes de se levantar.\nContinuar a tomar Ácido Ibandrónico Bluepharma\nÉ importante continuar a tomar Ácido Ibandrónico Bluepharma todos os meses, durante\no tempo que o médico lhe indicar.\nDepois de 5 anos de uso Ácido Ibandrónico Bluepharma, por favor consultar com seu\nmédico se você deve continuar a tomar Ácido Ibandrónico Bluepharma.\nSe tomar mais Ácido Ibandrónico Bluepharma do que deveria\nSe, por engano, tiver tomado mais comprimidos do que deveria, beba um copo bem\ncheio de leite e\ncontacte o seu médico imediatamente.\nNão tente vomitar nem se deite - isto poderia fazer com que o Ácido Ibandrónico\nBluepharma provocasse lesões no esófago.\nCaso se tenha esquecido de tomar Ácido Ibandrónico Bluepharma\nCaso se tenha esquecido de tomar o comprimido na manhã do dia previsto escolhido por\nsi, não tome\no comprimido mais tarde nesse dia. Em vez disso, consulte o seu calendário e veja para\nquando está prevista a próxima dose:\n• Se você se esqueceu de tomar o comprimido no dia escolhido e faltarem 1 a 7 dias\npara a próxima dose prevista…\nNunca tome duas Kefort comprimidos na mesma semana. Deve aguardar o dia em que\nestá prevista a dose seguinte e tomar o comprimido como habitualmente;\ndepois continue a tomar um comprimido uma vez por mês, nos dias previstos que tinha\nmarcado no seu calendário.\n• Se você se esqueceu de tomar o comprimido no dia escolhido e se 7 dias para a\npróxima dose prevista…\nDeve tomar um comprimido na manhã seguinte ao dia em que se lembrou; depois\ncontinue a tomar um\ncomprimido uma vez por mês, nos dias previstos que tinha marcado no seu calendário.\nNunca tome dois comprimidos de Ácido Ibandrónico Bluepharma na mesma semana.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nFale imediatamente com um enfermeiro ou um médico se sentir algum dos seguintes\nefeitos secundários graves – poderá precisar de tratamento médico urgente:APROVADO EM\n20-09-2019\nINFARMED\nFrequentes (afetam menos que 1 em 10 pessoas):\n• sintomas semelhantes aos da gripe, incluindo febre, tremores e calafrios, sensação de\nmal estar, dor nos ossos, músculos e articulações doridos. Fale com um enfermeiro ou\ncom um médico se algum efeito se tornar perturbador ou durar mais do que 2 dias\nerupção cutânea. Pode estar a ter uma reação alérgica ao medicamento\nPouco frequentes (afetam menos que 1 em 100 pessoas)\n• dor intensa no tórax, dor intensa após a ingestão de alimentos ou bebidas, náuseas\nintensas ou vómitos, dificuldade em engolir. Pode estar a ter uma inflamação grave do\ntubo digestivo, possivelmente com ulceração ou constrição do tubo digestivo\nRaros (afetam menos que 1 em 1000 pessoas)\n• comichão, inchaço na face, lábios, lingua e garganta, com dificuldade em respirar\n• dor e inflamação persistente nos olhos\n• nova dor, fraqueza ou desconforto na sua anca, coxa ou virilhas. Pode ser uma\nindicação precoce de um possível fractura atípica do osso da coxa\nMuito raros (afetam menos que 1 em 10 000 pessoas)\n• dor ou feridas na boca ou maxilar. Pode estar com sinais precoces de problemas graves\ndo maxilar (necrose (tecido ósseo morto) no osso do maxilar)\n• fale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma infeção\ndo ouvido. Estes podem ser sinais de lesões ósseas no ouvido.\n• reações alérgicas graves e potencialmente fatais\n• reacções cutâneas adversas graves\nOutros efeitos secundários possíveis\nFrequentes (afetam menos que 1 em 10 pessoas)\n• dores de cabeça\n• azia, desconforto ao engolir, dor de estômago ou de barriga (pode ser devida a\ninflamação do estômago), indigestão, náusea, diarreia (fezes moles)\n• cãimbras, rigidez das articulações e membros\n• sintomas semelhantes aos da gripe, como febre, agitação e tremores, sensação de\ndesconforto, dor nos ossos e dores musculares e nas articulações. Fale com um\nenfermeiro ou médico se algum efeito se tornar perturbador ou mais do que um par de\ndias\n• rash\nPouco frequentes (afetam menos que 1 em 100 pessoas)\n• tonturas\n• flatulência (gazes, sentir-se inchado)\n• dor nas costas\n• sensação de cansaço e exaustão\n• ataques de asma\nRaros (afetam menos que 1 em 1000 pessoas):\n• Inflamação do duodeno (parte inicial do intestino) causando dor de estômago\n• urticária\nRelatórios de efeitos colaterais\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. . Você também pode\nrelatar efeitos colaterais diretamente através do sistema nacional de notificação\nlistados no Anexo V. Ao relatar efeitos secundários que podem ajudar a fornecer mais\ninformações sobre a segurança do medicamento.APROVADO EM\n20-09-2019\nINFARMED\n5. ",
    "Como conservar": "COMO CONSERVAR ÁCIDO IBANDRÓNICO BLUEPHARMA\nManter este medicamento fora da vista e do alcance das crianças.\nNão existem precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós “VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de Ácido Ibandrónico Bluepharma\n- A substância activa é o ácido ibandrónico. Um comprimido contém 150 mg de\nácido ibandrónico (na forma de ibandronato de sódio mono-hidratado).\n- Os outros componentes são:\nnúcleo do comprimido: lactose mono-hidratada, celulose microcristalina,\ncroscarmelose sódica, estereato de magnésio, sílica coloidal anidra\nrevestimento do comprimido: hidroxipropilcelulose, dióxido de titânio (E171), macrogol\n6000\nQual o aspeto de Ácido Ibandrónico Bluepharma e conteúdo da embalagem\nOs comprimidos revestidos por película de Ácido Ibandrónico Bluepharma 150 mg são\ncomprimidos brancos revestidos por película, de forma oblonga, com gravação \"LC\" num\ndos lados.\nÁcido Ibandrónico Bluepharma 150 mg comprimidos revestidos por película apresenta-\nse em embalagens de 1 e 3 comprimidos revestidos por película. Os comprimidos são\ndisponibilizados em blisters contendo 1 ou 3 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado:\nBluepharma Genéricos - Comércio de Medicamentos, S.A.\nSão Martinho do Bispo\n3045-016 Coimbra\nFabricante\nLaboratorios LICONSA, S.A.\nAvda. Miralcampo, Nº 7, Polígono Industrial Miralcampo\n19200 Azuqueca de Henares (Guadalajara),\nESPANHA\nEste medicamento está autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com as seguintes denominações:\nNoruega: Ratiban 150 mg Tablett, filmdrasjert\nPortugal: Ácido Ibandrónico Bluepharma 150 mg\nEste folheto foi aprovado pela última vez em"
}