{
    "O que precisa de saber antes de utilizar Ácido Zoledrónico Farmoz": "O que precisa de saber antes de utilizar Ácido Zoledrónico Farmoz\nSiga cuidadosamente todas as instruções dadas pelo seu médico.\nO seu médico irá realizar análises sanguíneas antes do início do tratamento com\nÁcido Zoledrónico Farmoz e irá verificar regularmente a sua resposta ao tratamento.\nNão utilize Ácido Zoledrónico Farmoz\n- se estiver a amamentar.\n- se tem alergia (hipersensibilidade) ao ácido zoledrónico, a outro bifosfonato (grupo\nde substâncias ao qual pertence o Ácido Zoledrónico Farmoz) ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nAdvertências e precauçõesAPROVADO EM\n20-04-2018\nINFARMED\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Ácido\nZoledrónico Farmoz.\nAntes de lhe ser administrado Ácido Zoledrónico Farmoz, informe o seu médico:\n- se tem ou já teve problemas de rins.\n- se teve ou tem dor, inchaço ou entorpecimento dos maxilares, sensação de maxilar\npesado ou dentes a abanar. O seu médico pode recomendar que se submeta a um\nexame dentário antes de iniciar o tratamento com Ácido Zoledrónico Farmoz.\n- caso esteja a fazer tratamentos dentários ou vá ser submetido a cirurgia dentária,\ninforme o seu médico dentista de que está em tratamento com Ácido Zoledrónico\nFarmoz e informe o seu médico sobre o tratamento dentário.\nDurante o tratamento com Ácido Zoledrónico Farmoz, deve manter uma boa higiene oral\n(incluindo lavagem de dentes regular) e fazer revisões dentárias regularmente.\nContacte o seu médico e dentista imediatamente se tiver algum problema com a sua boca\nou dentes, como dentes soltos, dor ou inchaço, ou não-cicatrização de feridas ou de\nsupuração (deitar pus), uma vez que estes podem ser sinais de uma situação denominada\noOsst edooneenctreoss ee dma mtraatnadmíbeunlat.o com quimioterapia e/ou radioterapia, que se encontrem a\ntomar esteroides, que sejam submetidos a cirurgia dentária, que não recebam\ntratamento dentário regular, que tenham doença gengival, que sejam fumadores ou\nque tenham sido anteriormente tratados com um bifosfonato (usado para tratar ou\nprevenir problemas dos ossos) podem ter maior risco de desenvolver osteonecrose\nda mandíbula.\nTêm sido notificados níveis baixos de cálcio no sangue (hipocalcemia), por vezes\nprovocando cãibras musculares, pele seca, sensação de queimadura em doentes\ntratados com ácido zoledrónico. Têm sido notificados batimento cardíaco irregular\n(arritmia cardíaca), convulsões, espasmos e contrações musculares (tetania)\nrelacionados com hipocalcemia grave. Nalguns casos a hipocalcemia pode\nrepresentar perigo de vida. Se algum destes sintomas se aplicar a si contacte\nimediatamente o seu médico.\nDoentes com 65 anos ou mais\nÁcido Zoledrónico Farmoz pode ser administrado a pessoas com 65 anos ou mais.\nNão existe evidência de que seja necessário tomar mais precauções.\nCrianças e adolescentes\nNão se recomenda a utilização de Ácido Zoledrónico Farmoz em adolescentes e\ncrianças com idade inferior a 18 anos.\nOutros medicamentos e Ácido Zoledrónico Farmoz\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos. É particularmente\nimportante que o seu médico saiba que também está a tomar:\n- Aminoglicosidos (medicamentos utilizados para tratar infeções graves), dado que a\ncombinação destes com os bifosfonatos pode provocar uma redução excessiva do\nnível de cálcio no sangue.\n- Talidomida (medicamento utilizado para o tratamento de certos tipos de cancro da\nsangue que envolvem o osso) ou quaisquer medicamentos prejudiciais para os rins.APROVADO EM\n20-04-2018\nINFARMED\n- Outros medicamentos contendo ácido zoledrónico utilizados para o tratamento de\nosteoporose e outras doenças não cancerígenas do osso, ou qualquer outro\nbifosfonato, uma vez que os efeitos combinados destes medicamentos juntamente\ncom o Ácido Zoledrónico Farmoz não são conhecidos.\n- Medicamentos antiangiogénicos (utilizados para tratar cancro), uma vez que a\nassociação destes com o Ácido Zoledrónico Farmoz foi associada com relatos de\nosteonecrose da mandíbula (ONM).\nGravidez e amamentação\nNão lhe deve ser administrado Ácido Zoledrónico Farmoz se estiver grávida. Informe\no seu médico se está ou pensa estar grávida.\nNão deverá utilizar Ácido Zoledrónico Farmoz se estiver a amamentar.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nExistiram casos muito raros de tonturas e sonolência durante a utilização de ácido\nzoledrónico. Deve ser cuidadoso durante a condução, utilização de máquinas ou\noutras tarefas que requeiram a sua total atenção.\nÁcido Zoledrónico Farmoz contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por 4 mg, ou\nseja, é praticamente “isento de sódio”.",
    "Como utilizar Ácido Zoledrónico Farmoz": "Como utilizar Ácido Zoledrónico Farmoz\n- Ácido Zoledrónico Farmoz deve ser administrado por profissionais de saúde com\nexperiência na administração de bifosfonatos intravenosos, i.e. através de uma veia.\n- O seu médico irá recomendar que beba muita água antes de cada tratamento de\nmodo a prevenir a desidratação.\n- Siga cuidadosamente todas as outras instruções que lhe forem dadas pelo seu\nmédico, enfermeiro ou farmacêutico.\nQue quantidade de Ácido Zoledrónico Farmoz é administrada\n- A dose única habitual são 4 mg.\n- Se tiver problemas renais, o seu médico reduzirá a dose de acordo com a\ngravidade da sua situação.\nCom que frequência Ácido Zoledrónico Farmoz é administrado\n- Se estiver em tratamento para prevenir complicações ósseas devido a metástases,\nser-lhe-á administrada uma perfusão de Ácido Zoledrónico Farmoz cada 3 a 4\nsemanas.\n- Se estiver em tratamento para reduzir a quantidade de cálcio no sangue,\nnormalmente ser-lhe-á apenas administrada uma perfusão de Ácido Zoledrónico\nFarmoz.\nComo é administrado Ácido Zoledrónico FarmozAPROVADO EM\n20-04-2018\nINFARMED\n- Ácido Zoledrónico Farmoz é administrado através de uma injeção (em perfusão)\nnuma veia, que deve demorar pelo menos 15 minutos e deve ser administrado como\numa solução intravenosa única, numa linha de perfusão independente.\nAos doentes cujos valores de cálcio no sangue são muito altos serão também\nprescritos suplementos diários de cálcio e vitamina D.\nCaso lhe seja administrada uma dose excessiva de Ácido Zoledrónico Farmoz\nSe recebeu doses superiores às recomendadas, terá de ser cuidadosamente\nmonitorizado pelo seu médico, uma vez que poderá desenvolver alterações séricas\ndos eletrólitos (p.ex. níveis alterados de cálcio, fósforo e magnésio) e/ou alterações\nna função renal, incluindo disfunção renal grave. Se o seu nível de cálcio descer\nmuito, poderá ter que receber suplementos de cálcio em perfusão.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. Os mais comuns são\nhabitualmente ligeiros e provavelmente desaparecerão após um curto período de\ntempo.\nInforme o seu médico imediatamente acerca de qualquer um dos seguintes efeitos\nsecundários graves:\nFrequentes (pode afetar até 1 em 10 pessoas):\n- Danos graves nos rins serão determinados normalmente pelo seu médico com\ncertos exames de sanguíneos específicos.\n- Valores baixos de cálcio no sangue.\nPouco frequentes (pode afetar até 1 em 100 pessoas):\n- Dor na boca, dentes e/ou maxilares, inflamação ou feridas não cicatrizadas no\ninterior da boca ou na mandíbula, supuração, adormecimento ou sensação de\nmaxilar pesado, ou ter um dente a abanar. Estes podem ser sinais de danos ósseos\nnos maxilares (osteonecrose). Informe imediatamente o seu oncologista e dentista\nse sentir estes sintomas enquanto estiver em tratamento com Ácido Zoledrónico\nFarmoz ou depois de ter acabado o tratamento.\n- Foi verificado batimento cardíaco irregular (fibrilhação auricular) em doentes em\ntratamento com ácido zoledrónico para a osteoporose. Presentemente não é claro se\no ácido zoledrónico provoca este ritmo irregular mas deve comunicar ao seu médico\nse sentir estes sintomas após lhe ser administrado ácido zoledrónico.\n- Reações alérgicas graves, falta de ar, inchaço sobretudo na cara e na garganta.\nMuito raros (pode afetar até 1 em 10 000 pessoas):\n- Como consequência de valores de cálcio baixos; batimento irregular do coração\n(arritmia cardíaca; relacionada com hipocalcemia), convulsões, dormência e tetania\n(relacionada com hipocalcemia).\nInforme o seu médico logo que possível acerca de qualquer um dos seguintes efeitos\nsecundários:\nMuito frequentes (pode afetar mais de 1 em 10 pessoas):APROVADO EM\n20-04-2018\nINFARMED\n- Valores baixos de fosfato no sangue.\nFrequentes (pode afetar até 1 em 10 pessoas):\n- Dor de cabeça e um síndrome tipo-gripe consistindo em febre, fadiga, fraqueza,\nsonolência, arrepios e dores ósseas, das articulações e/ou musculares. Na maioria\ndos casos não foi necessário qualquer tratamento específico e os sintomas\ndesapareceram em pouco tempo (umas horas ou um ou dois dias).\n- Reações gastrintestinais tais como náuseas e vómitos, bem como perda de apetite.\n- Conjuntivite.\n- Valores baixos de glóbulos vermelhos (anemia).\nPouco frequentes (pode afetar até 1 em 100 pessoas):\n- Reações de hipersensibilidade (alergia).\n- Pressão arterial baixa.\n- Dor no peito.\n- Reações na pele (vermelhidão e inchaço) no local de administração, erupção na\npele, comichão.\n- Hipertensão arterial, dificuldade em respirar, tonturas, alterações do sono,\nformigueiro ou dormência nas mãos ou pés, diarreia.\n- Valores baixos de glóbulos brancos e plaquetas.\n- Valores baixos de magnésio e potássio no sangue. O seu médico irá monitorizar\nestes valores e tomar as medidas necessárias.\n- Sonolência.\n- Lacrimejar, sensibilidade dos olhos à luz.\n- Súbito arrefecimento com desmaio, fraqueza ou colapso.\n- Dificuldade em respirar, com ruído ou tosse.\n- Urticária.\nRaras (pode afetar até 1 em 1000 pessoas):\n- Diminuição do ritmo dos batimentos cardíacos.\n- Confusão mental.\n- Pode ocorrer raramente fratura atípica do osso da coxa, especialmente em doentes\nem tratamento prolongado para a osteoporose. Informe o seu médico se sentir dor,\nfraqueza ou desconforto na sua anca, coxa ou virilha, uma vez que pode ser uma\nindicação precoce de uma possível fratura do osso da coxa.\n- Doença pulmonar intersticial (inflamação do tecido em redor dos alvéolos dos\npulmões).\nMuito raras (pode afetar até 1 em 10 000 pessoas):\n- Desmaios devido a pressão arterial baixa.\n- Dores ósseas, das articulações e/ou musculares, ocasionalmente incapacitantes.\n- Vermelhidão dolorosa ou inchaço do olho.\nFale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma\ninfeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido.\nComunicação de efeitos secundários\nSe algum dos efeitos secundários se agravar ou se tiver quaisquer efeitos\nsecundários, incluindo possíveis efeitos secundários não indicados neste folheto, fale\ncom o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitosAPROVADO EM\n20-04-2018\nINFARMED\nsecundários diretamente através do sistema nacional de notificação mencionado\nabaixo:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Ácido Zoledrónico Farmoz": "Como conservar Ácido Zoledrónico Farmoz\nManter este medicamento fora da vista e do alcance das crianças.\nO seu médico, enfermeiro ou farmacêutico saberá como armazenar adequadamente\nÁcido Zoledrónico Farmoz (ver secção 6).\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O\nprazo de validade corresponde ao último dia do mês indicado.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Zoledrónico Farmoz\n- A substância ativa é o ácido zoledrónico. Um frasco para injectáveis contém 4 mg\nácido zoledrónico correspondendo a 4,264 mg de ácido zoledrónico mono-hidratado.\n- Os outros componentes são: manitol (E421), citrato de sódio (E331) e água para\ninjectáveis.\nQual o aspeto de Ácido Zoledrónico Farmoz e conteúdo da embalagem\nÁcido Zoledrónico Farmoz é uma solução incolor e límpida e fornecida como um\nconcentrado liquido num frasco para injectáveis. Um frasco para injectáveis contém\n0,8 mg/ml de ácido zoledrónico.\nCada embalagem contém o frasco para injectáveis com concentrado. Ácido\nZoledrónico Farmoz é fornecido em apresentações contendo 1, 4 ou 10 frascos para\ninjectáveis de vidro Tipo I.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nFarmoz – Sociedade Técnico Medicinal SAAPROVADO EM\n20-04-2018\nINFARMED\nRua da Tapada Grande, 2\nAbrunheira\n2710-89 Sintra\nPortugal\nFabricante\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó, nr 8, 8-A and 8-B, 2705-906 Terrugem SNT\nPortugal\nAtlantic Pharma – Produções Farmacêuticas SA\nRua da Tapada Grande, 2, Abrunheira, 2710 – 089 Sintra\nPortugal\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos profissionais de saúde:\nComo preparar e administrar Ácido Zoledrónico Farmoz\n- Para preparar uma solução para perfusão contendo 4 mg de ácido zoledrónico,\ndiluir Ácido Zoledrónico Farmoz concentrado com 100 ml de solução para perfusão\nisenta de cálcio ou de outros catiões divalentes. Caso seja necessário uma dose\ninferior, retirar o volume apropriado, conforme abaixo indicado, e diluí-lo em 100 ml\nde solução para perfusão. Para evitar potenciais incompatibilidades, a solução de\nperfusão usada para diluição deve ser cloreto de sódio 0,9% p/v ou solução de\nglucose 5% p/v.\nNão misturar Ácido Zoledrónico Farmoz concentrado com soluções contendo cálcio ou\ncontendo outros catiões divalentes, tais como solução lactato de Ringer.\nInstruções para preparar doses reduzidas de Ácido Zoledrónico Farmoz:\nRetirar o volume apropriado do concentrado líquido, conforme indicado de seguida:\n- 4,4 ml para a dose de 3,5 mg\n- 4,1 ml para a dose de 3,3 mg\n- 3,8 ml para a dose de 3,0 mg\n- Para uma única utilização. Qualquer solução não utilizada deve ser eliminada. Só a\nsolução límpida sem partículas e incolor deve ser utilizada. Devem ser seguidas\ntécnicas de assepsia durante a preparação da perfusão.\n- Sob o ponto de vista microbiológico, a solução para perfusão diluída deve ser usada\nimediatamente. Se não for utilizada de imediato, a duração e condições de\narmazenagem anteriores à utilização são da responsabilidade do utilizador e não\ndeve exceder as 24 horas a 2°C e 8°C (protegido da luz). A solução refrigerada\ndeverá ser colocada à temperatura ambiente antes da administração.\n- A solução contendo ácido zoledrónico é administrada como uma perfusão\nintravenosa única com a duração de 15 minutos numa linha de perfusão separada. O\nestado de hidratação dos doentes deve ser avaliado antes e após a administração de\nÁcido Zoledrónico Farmoz para assegurar que se encontram adequadamente\nhidratados.APROVADO EM\n20-04-2018\nINFARMED\n- Estudos efetuados com certos tipos de sistemas de perfusão feitos de cloreto de\npolivinilo, polietileno e polipropileno não mostraram incompatibilidades com o ácido\nzoledrónico.\n- Dado que não estão disponíveis dados sobre a compatibilidade de Ácido\nZoledrónico Farmoz com outras substâncias administradas por via intravenosa, este\nmedicamento não deve ser misturado com outros medicamentos/substâncias e deve\nser sempre administrado através de uma linha de perfusão separada.\nComo conservar Ácido Zoledrónico Farmoz\n- Manter Ácido Zoledrónico Farmoz fora do alcance e da vista das crianças.\n- Não usar Ácido Zoledrónico Farmoz após a data de validade impressa na\nembalagem.\n- O frasco para injectáveis fechado não necessita de quaisquer precauções especiais\nde conservação.\n- A solução diluída de Ácido Zoledrónico Farmoz para perfusão deve ser utilizada de\nimediato de forma a evitar a contaminação microbiológica."
}