{
    "O que precisa de saber antes de tomar Ácido Acetilsalicílico Ratiopharm 100 mg": "O que precisa de saber antes de tomar Ácido Acetilsalicílico Ratiopharm 100 mg\nComprimidosAPROVADO EM\n22-04-2022\nINFARMED\nNão tome Ácido Acetilsalicílico Ratiopharm 100 mg Comprimidos:\n- em caso de hipersensibilidade (alergia) ao ácido acetilsalicílico, outros salicilatos ou a\nqualquer um dos outros componentes deste medicamento (indicados na secção 6).;\n- antecedentes de ataques de asma ou de edema angioneurótico causados por ácido\nacetilsalicílico ou por outro analgésico anti-inflamatório\n- história de hemorragia gastrointestinal ou perfuração, relacionada com terapêutica\nanterior com anti-inflamatórios não esteroides (AINE);\n- úlceras gástricas ou duodenais activas/hemorragia ativa ou história de úlceras gástricas\nou duodenais activas/hemorragia recorrente (dois ou mais episódios distintos de\nulceração ou hemorragia comprovada);\n- hemofília\n- se tiver tendência patológica aumentada para a hemorragia (diátese hemorrágica);\n- trombocitopenia\n- se estiver no último trimestre da gravidez (A administração de doses superiores a 100\nmg/dia está contraindicada durante o terceiro trimestre de gravidez).\n- insuficiência renal grave (TFG < 30 ml/h)\n- insuficiência cardíaca grave\n- insuficiência hepática\n- cirrose hepática\n- associação com metotrexato para doses iguais ou superiores a 15 mg/semana\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Acetilsalicílico\nRatiopharm 100 mg Comprimidos\n- em caso de hipersensibilidade (alergia) a outros analgésicos/anti-inflamatórios/\nantirreumatismais ou na existência de outras alergias, tais como reações cutâneas ou\nrinite\n- se estiver a tomar medicamentos anticoagulantes (por exemplo derivados da cumarina,\nheparina - com exceção da terapêutica com doses reduzidas de heparina);\n- se tiver bronquite asmática;\n- se tiver complicações gástricas ou duodenais crónicas ou periódicas;\n- em caso de existência de doença renal;\n- doentes com insuficiência hepática, renal ou cardíaca ligeira e moderada.\n- doentes com doença hepática\n- doentes com doenças do trato digestivo\n- doentes com antecedentes de úlcera gastrointestinal ou hemorragia gastrointestinal\n- doentes com asma brônquica ou doença pulmonar obstrutiva crónica (o ácido\nacetilsalicílico pode desencadear um ataque de asma nestes doentes)\n- Informe o seu médico ou dentista antes de ser submetido a cirurgia.\n- Não deve tomar medicamentos contendo Ácido Acetilsalicílico por longos períodos\nou em doses elevadas sem consultar o seu médico.APROVADO EM\n22-04-2022\nINFARMED\nA administração de Ácido Acetilsalicílico Ratiopharm 100 mg Comprimidos com\nAINE, incluindo inibidores seletivos da cicloxigenase-2, deve ser evitada.\nMetamizol (substância para diminuir a dor e a febre) pode reduzir o efeito do ácido\nacetilsalicílico na agregação plaquetária (os glóbulos vermelhos colam-se entre si e\nformam coágulos sanguíneos) quando tomado concomitantemente. Por esta razão, esta\nassociação deve ser tomada com precaução em doentes que tomam doses baixas de\naspirina para a proteção cardíaca.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz durante\no menor período de tempo necessário para controlar a sintomatologia.\nIdosos: Os idosos apresentam uma maior frequência de reações adversas, especialmente\nde hemorragias gastrointestinais e de perfurações que podem ser fatais.\nHemorragia, ulceração e perfuração gastrointestinal: têm sido notificados casos de\nhemorragia, ulceração e perfuração gastrointestinal potencialmente fatais, em várias\nfases do tratamento, associados ou não a sintomas de alerta ou história de eventos\ngastrointestinais graves.\nO risco de hemorragia, ulceração ou perfuração é maior com doses elevadas, em\ndoentes com história de úlcera péptica, essencialmente se associada a hemorragia ou\nperfuração e em doentes idosos. Se sentir sintomas abdominais e de hemorragia\ndigestiva, sobretudo nas fases iniciais do tratamento de alerta ou história de eventos\ngastrointestinais graves.\nÉ possível que o seu médico lhe receite outro medicamento para evitar a ocorrência\ndestes efeitos.\nEm caso de hemorragia gastrointestinal ou ulceração em doentes o tratamento deve ser\ninterrompido.\nOs AINE devem ser administrados com precaução em doentes com história de doença\ninflamatória do intestino (colite ulcerosa, doença de Crohn), na medida em que estas\nsituações podem ser exacerbadas.\nDeve ser tida precaução quando se administra ácido acetilsalicílico a doentes com risco\naumentado para hemorragia cerebral, tais como os que apresentam tensão arterial\nelevada. Observou-se igualmente que o ácido acetilsalicílico aumenta o risco de\nhemorragia cerebral em doentes suscetíveis a hemorragias nasais.\nCaso ocorram vómitos prolongados, perda de consciência ou comportamento anormal\ndurante o tratamento, a administração de ácido acetilsalicílico deve ser descontinuada.APROVADO EM\n22-04-2022\nINFARMED\nO ácido acetilsalicílico diminui a excreção urinária mesmo em pequenas doses e pode\ndesencadear gota em doentes cuja excreção urinária já é reduzida.\nA utilização de ácido acetilsalicílico pode prejudicar a fertilidade feminina.\nOutros medicamentos e Ácido Acetilsalicílico Ratiopharm 100 mg Comprimidos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos.\nForam descritas interações medicamentosas com os seguintes medicamentos:\nanticoagulantes (p.ex. derivados da cumarina e heparina), corticoides e álcool (risco de\numa hemorragia gastrointestinal no tratamento simultâneo com corticoides ou com o\nconsumo em simultâneo de álcool), antidiabéticos orais (sulfonilureias), metotrexato,\ndigoxina, barbitúricos, lítio, esteroides ou medicamentos anti-inflamatórios (dor e\ninflamação) e antirreumatismais, sulfonamidas e associações de sulfonamidas (p. ex.\nsulfametoxazol/trimetropim), triodotironina, antagonistas da aldosterona\n(espironolactona, canrenoato), diuréticos da ansa (p. ex. furosemida), antihipertensores\ne uricosúricos (p. ex. probenecide, sulfinpirazona).\n-Diuréticos, Inibidores da Enzima de Conversão da Angiotensina (IECA) e\nAntagonistas da Angiotensina II (AAII): A administração de ácido acetilsalicílico (> 3\ng/dia) pode diminuir a eficácia dos diuréticos assim como de outros medicamentos\nantihipertensores. Nalguns doentes com função renal diminuída (ex: doentes\ndesidratados ou idosos com comprometimento da função renal) a coadministração de\num IECA ou AAII e agentes inibidores da cicloxigenase pode ter como consequência a\nprogressão da deterioração da função renal, incluindo a possibilidade de insuficiência\nrenal aguda, que é normalmente reversível. A ocorrência destas interações deverá ser\ntida em consideração em doentes a tomar ácido acetilsalicílico em associação com\nIECA ou ARAII. Consequentemente, esta associação medicamentosa deverá ser\nadministrada com precaução, sobretudo em doentes idosos. Os doentes devem ser\nadequadamente hidratados e deverá ser analisada a necessidade de monitorizar a função\nrenal após o início da terapêutica concomitante, e periodicamente desde então.\n-Corticosteroides: aumento do risco de ulceração ou hemorragia gastrointestinal.\n-Anticoagulantes: os salicilatos podem aumentar os efeitos dos anticoagulantes, tais\ncomo a varfarina\n-Agentes antiagregantes plaquetários e inibidores seletivos da recaptação da serotonina:\naumento do risco de hemorragia gastrointestinal.\n-Acetazolamida: O ácido acetilsalicílico pode aumentar as concentrações de\nacetazolamida, o que aumenta o risco de acidose metabólica.APROVADO EM\n22-04-2022\nINFARMED\n-Valproato de sódio / ácido valpróico: O ácido acetilsalicílico pode aumentar as\nconcentrações plasmáticas de valproato e, consequentemente, potenciar os respetivos\nefeitos e efeitos adversos.\n-As concentrações plasmáticas de digoxina, barbitúricos e lítio podem estar aumentadas\ndurante a utilização concomitante com ácido acetilsalicílico\nOs medicamentos contendo Ácido Acetilsalicílico não deverão ser administrados com\numa das substâncias acima mencionadas, sem que o médico tenha dado expressamente\no seu consentimento.\nAntes de tomar ácido acetilsalicílico informe o seu médico sobre os medicamentos que\nestá a tomar. Se costuma tomar ácido acetilsalicílico regularmente deverá procurar\naconselhamento médico antes de tomar qualquer outro medicamento (incluindo\nmedicamentos não sujeitos a receita médica).\nÁcido Acetilsalicílico Ratiopharm 100 mg Comprimidos com álcool\nO consumo concomitante de álcool pode aumentar o risco de hemorragia\ngastrointestinal.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão se recomenda a utilização de ácido acetilsalicílico durante a gravidez, a não ser que\nseja estritamente necessário e por recomendação do seu médico.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nAleitamento\nNão tome ácido acetilsalicílico sem falar com o seu médico, a segurança deste\nmedicamento depende da dose que tomar.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nDurante a toma deste medicamento, deve ter-se em conta a possibilidade do\naparecimento de tonturas, vertigens e zumbidos.",
    "Como tomar Ácido Acetilsalicílico Ratiopharm 100 mg Comprimidos": "Como tomar Ácido Acetilsalicílico Ratiopharm 100 mg Comprimidos",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Ácido Acetilsalicílico Ratiopharm 100 mg Comprimidos": "Como conservar Ácido Acetilsalicílico Ratiopharm 100 mg Comprimidos\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a uma temperatura inferior a 25 °C.\nConservar na embalagem de origem para proteger da humidade.\nValidade:\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.APROVADO EM\n22-04-2022\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Acetilsalicílico Ratiopharm 100 mg Comprimidos\n-A substância ativa é o ácido acetilsalicílico. Cada comprimido contém 100 mg de ácido\nacetilsalicílico.\n-Os outros componentes são: celulose microcristalina, amido de milho, celulose em pó e\ncelulose em pó fibrosa.\nQual o aspeto de Ácido Acetilsalicílico Ratiopharm 100 mg Comprimidos e conteúdo\nda embalagem.\nEmbalagens contendo 50 comprimidos acondicionados em blisters.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nratiopharm - Comércio e Indústria de Produtos Farmacêuticos, Lda\nLagoas Park, Edifício 5-A, Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricante\nMerckle GmbH\nLudwig-Merckle -Strabe 3\n89143 Blaubeuren, Alemanha\nEste folheto foi revisto pela última vez em",
    "Como tomar Ácido Acetilsalicílico Ratiopharm 100 mg ComprimidosAPROVADO EM": "Como tomar Ácido Acetilsalicílico Ratiopharm 100 mg ComprimidosAPROVADO EM\n22-04-2022\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nDeve tomar os comprimidos de ácido acetilsalicílico após as refeições, com bastante\nlíquido. Não tome este medicamento com o estômago vazio.\nSe estiver a tomar ácido acetilsalicílico para o tratamento de enfarte cardíaco agudo,\ndeve partir o primeiro comprimido com os dentes ou mastigar o comprimido.\nA posologia e a duração do tratamento devem ser estabelecidas pelo médico,\nindividualmente.\nSalvo indicação médica em contrário, recomendam-se as seguintes doses:\nAngina de peito instável: 75 mg - 300 mg de Ácido Acetilsalicílico por dia. Para uma\nmelhor tolerância, recomenda-se uma dose diária de 100 mg de Ácido Acetilsalicílico,\nou seja, 1 comprimido de Ácido Acetilsalicílico Ratiopharm 100 mg Comprimidos, por\ndia.\nProfilaxia do reenfarte: Recomenda-se uma dose diária de 300 mg de Ácido\nAcetilsalicílico, ou seja, 3 comprimidos de Ácido Acetilsalicílico Ratiopharm 100 mg\nComprimidos por dia.\nApós bypass aorto-coronário, angioplastia coronária transluminal percutânea: Está\nindicado 100 mg - 300 mg de Ácido Acetilsalicílico por dia. Para uma melhor\ntolerância, recomenda-se uma dose diária de 100 mg de Ácido Acetilsalicílico,\ncorrespondente a 1 comprimido de Ácido Acetilsalicílico Ratiopharm 100 mg\nComprimidos por dia. A altura mais favorável para o início do tratamento com Ácido\nAcetilsalicílico após bypass aorto-coronário parece ser 24 horas após a operação.\nPrevenção de enfartes cerebrais na sequência de ataques isquémicos transitórios:\nrecomenda-se 30 mg - 300 mg de Ácido Acetilsalicílico por dia. Para uma melhor\ntolerância, recomenda-se uma dose diária entre 50 mg e 100 mg de Ácido\nAcetilsalicílico, correspondente a metade de um comprimido e 1 comprimido de Ácido\nAcetilsalicílico Ratiopharm 100 mg Comprimidos por dia.\nUtilização em crianças e adolescentes\nEm crianças e jovens doentes com febre, os medicamentos contendo Ácido\nAcetilsalicílico, só deverão ser administrados se o médico o recomendar e apenas\nquando outras medidas se revelem ineficazes. Nesse caso, se ocorrerem vómitos\npersistentes, deve contactar imediatamente o seu médico, porque se pode tratar de\nSíndrome de Reye, uma doença rara que exige tratamento médico imediato.\nQuando tomar Ácido Acetilsalicílico Ratiopharm 100 mg Comprimidos siga\nexatamente as instruções do seu médico.APROVADO EM\n22-04-2022\nINFARMED\nSe o efeito de Ácido Acetilsalicílico Ratiopharm 100 mg Comprimidos, lhe parecer\ndemasiado forte ou demasiado fraco informe o seu médico ou farmacêutico.\nSe tomar mais Ácido Acetilsalicílico Ratiopharm 100 mg Comprimidos do que deveria\nNo caso de ter tomado mais comprimidos do que devia pode sentir os seguintes\nsintomas: hipoglicémia, exantemas, hemorragias gastrointestinais, hiperventilação,\nzumbidos nos ouvidos, náuseas, vómitos, diminuição da visão e audição, dores de\ncabeça, tonturas, estados de confusão. No caso de intoxicações mais graves, podem\nsurgir delírios, tremores, dispneia (falta de ar), sudação (transpiração) excitação,\nhipertermia (temperatura elevada), acidose metabólica, hiper/hipoglicémia,\nhipocaliemia, desidratação, rabdomiólise e arritmias.\nEm caso de sobredosagem crónica, pode sentir atordoamento, tonturas ou náuseas.\nVertigens e zumbidos nos ouvidos poderão ser, especialmente no caso de crianças e\ndoentes idosos, sinais de uma intoxicação séria.\nApós a ingestão de uma sobredosagem, pode ocorrer um período latente com uma duração de\nvárias horas antes do aparecimento dos sintomas.\nTratamento:\nO tratamento depende da dimensão, fase e sintomas clínicos da intoxicação. As medidas\nterapêuticas são as habituais para a diminuição da absorção do princípio ativo (lavagem\ngástrica e administração repetida de carvão ativado), controle do equilíbrio\nhidroelectrolítico, assim como, regulação da temperatura e da respiração que se\nencontram perturbadas. A diurese alcalina, a hemodiálise e a hemoperfusão precipitam\na eliminação do fármaco.\nNo caso de sentir algum destes sintomas contacte o seu médico ou o hospital mais\npróximo. Leve este folheto.\nCaso se tenha esquecido de tomar Ácido Acetilsalicílico Ratiopharm 100 mg\nComprimidos:\nSe esquecer de tomar a dose no tempo certo, tome assim que se lembrar.\nNunca tome uma dose dupla de comprimidos para compensar a dose que se esqueceu de\ntomar.\nSe for quase altura de tomar a próxima dose, espere até lá e proceda como antes.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveisAPROVADO EM": "Efeitos indesejáveis possíveisAPROVADO EM\n22-04-2022\nINFARMED\nComo todos os medicamentos, este medicamento, pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAs frequências dos eventos adversos são classificadas de acordo com o seguinte: muito\n≥ ≥ ≥\nfrequentes ( 1/10), frequentes ( 1/100 a < 1/10), pouco frequentes ( 1/1.000 a\n≥\n< 1/100), raros ( 1/10.000 a < 1/1.000), muito raros < 1/10.000), desconhecido (não\npode ser calculado a partir dos dados disponíveis).\nOs efeitos indesejáveis frequentes são complicações gastrointestinais (por exemplo\ndores de estômago e micro-hemorragias).\nOcasionalmente surgem náuseas, vómitos e diarreias.\nRaramente ocorrem hemorragias gástricas e ulcerações gástricas, assim como no caso\nde asmáticos, reações de hipersensibilidade (alergia) como por exemplo dispneia (falta\nde ar), reações cutâneas.\nOs sintomas gastrointestinais e o aumento da suscetibilidade a hemorragia\ngastrointestinal são dependentes da dose. O aumento da suscetibilidade a hemorragia\ngastrointestinal raramente é sintomático.\nDoenças do sangue e do sistema linfático\nFrequentes: Aumento da suscetibilidade a hemorragias\nRaros: Hemorragia intracraniana, trombocitopenia, agranulocitose, anemia aplásica\nDoenças do sistema imunitário\nRaros: Reações anafiláticas\nDoenças do metabolismo e da nutrição\nMuito raros: Hipoglicémia\nDoenças do sistema nervoso\nRaros: Cefaleias, tonturas, confusão, comprometimento da audição, tinido, que\nhabitualmente são indicadores de sobredosagem\nVasculopatias\nRaros: Vasculite hemorrágica\nDoenças respiratórias, torácicas e do mediastino\nPouco frequentes: Rinite, dispneia\nRaros: Broncoespasmo, ataque de asma\nDoenças gastrointestinais\nFrequentes: Dispepsia, dor abdominal, náuseas, vómitos, pirose, diarreia\nRaros: Hemorragia gastrointestinal grave, úlceras gástricas ou intestinais que podem\nlevar a perfuração em casos muito raros.\nAfeções hepatobiliares\nMuito raros: Aumento das enzimas hepáticasAPROVADO EM\n22-04-2022\nINFARMED\nAfeções dos tecidos cutâneos e subcutâneos\nPouco frequentes: Urticária\nRaros: Síndroma de Stevens-Johnson, síndroma de Lyell, púrpura, eritema nodoso,\neritema multiforme, edema de Quincke\nDoenças renais e urinárias\nMuito raros: Perturbações da função renal\nO Ácido Acetilsalicílico diminui, no caso de doses mais reduzidas, a eliminação de\nácido úrico. Em doentes predispostos poderá ocasionar um ataque de gota.\nEm casos raros, após uma administração prolongada de Ácido Acetilsalicílico, poderá\nsurgir uma anemia devido a uma hemorragia gastrointestinal oculta. No caso de\nocorrência de fezes negras, dever-se-á informar imediatamente o médico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de notificação\nmencionado abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}