{
    "O que precisa de saber antes de tomar Ácido Alendrónico Bluefish": "O que precisa de saber antes de tomar Ácido Alendrónico Bluefish\nSe alguma das seguintes situações se aplicar a si, fale com o seu médico ou\nfarmacêutico antes de começar a tomar Ácido Alendrónico Bluefish 70 mg\ncomprimidos, pois não pode ser adequado para si.\nNão tome Ácido Alendrónico Bluefish:\nSe tem alergia ao alendronato sódico tri-hidratado ou a qualquer outro componente\ndeste medicamento (indicados na secção 6)\nSe tem determinados problemas esofágicos (o tubo que liga a boca ao estômago),\ntais como estreitamento ou dificuldade em engolir\nSe não for capaz de se manter na posição vertical ou sentada durante, pelo menos,\n30 minutos\nSe o seu médico lhe detetou recentemente um valor baixo de cálcio no sangue\n(hipocalcemia)\nSe pensa que alguma destas situações se aplica a si, não tome estes comprimidos.\nContacte primeiro o seu médico e siga as instruções que este lhe indicar.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Alendrónico Bluefish.\n- Sofre de doença dos rins\n- Se tem alguma alergia\n- Se tem ou teve recentemente dificuldades em engolir ou de digestão\n- Se tem um valor baixo de cálcio no sangue\n- Se lhe foi dito que tem dificuldades em absorver minerais no seu estômago ou\nintestinos (síndrome de malabsorção)\n- Se o seu médico lhe disse que tem esófago de Barrett (uma situação associada a\nalterações nas células do esófago inferior)\nSe tiver qualquer uma das condições abaixo, deve ser considerado um exame\ndentário antes de iniciar o tratamento com Ácido Alendrónico Bluefish.\n- Se tem doença cancerígenaAPROVADO EM\n11-05-2023\nINFARMED\n- Se está a fazer quimioterapia ou radioterapia\n- Se está a tomar corticosteroides (tais como prednisona ou dexametasona) que são\nusados no tratamento de condições tais como asma, artrite reumatoide e alergias\ngraves\n- Se está a tomar inibidores da angiogénese (tais como bevacizumab ou talidomida)\nque são usados no tratamento do cancro\n- Se tem má saúde oral, doença nas gengivas, planeou uma extração dentária ou\nnão recebe cuidados dentários regularmente\n- Se é ou foi fumadora (o que pode aumentar o risco de problemas dentários).\nDurante o tratamento com Ácido Alendrónico Bluefish, devem ser seguidos cuidados\ndentários preventivos apropriados, recomendados pelo dentista.\nPode ser aconselhada a fazer uma verificação dentária antes de iniciar o tratamento\ncom Ácido Alendrónico Bluefish.\nÉ importante manter uma boa higiene oral quando está em tratamento com Ácido\nAlendrónico Bluefish. Deve fazer verificações dentárias de rotina durante o\ntratamento e consultar o seu médico ou dentista se apresentar qualquer problema na\nboca ou dentes tais como perda de dentes, dor ou inchaço.\nPode ocorrer irritação, inflamação ou ulceração do esófago (o tubo que liga a boca ao\nestômago), frequentemente com sintomas tais como dores no peito, azia ou\ndificuldade ou dor ao engolir, especialmente se as doentes não beberem um copo\ncheio de água quando tomam Ácido Alendrónico Bluefish e/ou se se deitarem antes\nde 30 minutos após tomarem Ácido Alendrónico Bluefish. Estes efeitos indesejáveis\npodem agravar-se se as doentes continuarem a tomar Ácido Alendrónico Bluefish\napós o aparecimento destes sintomas.\nCrianças e adolescentes\nO alendronato não deve ser dado a crianças nem a adolescentes com idade inferior a\n18 anos.\nOutros medicamentos e Ácido Alendrónico Bluefish\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nÉ provável que os suplementos de cálcio, antiácidos e alguns medicamentos tomados\npor via oral interfiram com a absorção de Ácido Alendrónico Bluefish se forem\ntomados ao mesmo tempo. Consequentemente, é importante que cumpra as\nrecomendações da secção 3.\nAlguns medicamentos para o reumatismo ou para a dor crónica chamados AINEs\n(por exemplo o ácido acetilsalicílico ou o ibuprofeno) podem causar problemas\ndigestivos. Por isso, deve usada precaução quando estes medicamentos são tomados\nao mesmo tempo que Ácido Alendrónico Bluefish.\n- Após engolir o comprimido, espere pelo menos 30 minutos antes de tomar\nqualquer outra medicação. Ácido Alendrónico Bluefish 70 mg comprimidos só é eficaz\nse tomado com o estômago vazio.\nÁcido Alendrónico Bluefish com alimentos e bebidasAPROVADO EM\n11-05-2023\nINFARMED\nÉ provável que os alimentos e bebidas (incluindo água mineral) tornem Ácido\nAlendrónico Bluefish menos eficaz, se tomados ao mesmo tempo. Assim, os\npacientes devem esperar pelo menos 30 minutos após a toma de alendronato antes\nde injerir qualquer alimento ou bebida.\nGravidez e amamentação\nÁcido Alendrónico Bluefish está indicado apenas em mulheres pós-menopáusicas.\nÁcido Alendrónico Bluefish não pode ser utilizado durante a gravidez ou\namamentação.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nForam comunicados efeitos indesejáveis com Ácido Alendrónico Bluefish (incluindo\nvisão enevoada, tonturas e dores intensas nos ossos, músculos ou articulações) que\npodem afetar a sua capacidade para conduzir ou utilizar máquinas. As respostas\nindividuais ao Ácido Alendrónico Bluefish 7 podem variar (ver secção 4. “Efeitos\nindesejáveis possíveis”).\nÁcido Alendrónico Bluefish contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Ácido Alendrónico Bluefish": "Como tomar Ácido Alendrónico Bluefish\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nO seu médico irá decidir sobre a dose adequada para si. A duração do seu\ntratamento vai depender da sua condição. Tome este medicamento exatamente\ncomo indicado pelo seu médico. Fale com o seu médico ou farmacêutico se tiver\ndúvidas.\nPode ter-lhe sido previamente receitado um comprimido de 10 mg de alendronato,\nnuma toma diária.\nTome um comprimido de Ácido Alendrónico Bluefish uma vez por semana.\nÉ muito importante que siga cuidadosamente os passos 2, 3, 4 e 5 descritas abaixo.\nEstas indicações vão ajudar Ácido Alendrónico Bluefish 70 mg comprimidos a chegar\nrapidamente ao estômago e ajudar a reduzir o risco de irritação do esófago (o tubo\nque liga a boca ao estômago).",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se se aperceber de algum dos seguintes\nsintomas, o qual poderá ser grave e para o qual poderá necessitar de tratamento\nurgente:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- azia; dificuldade em engolir; dor ao engolir; úlceras no esófago (canal que liga a\nsua boca ao seu estômago) que pode causar dor no peito, azia ou dificuldade ou dor\nao engolir.APROVADO EM\n11-05-2023\nINFARMED\nRaros (podem afetar até 1 em 1000 pessoas):\n- reações alérgicas tais como urticária; inchaço da face, lábios, língua e/ou garganta,\ncom possibilidade de causarem dificuldade a respirar ou a engolir; reações graves na\npele.\n- dor na boca e/ou no maxilar, inchaço ou feridas no interior da boca,\nadormecimento ou sensação de peso no maxilar, ou perda de um dente. Estes\npodem ser sinais de danos no osso do maxilar (osteonecrose) geralmente associados\ncom atrasos na cicatrização e infeções, habitualmente após extração de dentes.\nContacte o seu médico e dentista se apresentar estes sintomas.\n- fratura atípica do osso da coxa, especialmente em doentes em tratamento\nprolongado para a osteoporose. Informe o seu médico se sentir dor, fraqueza ou\ndesconforto na sua anca, coxa ou virilha, uma vez que pode ser uma indicação\nprecoce de uma possível fratura do osso da coxa.\nOutros efeitos indesejáveis incluem:\nMuito frequentes (podem afetar mais que 1 em cada 10 pessoas):\n- Dores ósseas, musculares e/ou nas articulações que são por vezes graves.\nFrequentes (podem afetar até 1 em cada 10 pessoas):\n- Inchaço nas articulações.\n- Dor abdominal; sensação de desconforto no estômago ou arroto após as refeições;\nprisão de ventre; sensação de inchaço ou enfartamento no estômago; diarreia;\ngases intestinais.\n- Perda de cabelo; comichão.\n- Dor de cabeça; tonturas.\n- Cansaço; inchaço nas mãos ou pernas.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\n- Náuseas; vómitos.\n- Irritação ou inflamação do esófago (canal que liga a boca ao estômago) ou do\nestômago.\n- Fezes escuras.\n- Visão turva, dor ou vermelhidão no olho.\n- Erupções da pele; vermelhidão da pele.\n- Sintomas transitórios semelhantes a gripe, tais como músculos doridos, mal-estar\ngeral e por vezes febre, habitualmente no início do tratamento.\n- Distúrbio no paladar.\nRaros (podem afetar até 1 em cada 1.000 pessoas):\n- Sintomas de níveis baixos de cálcio no sangue, incluindo cãibras ou espasmos\nmusculares e/ou sensação de formigueiro nos dedos ou à volta da boca.\n- Úlceras estomacais ou pépticas (por vezes graves, com sangramento).\n- Estreitamento do esófago (canal que liga a boca ao estômago).\n- Erupções cutâneas que se agravam com a luz solar.\n- Úlceras na boca se os comprimidos tiverem sido mastigados ou chupados.\nMuito raros (podem afetar até 1 em cada 10.000 pessoas):\n- Fale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma\ninfeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido.APROVADO EM\n11-05-2023\nINFARMED\nInforme o seu médico ou farmacêutico imediatamente sobre estes ou quaisquer\noutros sintomas não habituais.\nPoderá ajudar se tomar nota sobre o que sentiu, quando começou e durante quanto\ntempo ocorreu.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ácido Alendrónico Bluefish": "Como conservar Ácido Alendrónico Bluefish\nManter este medicamento fora da vista e do alcance das crianças.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister a seguir a EXP. O prazo de validade corresponde ao último dia\ndo mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Alendrónico Bluefish\nA substância ativa é o alendronato sódico tri-hidratado. Cada comprimido contém 70\nmg de ácido alendrónico (equivalente a 91.35 mg de alendronato de sódio).\nOs outros componentes são celulose microcristalina, crospovidona e estearato de\nmagnésio.\nQual o aspeto de Ácido Alendrónico Bluefish e conteúdo da embalagemAPROVADO EM\n11-05-2023\nINFARMED\nOs comprimidos de Ácido Alendrónico Bluefish 70 mg são brancos, planos, ovais com\na gravação \"70\" num dos lados.\nOs comprimidos de Ácido Alendrónico Bluefish 70 mg estão disponíveis em blisters\nde alumínio (Al/Al) de 2, 4, 8, 12 e 40 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nBluefish Pharmaceuticals AB, P.O.Box 49013, 10028, Stockholm, Suécia\nFabricante\nBluefish Pharmaceuticals AB, Gavlegatan 22, 113 30, Stockholm, Suécia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nNome do Estado Membro Nome do Medicamento.\nÁustria Alendronsäure Bluefish 70 mg tabletten\nDinamarca Alendronat Bluefish 70 mg tabletter\nAlemanha Alendronsäure Bluefish 70 mg tabletten\nIrlanda Alendronic Acid Bluefish Once weekly 70 mg Tablets\nIslândia Alendronat Bluefish 70 mg töflur\nNoruega Alendronat Bluefish 70 mg tabletter\nPolónia Alendronat Bluefish\nPortugal Ácido Alendrónico Bluefish\nSuécia Alendronat Bluefish veckotablett 70 mg\nEste folheto foi revisto pela última vez em",
    "O que é Ácido Alendrónico Bluefish 70 mg comprimidos e para que é utilizado": "O que é Ácido Alendrónico Bluefish 70 mg comprimidos e para que é utilizado\nA substância ativa, alendronato sódico tri-hidratado, pertence a um grupo de\nmedicamentos não-hormonais chamados bifosfonatos. O Ácido Alendrónico Bluefish\n70 mg previne a perda de massa óssea que ocorre nas mulheres após a menopausa\ne ajuda a reconstruir o osso. Reduz o risco de fraturas da coluna vertebral e da anca.\nÁcido Alendrónico Bluefish 70 mg é utilizado para tratar a Osteoporose pós-\nmenopausa.\nA osteoporose é a transformação do osso normal em osso rendilhado e enfraquecido.\nA osteoporose é frequente nas mulheres após a menopausa. Na menopausa, os\novários deixam de produzir a hormona feminina, estrogénio, que ajuda a manter\nsaudável o esqueleto da mulher. Isto resulta na perda de massa óssea, o que torna\nos ossos mais fracos. Quanto mais cedo a mulher atingir a menopausa, maior é o\nrisco de osteoporose. De início, a osteoporose não dá sintomas, mas se não for\ntratada podem ocorrer fraturas dos ossos. Embora as fraturas geralmente causem\ndor, se ocorrerem nos ossos da coluna vertebral (vértebras), podem passar\ndespercebidas até causarem perda da altura da doente. As fraturas podem ocorrer\ndurante a atividade diária normal, por exemplo, ao levantar um peso, ou podem\nresultar de uma pequena pancada ou queda, que em situação normal não provocaria\nqualquer fratura. Normalmente, as fraturas ocorrem na anca, na coluna vertebral\n(vértebras) ou no punho, e podem não só provocar dor, como também ser\nresponsáveis por consideráveis problemas (por exemplo, corcunda provocada pela\ncurvatura da coluna vertebral) ou perda de mobilidade.APROVADO EM\n11-05-2023\nINFARMED\nA osteoporose pode ser tratada e nunca é tarde demais para começar o tratamento.\nO Ácido Alendrónico Bluefish não só previne a perda da massa óssea, como também\najuda a reconstruir o osso que possa ter perdido, e reduz o risco de ocorrerem\nfraturas da coluna vertebral e da anca.\nAdicionalmente ao seu tratamento com Ácido Alendrónico Bluefish, o seu médico\npoderá aconselhar-lhe algumas alterações no seu estilo de vida, que poderão ajudar\na melhorar a sua situação, tais como:\nParar de fumar: O tabaco parece aumentar o índice de perda de massa óssea e,\nportanto, pode aumentar os riscos de fratura dos ossos.\nFazer exercício: Tal como os músculos, os ossos também precisam de exercício para\nse manterem fortes e saudáveis. Peça conselho ao seu médico antes de iniciar o\nexercício.\nFazer uma dieta equilibrada: O seu médico aconselhá-la-á a escolher uma\nalimentação adequada ou a tomar suplementos dietéticos (especialmente cálcio e\nvitamina D).",
    "Escolha o dia da semana que melhor se adapte à sua rotina diária. Todas as": "Escolha o dia da semana que melhor se adapte à sua rotina diária. Todas as\nsemanas, tome um comprimido de Ácido Alendrónico Bluefish no dia escolhido por si.",
    "Após levantar-se de manhã, e antes de tomar a sua primeira refeição, bebida, ou": "Após levantar-se de manhã, e antes de tomar a sua primeira refeição, bebida, ou\noutra medicação, engula o comprimido inteiro de Ácido Alendrónico Bluefish com um\ncopo cheio (pelo menos 200 ml) de água (não mineralizada) de modo que Ácido\nAlendrónico Bluefish seja adequadamente absorvido.\n- Não tome com águas minerais (não gaseificadas ou gaseificadas).\n- Não tome com café ou chá.APROVADO EM\n11-05-2023\nINFARMED\n- Não tome com sumos ou leite.\nNão parta ou mastigue nem deixe que o comprimido se dissolva na boca devido à\npossibilidade de ulceração na boca.",
    "Após engolir o comprimido de Ácido Alendrónico Bluefish não se deite - permaneça": "Após engolir o comprimido de Ácido Alendrónico Bluefish não se deite - permaneça\ntotalmente na posição vertical (sentada, em pé ou a caminhar) durante pelo menos\n30 minutos e não se deite até tomar a primeira refeição do dia.",
    "Não tome Ácido Alendrónico Bluefish ao deitar nem antes de se levantar.": "Não tome Ácido Alendrónico Bluefish ao deitar nem antes de se levantar.",
    "Caso sinta dificuldade ou dor ao engolir, dor no peito, ou novos sintomas de azia": "Caso sinta dificuldade ou dor ao engolir, dor no peito, ou novos sintomas de azia\nou agravamento destes, pare de tomar Ácido Alendrónico Bluefish e consulte o seu\nmédico.",
    "Após engolir o comprimido de Ácido Alendrónico Bluefish, espere pelo menos 30": "Após engolir o comprimido de Ácido Alendrónico Bluefish, espere pelo menos 30\nminutos antes de tomar a primeira refeição, bebida, ou tomar outra medicação\ndiária, incluindo medicamentos antiácidos, suplementos de cálcio e vitaminas. Ácido\nAlendrónico Bluefish só é eficaz quando tomado em jejum.\nSe tomar mais Ácido Alendrónico Bluefish do que deveria\nSe você (ou outra pessoa) tomar comprimidos a mais por engano, beba um copo\ncheio de leite e contacte o seu médico ou farmacêutico imediatamente. Não induza o\nvómito e não se deite.\nCaso se tenha esquecido de tomar Ácido Alendrónico Bluefish\nSe se esquecer de tomar uma dose, tome um comprimido de Ácido Alendrónico\nBluefish na manhã seguinte ao dia em que se recordar. Não tome uma dose a dobrar\npara compensar uma dose que se esqueceu de tomar. Volte a tomar um comprimido\nsemanalmente, no dia escolhido, conforme previamente planeado.\nSe parar de tomar Ácido Alendrónico Bluefish\nÉ importante que continue a tomar Ácido Alendrónico Bluefish durante o tempo\nrecomendado pelo seu médico. Só um tratamento prolongado com Ácido Alendrónico\nBluefish pode tratar a osteoporose.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico."
}