{
    "O que precisa de saber antes de tomar Ácido Acetilsalicílico Aurovitas": "O que precisa de saber antes de tomar Ácido Acetilsalicílico Aurovitas",
    "Como tomar Ácido Acetilsalicílico Aurovitas": "Como tomar Ácido Acetilsalicílico Aurovitas\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos\nPrevenção de ataques cardíacos:\n- A dose recomendada é de 75-160 mg uma vez ao dia.\nPrevenção de acidente vascular cerebral:\n- A dose recomendada é de 75-160 mg uma vez ao dia.\nPrevenção de problemas cardiovasculares em doentes que sofreram de angina\nestável ou instável (um tipo de dor no peito):\n- A dose recomendada é de 75-160 mg uma vez ao dia.\nPrevenção da formação de coágulos no sangue após certos tipos de cirurgias\ncardíacas:\n- A dose recomendada é de 75-160 mg uma vez ao dia.\nIdosos\nSemelhante aos adultos. Em geral, o ácido acetilsalicílico deve ser utilizado com\nprecaução em doentes idosos que sejam mais suscetíveis a efeitos indesejáveis. O\ntratamento deve ser revisto a intervalos regulares.\nUtilização em crianças e adolescentes\nO ácido acetilsalicílico não deve ser administrado a crianças e adolescentes menores\nque 16 anos de idade, a não ser que seja prescrito pelo médico (ver secção\n“Advertências e precauções”).\nModo de administração\nUso oral.\nOs comprimidos devem ser engolidos inteiros e com uma quantidade de líquido\nsuficiente (1/2 copo de água). Os comprimidos têm um revestimento\ngastrorresistente, o que previne efeitos irritantes no intestino, e não deve ser\nesmagado, partido ou mastigado.\nSe tomar mais Ácido Acetilsalicílico Aurovitas do que deveria\nSe acidentalmente tomou demasiados comprimidos (ou outra pessoa), contacte o\nseu médico imediatamente ou dirija-se às urgências do hospital mais próximo.\nMostre ao médico os comprimidos que sobraram ou a caixa vazia.\nOs sintomas de sobredosagem podem incluir zumbidos nos ouvidos, problemas de\naudição, dor de cabeça, tonturas, confusão, náuseas, vómitos e dor abdominal. Uma\ngrande sobredosagem pode levar a uma respiração mais rápida que o normal\n(hiperventilação), febre, sudação excessiva, agitação, convulsões, alucinações, nível\nbaixo de açúcar no sangue, coma e choque.\nCaso se tenha esquecido de tomar Ácido Acetilsalicílico AurovitasAPROVADO EM\n21-10-2020\nINFARMED\nSe se esqueceu de tomar uma dose, espere até à hora da dose seguinte, e depois\nsiga como habitualmente.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe detetar algum dos seguintes efeitos indesejáveis graves, pare de tomar Ácido\nAcetilsalicílico Aurovitas e informe de imediato o seu médico:\n- Farfalheira súbita; inchaço dos lábios, cara ou corpo, erupção cutânea,\nsensação de desmaio ou dificuldades em respirar (reação alérgica grave).\n- Vermelhidão da pele com formação de bolhas ou escamação que pode estar\nassociada a febre alta e dor articular. Isto pode ser eritema multiforme, síndrome de\nStevens-Johnson ou síndrome de Lyell.\n- Hemorragias não habituais, tais como tosse acompanhada de sangue, sangue\nno vómito ou urina, ou fezes pretas.\nEfeitos indesejáveis frequentes (podem afetar mais de 1 em 10 pessoas)\n- Indigestão.\n- Tendência aumentada para hemorragia.\nEfeitos indesejáveis pouco frequentes (podem afetar mais de 1em 100 pessoas)\n- Urticária\n- Nariz a pingar.\n- Dificuldade em respirar.\nEfeitos indesejáveis raros (podem afetar mais de 1 em 1000 pessoas)\n- Hemorragia grave no estômago ou intestino, hemorragia cerebral, número\nalterado de células sanguíneas.\n- Náuseas e vómitos.\n- Cãibras no trato respiratório inferior, crises de asma.\n- Inflamação dos vasos sanguíneos.\n- Nódoas negras com pontos roxos (hemorragias cutâneas).\n- Reação grave na pele, tal como erupção cutânea conhecida por eritema\nmultiforme e as respetivas variantes que colocam a vida em risco, síndrome de\nStevens-Johnson e síndrome de Lyell.\n- Reações de hipersensibilidade, tais como inchaço de, por exemplo, lábios,\ncara ou corpo, ou choque.\n- Períodos menstruais anormalmente intensos ou longos.\nEfeitos indesejáveis com frequência desconhecida (a frequência não pode ser\ncalculada a partir dos dados disponíveis)\n- Zumbidos nos ouvidos (acufenos) ou capacidade auditiva reduzida.\n- Dor de cabeça.\n- Vertigens\n- Úlceras no estômago ou intestino delgado e perfuração.APROVADO EM\n21-10-2020\nINFARMED\n- Tempo de hemorragia prolongado.\n- Compromisso da função renal.\n- Compromisso da função hepática.\n- Níveis elevados de ácido úrico na urina.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ácido Acetilsalicílico Aurovitas": "Como conservar Ácido Acetilsalicílico Aurovitas\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25ºC.\nRecipiente para comprimidos: Manter o recipiente bem fechado para proteger da\nhumidade. Blisters: Conservar na embalagem de origem para proteger da humidade.\nNão utilize este medicamento após o prazo de validade impresso na cartonagem ou\nblister /recipiente para comprimidos, após EXP. O prazo de validade corresponde ao\núltimo dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Acetilsalicílico Aurovitas\nA substância ativa é o ácido acetilsalicílico. Cada comprimido gastrorresistente\ncontém 100 ou 150 mg de ácido acetilsalicílico.\nOs outros componentes são: núcleo do comprimido: celulose microcristalina, amido\nde milho, sílica coloidal anidra, ácido esteárico; revestimento: copolímero ácido\nmetacrílico - acrilato de etilo (1:1), polissorbato 80, laurilsulfato de sódio, citrato de\ntrietilo, talco.\nQual o aspeto de Ácido Acetilsalicílico Aurovitas e conteúdo da embalagemAPROVADO EM\n21-10-2020\nINFARMED\nÁcido Acetilsalicílico Aurovitas 100 mg comprimidos gastrorresistentes são\ncomprimidos revestidos por película brancos, redondos, com um diâmetro de 7,2\nmm.\nÁcido Acetilsalicílico Aurovitas 150 mg comprimidos gastrorresistentes são\ncomprimidos revestidos por película brancos, ovais, com um diâmetro de 11,7 x 6,7\nmm.\nTamanho das embalagens:\nBlister: 10, 20, 28, 30, 50, 56, 60, 90, 100 comprimidos gastrorresistentes.\nRecipiente para comprimidos: 10, 30, 50, 100, 500 comprimidos gastrorresistentes\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em",
    "O que precisa de saber antes de tomar Ácido Acetilsalicílico AurovitasAPROVADO EM": "O que precisa de saber antes de tomar Ácido Acetilsalicílico AurovitasAPROVADO EM\n21-10-2020\nINFARMED\nNão tome Ácido Acetilsalicílico Aurovitas\n- se tem alergia ao ácido acetilsalicílico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\n- se é alérgico a outro salicilato ou a anti-inflamatórios não esteroides (AINEs). Os\nAINEs são muitas vezes utilizados para tratar artrite ou reumatismo e dor;\n- se já teve uma crise de asma ou inchaço de algumas partes do corpo, por exemplo,\nda cara, lábios, garganta ou língua (angioedema) após tomar salicilatos ou AINEs;\n- se tem atualmente ou teve uma úlcera no estômago ou intestino delgado ou\nqualquer tipo de hemorragia como um acidente cerebral vascular;\n- se alguma vez teve o problema do seu sangue não coagular devidamente;\n- se teve problemas renais ou hepáticos graves;\n- se está nos últimos 3 meses de gravidez, não deve utilizar doses superiores a 100\nmg por dia (ver secção “Gravidez e amamentação”);\n- se está a tomar um medicamento chamado metotrexato (por exemplo para o\ncancro ou artrite reumatoide) em doses superiores a 15 mg por semana.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Acetilsalicílico\nAurovitas, se:\n- tem problemas com os seus rins, fígado ou coração;\n- tem ou teve problemas com o seu estômago ou intestino delgado;\n- tem pressão arterial elevada;\n- é asmático, teve febre alta, pólipos nasais ou outras doenças crónicas respiratórias,\no ácido acetilsalicílico pode induzir uma crise de asma;\n- alguma vez teve gota;\n- tem períodos menstruais intensos.\nDeve procurar imediatamente ajuda médica, se os seus sintomas piorarem ou se\nsentir efeitos indesejáveis graves ou inesperados, como por exemplo, sintomas de\nhemorragias não habituais, reações graves na pele ou qualquer outro sinal de alergia\ngrave (ver secção “Efeitos indesejáveis possíveis”).\nInforme o seu médico se tem planeado uma cirurgia (mesmo que seja uma pequena,\ntal como uma extração dentária), porque o ácido acetilsalicílico fluidifica o sangue e\npode haver um risco aumentado de hemorragia.\nO ácido acetilsalicílico pode causar o síndrome de Reye quando administrado a uma\ncriança. O síndrome de Reye é uma doença muito rara que afeta o cérebro e o fígado\ne pode colocar a vida em risco. Por esta razão o Ácido Acetilsalicílico Aurovitas não\ndeve ser administrado a crianças menores que 16 anos de idade, a não ser por\naconselhamento médico.\nDeve tomar precaução para não desidratar (pode sentir sede e a boca seca) porque\na utilização de ácido acetilsalicílico ao mesmo tempo pode resultar numa\ndeterioração da função renal.\nEste medicamento não é adequado para a dor ou para reduzir a febre.\nSe algum dos aspetos referidos se aplica a si, ou se não tem a certeza, consulte o\nseu médico ou farmacêutico.APROVADO EM\n21-10-2020\nINFARMED\nOutros medicamentos e Ácido Acetilsalicílico Aurovitas\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nO efeito do tratamento pode estar influenciado se tomar ácido acetilsalicílico ao\nmesmo tempo que outros medicamentos para:\n- fluidificar o sangue/prevenir coágulos (por exemplo, varfarina, heparina,\nclopidogrel);\n- rejeição de órgãos após um transplante (ciclosporina, tacrolímus);\n- pressão arterial elevada (por exemplo diuréticos e inibidores ACE);\n- reguladores dos batimentos cardíacos (digoxina);\n- doença maníaco-depressiva (lítio);\n- dor e inflamação (por exemplo AINEs tais como ibuprofeno, ou esteroides);\n- gota (por exemplo, probenecida);\n- epilepsia (valproato, fenitoína);\n- glaucoma (acetazolamida);\n- cancro ou artrite reumatoide (metotrexato em doses inferiores a 15 mg por\nsemana);\n- diabetes (por exemplo, glibenclamida);\n- depressão (por exemplo, inibidores seletivos da recaptação da serotonina (ISRS)\ntais como a sertralina ou paroxetina);\n- terapêutica hormonal de substituição, quando as glândulas adrenais ou pituitária\ntenham sido destruídas ou removidas, ou para tratar a inflamação, incluindo doença\nreumática e inflamação dos intestinos (corticosteroides).\nMetamizol (substância para diminuir a dor e a febre) pode reduzir o efeito do ácido\nacetilsalicílico na agregação plaquetária (os glóbulos vermelhos colam-se entre si e\nformam coágulos sanguíneos) quando tomado concomitantemente. Por esta razão,\nesta associação deve ser tomada com precaução em doentes que tomam doses\nbaixas de aspirina para a proteção cardíaca.\nÁcido Acetilsalicílico Aurovitas com álcool\nBeber álcool pode aumentar possivelmente o risco de hemorragias gastrointestinais e\nprolongar o tempo de hemorragia.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA mulher grávida não deve tomar Ácido Acetilsalicílico Aurovitas, a não ser por\naconselhamento médico.\nNão deve tomar Ácido Acetilsalicílico Aurovitas se está grávida de, pelo menos, 3\nmeses, a não ser que tenha sido por aconselhamento do seu médico e assim a dose\ndiária não deve exceder os 100 mg (ver secção “Não tome Ácido Acetilsalicílico\nAurovitas”). A toma regular ou de doses elevadas deste medicamento durante o final\nda gravidez pode causar complicações graves na mãe e no bebé.\nAs mulheres a amamentar não devem tomar ácido acetilsalicílico a não ser por\naconselhamento médico\nCondução de veículos e utilização de máquinasAPROVADO EM\n21-10-2020\nINFARMED\nÁcido Acetilsalicílico Aurovitas não deve afetar a capacidade de conduzir ou utilizar\nmáquinas.\nÁcido Acetilsalicílico Aurovitas contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente \"isento de sódio\"."
}