{
    "O que é e para que é utilizado": "O que é Ácido Alendrónico Pentafarma 70 mg e para que é utilizado\nO que é Ácido Alendrónico Pentafarma 70 mg?\nÁcido Alendrónico Pentafarma 70 mg é um comprimido revestido por película contendo\na substância ativa ácido alendrónico (normalmente designada alendronato) e pertence a\num grupo de medicamentos não-hormonais chamados bifosfonatos. O Ácido Alendrónico\nPentafarma 70 mg previne a perda de massa óssea que ocorre nas mulheres após a\nmenopausa e ajuda a reconstruir o osso. Reduz o risco de fraturas da coluna vertebral e da\nanca.\nPara que é Ácido Alendrónico Pentafarma 70 mg utilizado?\nO seu médico receitou-lhe Ácido Alendrónico Pentafarma 70 mg para tratar a sua\nosteoporose. Ácido Alendrónico Pentafarma 70 mg reduz o risco de ocorrerem fraturas\nvertebrais e da anca.\nÁcido Alendrónico Pentafarma 70 mg é um tratamento de dose semanal.\nO que é a osteoporose?APROVADO EM\n14-04-2022\nINFARMED\nA osteoporose é a transformação do osso normal em osso rendilhado e enfraquecido. A\nosteoporose é frequente nas mulheres após a menopausa. Na menopausa, os ovários\ndeixam de produzir a hormona feminina, estrogéneo, que ajuda a manter saudável o\nesqueleto da mulher. Isto resulta na perda de massa óssea, o que torna os ossos mais\nfracos. Quanto mais cedo a mulher atingir a menopausa, maior é o risco de osteoporose.\nDe início, a osteoporose não dá sintomas, mas se não for tratada podem ocorrer fraturas\ndos ossos. Embora as fraturas geralmente causem dor, se ocorrerem nos ossos da coluna\nvertebral (vértebras), podem passar desapercebidas até causarem perda da altura da\ndoente. As fraturas podem ocorrer durante a atividade diária normal, por exemplo, ao\nlevantar um peso, ou podem resultar de uma pequena pancada ou queda, que em situação\nnormal não provocaria qualquer fratura. Normalmente, as fraturas ocorrem na anca, na\ncoluna vertebral (vértebras) ou no punho, e podem não só provocar dor, como também\nser responsáveis por consideráveis problemas (por exemplo, corcunda provocada pela\ncurvatura da coluna vertebral) ou perda de mobilidade.\nComo pode a osteoporose ser tratada?\nAdicionalmente ao seu tratamento com Ácido Alendrónico Pentafarma 70 mg, o seu\nmédico poderá aconselhar-lhe algumas alterações no seu estilo de vida, que poderão\najudar a melhorar a sua situação, tais como:\nParar de fumar\nO tabaco parece aumentar o índice de perda de massa óssea e, portanto, pode aumentar os\nriscos de fratura dos ossos.\nFazer exercício\nTal como os músculos, os ossos também precisam de exercício para se manterem fortes e\nsaudáveis. Peça conselho ao seu médico antes de iniciar o exercício.\nFazer uma dieta equilibrada\nO seu médico aconselhá-la-á a escolher uma alimentação adequada ou a tomar\nsuplementos dietéticos (especialmente cálcio e vitamina D).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Alendrónico Pentafarma 70 mg\nNão tome Ácido Alendrónico Pentafarma 70 mg\nse tem alergia ao ácido alendrónico ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\nse tem determinados problemas esofágicos (o tubo que liga a boca ao estômago) tais\ncomo estreitamento ou dificuldade em engolir\nse não for capaz de se manter na posição vertical ou sentada durante pelo menos 30\nminutos\nse o seu médico lhe detetou recentemente um valor baixo de cálcio no sangue\n(hipocalcemia).APROVADO EM\n14-04-2022\nINFARMED\nSe pensa que alguma destas situações se aplica si, não tome estes comprimidos. Contacte\nprimeiro o seu médico e siga as instruções que este lhe indicar.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Alendrónico Pentafarma\n70 mg.\nÉ importante que informe o seu médico antes de tomar Ácido Alendrónico Pentafarma 70\nmg se:\nsofre de doença dos rins,\ntem dificuldades em engolir ou de digestão,\no seu médico lhe disse que tem esófago de Barrett (uma situação associada com\nalterações nas células do esófago inferior),\ntem um valor baixo de cálcio no sangue,\ntem fraca saúde dentária, doença nas gengivas, planeou uma extração dentária ou não\nrecebe cuidados dentários regularmente,\ntem doença cancerígena,\nestá a fazer quimioterapia ou radioterapia,\nestá a tomar inibidores de angiogénese (tais como bevacizumab ou talidomida),\nestá a tomar corticosteroides (tais como prednisona ou dexametasona),\né ou foi fumadora (o que pode aumentar o risco de problemas dentários).\nPode ser aconselhada a fazer uma verificação dentária antes de iniciar o tratamento com\nÁcido Alendrónico Pentafarma 70 mg.\nÉ importante manter uma boa higiene oral quando está em tratamento com Ácido\nAlendrónico Pentafarma 70 mg. Deve fazer verificações dentárias de rotina durante o\ntratamento e consultar o seu médico ou dentista se apresentar qualquer problema na boca\nou dentes tais como perda de dentes, dor ou inchaço.\nPode ocorrer irritação, inflamação ou ulceração do esófago (o tubo que liga a boca ao\nestômago), frequentemente com sintomas tais como dores no peito, azia ou dificuldade\nou dor ao engolir, especialmente se as doentes não beberem um copo cheio de água\nquando tomam Ácido Alendrónico Pentafarma 70 mg e/ou se se deitarem antes de 30\nminutos após tomarem Ácido Alendrónico Pentafarma 70 mg. Estes efeitos indesejáveis\npodem agravar-se se as doentes continuarem a tomar Ácido Alendrónico Pentafarma 70\nmg após o aparecimento destes sintomas.\nCrianças e adolescentes\nÁcido Alendrónico Pentafarma 70 mg não deverá ser dado a crianças e adolescentes com\nidade inferior a 18 anos.\nOutros medicamentos e Ácido Alendrónico Pentafarma 70 mgAPROVADO EM\n14-04-2022\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nÉ provável que os suplementos de cálcio, antiácidos e alguns medicamentos tomados por\nvia oral interfiram com a absorção de Ácido Alendrónico Pentafarma 70 mg se forem\ntomados ao mesmo tempo. Assim, é importante que siga as instruções da secção 3. Como\ntomar Ácido Alendrónico Pentafarma 70 mg.\nAlguns medicamentos para o reumatismo ou para a dor crónica chamados AINEs (por\nexemplo o ácido acetilsalicílico ou o ibuprofeno) podem causar problemas digestivos. Por\nisso, deve ser usada precaução quando estes medicamentos são tomados ao mesmo tempo\nque Ácido Alendrónico Pentafarma 70 mg.\nÁcido Alendrónico Pentafarma 70 mg com alimentos e bebidas\nÉ provável que os alimentos e bebidas (incluindo água mineral) tornem Ácido\nAlendrónico Pentafarma 70 mg menos eficaz, se tomados ao mesmo tempo. Assim, é\nimportante que siga as recomendações da secção 3. ",
    "Como utilizar": "Como tomar Ácido Alendrónico\nPentafarma 70 mg.\nGravidez e amamentação\nÁcido Alendrónico Pentafarma 70 mg está indicado apenas em mulheres pós-\nmenopáusicas. Não tome Ácido Alendrónico Pentafarma 70 mg se está ou suspeita que\nestá grávida ou se está a amamentar.\nCondução de veículos e utilização de máquinas\nForam comunicados efeitos indesejáveis com Ácido Alendrónico Pentafarma 70 mg\n(incluindo visão enevoada, tonturas e dores intensas nos ossos, músculos ou articulações)\nque podem afetar a sua capacidade para conduzir ou utilizar máquinas. As respostas\nindividuais ao Ácido Alendrónico Pentafarma 70 mg podem variar (ver secção 4.).\nÁcido Alendrónico Pentafarma contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”.\n3. Como tomar Ácido Alendrónico Pentafarma 70 mg\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nTome um comprimido de Ácido Alendrónico Pentafarma 70 mg uma vez por semana.\nSiga estas instruções cuidadosamente para garantir que beneficia com tratamento com\nÁcido Alendrónico Pentafarma 70 mg.APROVADO EM\n14-04-2022\nINFARMED\n1) Escolha o dia da semana que melhor se adapte à sua rotina diária. Todas as semanas,\ntome um comprimido de Ácido Alendrónico Pentafarma 70 mg no dia escolhido por si.\nÉ muito importante que siga os passos 2, 3, 4 e 5 para ajudar o comprimido de Ácido\nAlendrónico Pentafarma 70 mg a chegar rapidamente ao estômago e a diminuir o\npotencial de irritação do esófago (o tubo que liga a boca ao estômago).\n2) Após levantar-se de manhã, e antes de tomar a sua primeira refeição, ou bebida, ou\noutra medicação, engula inteiro o comprimido de Ácido Alendrónico Pentafarma 70 mg\ncom um copo cheio (pelo menos 200 ml) de água (não mineralizada).\nNão tome com águas mineralizadas ou gaseificadas\nNão tome com café nem com chá.\nNão tome com sumos ou com leite.\nNão parta ou mastigue nem deixe que o comprimido de Ácido Alendrónico Pentafarma\n70 mg se dissolva na boca.\n3) Após engolir o comprimido de Ácido Alendrónico Pentafarma 70 mg não se deite -\npermaneça totalmente na posição vertical (sentada, em pé ou a caminhar) durante pelo\nmenos 30 minutos e não se deite até tomar a primeira refeição do dia.\n4) Não tome Ácido Alendrónico Pentafarma 70 mg ao deitar nem antes de se levantar.\n5) Caso sinta dificuldade ou dor ao engolir, dor no peito, ou novos sintomas de azia ou\nagravamento destes, pare de tomar Ácido Alendrónico Pentafarma 70 mg e consulte o seu\nmédico.\n6) Após engolir o comprimido de Ácido Alendrónico Pentafarma 70 mg, espere pelo\nmenos 30 minutos antes de tomar a primeira refeição, beber, ou tomar outra medicação\ndiária, incluindo medicamentos anti-ácidos, suplementos de cálcio e vitaminas. Ácido\nAlendrónico Pentafarma 70 mg só é eficaz quando tomado em jejum.\nSe tomar mais Ácido Alendrónico Pentafarma 70 mg do que deveria\nSe tomar comprimidos a mais por engano, beba um copo cheio de leite e contacte o seu\nmédico imediatamente. Não induza o vómito e não se deite.\nCaso se tenha esquecido de tomar Ácido Alendrónico Pentafarma 70 mg\nSe se esquecer de tomar uma dose, tome um comprimido de Ácido Alendrónico\nPentafarma 70 mg na manhã seguinte ao dia em que se recordar. Não tome dois\ncomprimidos no mesmo dia para compensar a dose que se esqueceu de tomar. Volte a\ntomar um comprimido semanal, no dia escolhido, conforme previamente planeado.\nSe parar de tomar Ácido Alendrónico Pentafarma 70 mg\nÉ importante que tome Ácido Alendrónico Pentafarma 70 mg durante o tempo\nrecomendado pelo seu médico. Uma vez que não é conhecido por quanto tempo deveráAPROVADO EM\n14-04-2022\nINFARMED\ntomar Ácido Alendrónico Pentafarma 70 mg, deverá falar com o seu médico\nperiodicamente acerca da necessidade de continuar a tomar este medicamento, de modo a\ndeterminar se o Ácido Alendrónico Pentafarma 70 mg continua a ser o medicamento\nindicado para si.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se se aperceber de algum dos seguintes efeitos\nindesejáveis, o qual poderá ser grave e para o qual poderá necessitar de tratamento\nmédico urgente:\nFrequentes (podem afetar até 1 em 10 pessoas):\nazia; dificuldade em engolir; dor ao engolir; úlceras no esófago (canal que liga a boca ao\nestômago) que pode causar dor no peito, azia ou dificuldade ou dor ao engolir.\nRaros (podem afetar até 1 em 1.000 pessoas):\nreações alérgicas tais como urticária; inchaço da face, lábios, língua e/ou garganta, com\npossibilidade de causarem dificuldade a respirar ou a engolir; reações graves na pele,\ndor na boca e/ou no maxilar, inchaço ou feridas no interior da boca, adormecimento ou\nsensação de peso no maxilar, ou perda de um dente. Estes podem ser sinais de danos no\nosso do maxilar (osteonecrose) geralmente associados com atrasos na cicatrização e\ninfeções, habitualmente após extração de dentes. Contacte o seu médico e médico\ndentista se apresentar estes sintomas,\nfratura atípica do osso da coxa, especialmente em doentes em tratamento prolongado para\na osteoporose. Informe o seu médico se sentir dor, fraqueza ou desconforto na sua anca,\ncoxa ou virilha, uma vez que pode ser uma indicação precoce de uma possível fratura do\nosso da coxa.\ndores ósseas, musculares e/ou nas articulações, as quais são graves.\nOutros efeitos indesejáveis incluem\nMuito frequentes (podem afetar mais do que 1 em 10 pessoas):\ndores ósseas, musculares e/ou nas articulações que são por vezes graves.\nFrequentes (podem afetar até 1 em 10 pessoas):\ninchaço nas articulações,\ndor abdominal; sensação de desconforto no estômago ou arroto após as refeições; prisão\nde ventre; sensação de inchaço ou enfartamento no estômago; diarreia; gases intestinais,APROVADO EM\n14-04-2022\nINFARMED\nperda de cabelo; comichão,\ndor de cabeça; tonturas,\ncansaço; inchaço nas mãos ou pernas.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nnáuseas; vómitos,\nirritação ou inflamação do esófago (canal que liga a boca ao estômago) ou do estômago,\nfezes escuras,\nvisão turva, dor ou vermelhidão no olho,\nerupções da pele; vermelhidão da pele,\nsintomas transitórios semelhantes a gripe, tais como músculos doridos, mal-estar geral e\npor vezes febre, habitualmente no início do tratamento,\ndistúrbio no paladar.\nRaros (podem afetar até 1 em 1.000 pessoas):\nsintomas de níveis baixos de cálcio no sangue, incluindo cãibras ou espasmos musculares\ne/ou sensação de formigueiro nos dedos ou à volta da boca,\núlceras estomacais ou pépticas (por vezes graves, com sangramento),\nestreitamento do esófago (canal que liga a boca ao estômago),\nerupções cutâneas que se agravam com a luz solar,\núlceras na boca se os comprimidos tiverem sido mastigados ou chupados.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nfale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma infeção do\nouvido. Estes podem ser sinais de lesões ósseas no ouvido.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Alendrónico Pentafarma 70 mgAPROVADO EM\n14-04-2022\nINFARMED\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Alendrónico Pentafarma 70 mg\nA substância ativa é o ácido alendrónico. Cada comprimido contém 70 mg de ácido\nalendrónico (na forma de sódio tri-hidratado).\nOs outros componentes são:\nNúcleo:\nCelulose microcristalina 102\nCroscarmelose sódica\nSílica coloidal anidra (Aerosil 200)\nFumarato sódico de estearilo\nRevestimento: Opadry 20A28569 (hipromelose 2910 e talco).\nQual o aspeto de Ácido Alendrónico Pentafarma 70 mg e conteúdo da embalagem\nÁcido Alendrónico Pentafarma 70 mg comprimido revestido por película, apresenta-se na\nforma farmacêutica de comprimidos revestidos por película, oblongos, de cor branca ou\nquase branca, acondicionados em blisters de PVC-PVDC/Alu. Cada embalagem contém\n2, 4, 8 ou 12 comprimidos revestido por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nPentafarma - Sociedade Técnico-Medicinal, S.A.APROVADO EM\n14-04-2022\nINFARMED\nRua da Tapada Grande, nº2 - Abrunheira\n2710-089 Sintra\nFabricantes:\nAtlantic Pharma – Produções Farmacêuticas, S.A.\nRua da Tapada Grande, n.º 2\nAbrunheira\n2710-089 Sintra\nEste folheto foi revisto pela última vez em."
}