{
    "Antes de tomar Ácido Ibandrónico Synthon150 mg": "Antes de tomar Ácido Ibandrónico Synthon150 mg",
    "Como tomar Ácido Ibandrónico Synthon150 mg": "Como tomar Ácido Ibandrónico Synthon150 mg",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, o ácido ibandrónico pode causar efeitos secundários, no\nentanto, estes não se manifestam em todas as pessoas.\nEfeitos secundários frequentes (afectam 1 a 10 pessoas em 100)\nAzia (cid:127) Indigestão (cid:127) Diarreia (cid:127) Dor estomacal (cid:127) Náusea (cid:127) Reacção cutânea (cid:127) Cãibras\nmusculares (cid:127)Dor muscular e articular (cid:127)Dor de cabeça.\nO ácido ibandrónico também pode irritar o esófago, embora este efeito possa ser\nnormalmente evitado tomando a sua dose como descrito neste folheto. Se desenvolver\nsintomas como dor forte no peito, dor forte após ingerir alimentos ou bebidas, náuseas\nfortes, ou vómitos, pare de tomar o ácido ibandrónico e informe imediatamente o seu\nmédico.\nPodem ocorrer sintomas semelhantes aos da gripe (dores, sensação de desconforto,\nfadiga), normalmente de intensidade mediana, de curta duração e que desaparecem pouco\ndepois da toma da primeira dose. Assim, deverá continuar a tomar o ácido ibandrónico.APROVADO EM\n22-02-2011\nINFARMED\nDiscuta com o seu médico quaisquer efeitos que se tornem perturbadores ou perdurem no\ntempo.\nEfeitos secundários pouco frequentes (afectam 1 a 10 pessoas em 1000)\nTonturas (cid:127)Dor nas costas (cid:127)Flatulência\nEfeitos secundários raros (afectam 1 a 10 pessoas em 10000)\nInchaço e comichão no rosto, lábios e boca\nSe algum dos efeitos secundários se agravar ou detectar quaisquer efeitos secundários não\nmencionados neste folheto, informe o seu médico ou farmacêutico.",
    "Como conservar Ácido Ibandrónico Synthon150 mg": "Como conservar Ácido Ibandrónico Synthon150 mg",
    "Outras informações": "Outras informações\nQual a composição do Ácido Ibandrónico Synthon150 mg\nA substância activa é o ácido ibandrónico (150 mg).\nOs outros componentes são lactose mono-hidratada, crospovidona (E1202), celulose\nmicrocristalina (E460), sílica anidra coloidal (E551), fumarato sódico de estearilo (núcleo\ndo comprimido); álcool polivinílico, macrogol/PEG 3350, talco (E553b) e dióxido de\ntitânio (E171) (revestimento do comprimido).\nQual o aspecto do Ácido Ibandrónico Synthon150 mg e conteúdo da embalagem\nOs comprimidos de ácido ibandrónico são esbranquiçados, oblongos, com a impressão\n\"I9BE\" numa das faces e “150” na outra.\nEstão disponíveis em blisters de 1 ou 3.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n22-02-2011\nINFARMED\nTitular da Autorização de Introdução no Mercado:\nSynthon BV\nMicroweg 22\n6545 CM, Nijmegen\nPaíses Baixos\nFabricantes:\nSynthon BV\nMicroweg 22\n6545 CM Nijmegen\nPaíses Baixos\nSynthon Hispania, S.L.\nCastello, 1\nPoligono Las Salinas\n08830 Sant Boi de Llobregat\nEspanha\nEste medicamento foi autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) sob as seguintes denominações:\nGrécia Ibandronic acid Synthon 150 mg\nEspanha Ácido Ibandrónico Synthon 150 mg comprimidos recubiertos con película\nEFG\nFrança Acide Ibandronique Synthon 150 mg, comprimé pelliculé\nPaíses Baixos Ibandroninezuur Synthon 150 mg, tabletten\nItalía Ibandronic acid Synthon 150\nEste folheto foi aprovado pela última vez em",
    "O que é Ácido Ibandrónico Synthon 150 mg e para que é utilizado": "O que é Ácido Ibandrónico Synthon 150 mg e para que é utilizado\nO Ácido Ibandrónico pertence ao grupo de fármacos chamado bifosfonatos. Os\ncomprimidos de Ácido Ibandrónico não contêm hormonas.\nO Ácido Ibandrónico pode reverter a perda óssea impedindo que a perda prossiga e\naumentando a massa óssea na maioria das mulheres que o ingerem, mesmo que estas não\nconsigam ver ou sentir a diferença. O Ácido Ibandrónico pode ajudar a diminuir a\npossibilidade de quebra de ossos (fracturas). Esta redução nas fracturas foi comprovada\nno que toca à coluna mas não para a anca.\nO Ácido Ibandrónico é prescrito como tratamento para a osteoporose a doentes que\npossuem um risco acrescido de fracturas. A osteoporose é o processo de enfraquecimento\ne perda de espessura dos ossos, comum após a menopausa. Na menopausa, os ovários da\nmulher param de produzir a hormona feminina, o estrogénio, que a ajuda a manter a\nsaúde do esqueleto.\nQuanto mais cedo uma mulher chegue à menopausa, maior o risco de vir a ter fracturas\nósseas com a osteoporose. Outros factores que podem aumentar o risco de fracturas\nincluem:\nfalta de cálcio e vitamina D na dieta\nfumar, ou beber álcool em demasia\nnão caminhar nem fazer exercícios de suporte ósseoAPROVADO EM\n22-02-2011\nINFARMED\nhistórico familiar de osteoporose\nMuitas pessoas com osteoporose não apresentam sintomas. Se não apresentar sintomas\npoderá não saber que tem a doença. Contudo, a osteoporose torna-a mais susceptível às\nfracturas ósseas aquando de uma queda ou “mau jeito”. Um osso partido depois dos 50\npode ser sinal de osteoporose. A osteoporose pode também causar dor nas costas, perda\nde altura e coluna recurvada.\nO Ácido Ibandrónico previne a perda óssea decorrente da osteoporose e ajuda à\nreconstrução óssea. Desta forma, o Ácido Ibandrónico torna o osso mais resistente às\nfracturas.\nUm estilo de vida saudável irá ajudá-la a beneficiar ao máximo do seu tratamento. Isto\ninclui uma dieta rica em cálcio e vitamina D; fazer caminhadas ou outros exercícios de\nsuporte ósseo; não fumar; e não beber álcool em demasia.",
    "Antes de tomar Ácido Ibandrónico Synthon 150 mg": "Antes de tomar Ácido Ibandrónico Synthon 150 mg\nNão tome Ácido Ibandrónico Synthon150 mg:\nSe tem alergia (hipersensibilidade) ao ácido ibandrónico, ou a qualquer outro componente\nde Ácido Ibandrónico Synthon150 mg.\nSe tem problemas do esófago (o tubo que liga a boca ao estômago), tais como\nestreitamento ou dificuldade em engolir.\nSe não é capaz de permanecer de pé ou sentar-se direita por um mínimo de uma hora (60\nminutos) de cada vez.\nSe tem, ou teve no passado, falta de cálcio no sangue. Por favor, consulte o seu médico.\nO ácido ibandrónico não deve ser usado por crianças ou adolescentes.\nTome especial cuidado com o Ácido Ibandrónico Synthon150 mg:\nSe tem distúrbios do metabolismo mineral (como deficiência de vitamina D)\nSe sofre de doença renal grave (insuficiência renal, i.e. clearance de creatinina <30\nmL/min)\nSe tem problemas para engolir ou digestivos\nSe está a ser submetida a tratamento dentário ou vai ser submetida cirurgia dentária.\nInforme o seu dentista de que está a ser tratada com ácido ibandrónico.\nSe foi informado pelo seu médico que possui intolerância a alguns açúcares. Contacte o\nseu médico antes de tomar este medicamento.\nPodem ocorrer irritação, inflamação ou ulceração do esófago (o tubo que liga a boca ao\nestômago), muitas vezes com sintomas de dor severa no peito após engolir alimentos e/ou\nbebidas, náusea grave, ou vómitos, especialmente se não beber um copo cheio de água\nsimples e/ou deitar-se durante a hora que se segue à toma do medicamento. Se\ndesenvolver estes sintomas, pare de tomar ácido ibandrónico e informe imediatamente o\nseu médico.APROVADO EM\n22-02-2011\nINFARMED\nAo tomar Ácido Ibandrónico Synthon150 mg com outros medicamentos\nOutros medicamentos podem ser afectados pelo ácido ibandrónico. Por seu turno, estes\ntambém podem afectar a forma como o ácido ibandrónico actua.\nO Ácido Ibandrónico pode interagir com: suplementos que contenham cálcio, magnésio,\nferro ou alumínio. Estes podem influenciar o efeito do ácido ibandrónico.\nAspirina e outros anti-inflamatórios não esteróides (NSAIDs) (incluindo o ibuprofeno,\ndiclofenac sódico e naproxeno). Estes podem irritar o estômago e o intestino.\nBifosfonatos (como o ácido ibandrónico) também podem irritar o estômago e intestinos.\nPor isso tenha um cuidado especial ao tomar analgésicos ou anti-inflamatórios ao tomar\nácido ibandrónico.\nApós a ingestão de ácido ibandrónico, aguarde pelo menos uma hora antes de tomar\nqualquer outro medicamento do dia, incluindo comprimidos, suplementos de cálcio ou\nvitaminas.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\nquaisquer medicamentos acima indicados, incluindo medicamentos obtidos sem receita\nmédica.\nAo tomar Ácido Ibandrónico Synthon150 mg com alimentos e bebidas\nO ácido ibandrónico deve ser tomado de manhã em jejum (pelo menos 6 horas sem\ningestão de alimentos) e antes da ingestão do primeiro alimento ou bebida do dia. O\njejum, inclui evitar outra medicação ou suplementos, e deverá ser continuado por pelo\nmenos 1 hora após a toma do comprimido. Pode beber-se água simples a qualquer altura\ndurante o tratamento com ácido ibandrónico.\nGravidez e aleitamento\nNão tomar ácido ibandrónico se estiver grávida ou a amamentar. Se estiver actualmente a\namamentar, poderá ser necessário deixar de amamentar antes da toma de ácido\nibandrónico.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nPoderá conduzir e operar máquinas uma vez que é muito improvável que o ácido\nibandrónico afecte a sua capacidade de condução ou operação de máquinas.\nInformações importantes sobre alguns componentes do Ácido Ibandrónico Synthon150\nmg\nOs comprimidos de ácido ibandrónico podem conter lactose. Se foi informado pelo seu\nmédico que possui intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.",
    "Como tomar Ácido Ibandrónico Synthon 150 mgAPROVADO EM": "Como tomar Ácido Ibandrónico Synthon 150 mgAPROVADO EM\n22-02-2011\nINFARMED\nTomar o ácido ibandrónico sempre de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nA dose habitual deste medicamento é um comprimido, uma vez por mês.\nÉ importante seguir cuidadosamente estas instruções. Foram concebidas para ajudar o seu\ncomprimido de ácido ibandrónico a chegar ao estômago mais rapidamente de forma a\nevitar irritação.\nTome um comprimido de Ácido Ibandrónico Synthon150 mg uma vez por mês.\nSeleccione um dia do mês que seja fácil de memorizar. Poderá escolher ou o mesmo dia\ndo mês (como, por exemplo, o dia 1 de cada mês) ou o mesmo dia da semana (como, por\nexemplo, o primeiro Domingo de cada mês) para tomar o comprimido de ácido\nibandrónico. Escolha a data que melhor se adequa à sua rotina.\nTome o seu comprimido de ácido ibandrónico pelo menos 6 horas depois da ingestão de\nalimentos ou bebida, à excepção de água simples.\nTome o seu comprimido de ácido ibandrónico\nao levantar pela manhã, e\nantes de ter comido ou bebido (de estômago vazio)\nEngula o seu comprimido com um copo cheio de água simples (pelo menos 180 ml). Não\ntome o seu comprimido com água mineral, sumos de fruta ou outras bebidas.\nEngula o comprimido inteiro — não mastigue, não esmague nem deixe dissolver na boca.\nDurante a hora que se segue (60 minutos) à toma do comprimido\nnão se deite; se não permanecer direita (de pé ou sentada), porções do comprimido\npodem retornar ao esófago\nnão coma nada\nnão beba nada (à excepção de água, se precisar)\nnão tome outros medicamentos\nApós aguardar uma hora, poderá ingerir o primeiro alimento ou bebida do dia. Uma vez\nque tenha comido, poderá deitar-se, se desejar, e tomar outros medicamentos de que\nnecessite.\nNunca tome o seu comprimido ao deitar ou antes de se levantar pela manhã.APROVADO EM\n22-02-2011\nINFARMED\nComo tomar Ácido Ibandrónico Synthon150 mg\nÉ importante que continue a tomar o ácido ibandrónico todos os meses, durante o tempo\nque o seu médico indicou. O ácido ibandrónico só pode tratar a osteoporose enquanto\ncontinuar a tomá-lo.\nSe tomar mais Ácido Ibandrónico Synthon150 mg do que deveria\nSe tomou mais de um comprimido por engano, beba um copo cheio de leite e comunique\nimediatamente ao seu médico.\nNão force o vómito nem se deite — isto poderá fazer com que o ácido ibandrónico irrite\no esófago.\nCaso se tenha esquecido de tomar Ácido Ibandrónico Synthon150 mg\nCaso se tenha esquecido do seu comprimido, não tome o comprimido quando se lembrar.\nAo contrário, consulte o calendário e veja qual a data da próxima dose:\nSe faltarem menos de 7 dias para a próxima dose agendada…\nDeverá esperar pela data da próxima dose e tomar o comprimido normalmente. Depois,\nretome as tomas mensais nos dias marcados no seu calendário.\nSe faltarem mais de 7 dias para a próxima dose agendada…\nDeverá tomar um comprimido na manhã seguinte ao dia em que se lembrou. Depois,\nretome as tomas mensais nos dias marcados no seu calendário.\nNunca tome dois comprimidos de ácido ibandrónico na mesma semana.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Como conservar Ácido Ibandrónico Synthon 150 mg": "Como conservar Ácido Ibandrónico Synthon 150 mg\nManter fora do alcance e da vista das crianças.\nNão utilize Ácido Ibandrónico Synthon150 mg após o prazo de validade impresso no\nblister e na embalagem exterior após VAL. Os primeiros dois dígitos indicam o mês e os\núltimos quatro indicam o ano. O prazo de validade corresponde ao último dia do mês\nindicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente."
}