{
    "O que precisa de saber antes de tomar Ácido Fólico Generis": "O que precisa de saber antes de tomar Ácido Fólico Generis\nAntes de tomar Ácido Fólico Generis é importante que leia esta secção e esclareça\nquaisquer dúvidas que possa ter com o seu médico.\nNão tome Ácido Fólico GenerisAPROVADO EM\n05-03-2023\nINFARMED\n- se tem alergia ao ácido fólico ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\n- se lhe foi diagnosticado uma deficiência em vitamina B12 ou uma anemia de causa\ndesconhecida.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Fólico Generis\n- se tem uma doença maligna ou um tumor.\nSe esta situação se aplica a si, confirme com o seu médico se pode ou não utilizar este\nmedicamento.\nOutros medicamentos e Ácido Fólico Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nVerifique com o seu médico se está a tomar:\n- medicamentos para tratar crises epiléticas tais como a fenitoína, fenobarbital e\nprimidona\n- cloranfenicol e cotrimoxazol utilizados para tratar infeções\n- sulfassalazina utilizada para tratar colites ulcerosas, doença de Crohn e artrite\nreumatoide.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nPode tomar Ácido Fólico Generis durante a gravidez e aleitamento.\nCondução de veículos e utilização de máquinas\nPode conduzir veículos e utilizar máquinas durante o tratamento com este medicamento.\nÁcido Fólico Generis contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Ácido Fólico Generis": "Como tomar Ácido Fólico Generis\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nTome os comprimidos com um copo de água, antes ou depois das refeições.\nAdultos\nTratamento da anemia e prevenção da deficiência em ácido fólico provocada por alguns\nmedicamentos:APROVADO EM\n05-03-2023\nINFARMED\nA dose habitual é de 1 comprimido por dia durante 4 meses. A dose pode aumentar até\naos 3 comprimidos por dia.\nPrevenção de malformações do tubo neural:\nInicie o tratamento com Ácido Fólico Generis 3 meses antes de ficar grávida e mantenha\no tratamento durante os primeiros 3 meses da gravidez.\nA dose habitual é de 1 comprimido por dia.\nTratamento da deficiência em ácido fólico estabelecida na gravidez:\n5 mg ao dia até ao nascimento.\nUtilização em crianças\nÁcido Fólico Generis não deve ser utilizado em crianças menores que 6 anos de idade,\ndado que os comprimidos nesta dosagem não são apropriados para crianças menores que\n6 anos de idade.\nTratamento da anemia por deficiência em ácido fólico:\nA dose habitual é de 1 comprimido por dia durante 4 meses. A dose de manutenção é de\n1 comprimido cada 1 a 7 dias.\nTratamento de anemia ou disfunções na absorção:\nCrianças dos 6 – 12 anos de idade: 1 comprimido, uma vez por dia.\nCrianças e adolescentes 12 – 18 anos de idade: 1 a 2 comprimidos, uma vez ao dia.\nSe tomar mais Ácido Fólico Generis do que deveria\nSe tomou, acidentalmente, demasiados comprimidos ou se outra pessoa ou criança tomou\no seu medicamento contacte o seu médico.\nCaso se tenha esquecido de tomar Ácido Fólico Generis\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe se esquecer de tomar uma dose, tome-a assim que se lembrar e depois continue a\ntomar o seu medicamento como habitualmente. Se, no entanto, estiver quase na hora da\npróxima dose, não tome a dose em falta e siga os horários normais a partir daí.\nSe parar de tomar Ácido Fólico Generis\nNão pare de tomar o seu medicamento sem ter falado primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestam em todas as pessoas.APROVADO EM\n05-03-2023\nINFARMED\nEm situações raras este medicamento pode provocar uma reação alérgica grave\ncaracterizada por:\n- erupção da pele\n- comichão\n- febre\n- broncospasmo (contração espasmódica dos brônquios).\nSe tal ocorrer, pare de tomar este medicamento e recorra ao serviço de urgência do\nhospital mais próximo.\nEfeitos indesejáveis raros (entre 1 e 10 em cada 10.000 pessoas tratadas):\n- náuseas\n- perda de apetite\n- sensação de barriga cheia\n- gases.\nEfeitos indesejáveis de frequência desconhecida (a frequência não pode ser calculada a\npartir dos dados disponíveis):\n- reação alérgica grave (reação anafilática)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ácido Fólico Generis": "Como conservar Ácido Fólico Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz.APROVADO EM\n05-03-2023\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Fólico Generis\n- A substância ativa é o ácido fólico.\nCada comprimido de Ácido Fólico Generis contém 5,50 mg de ácido fólico,\ncorrespondente a 5 mg de ácido fólico anidro.\n- Os outros componentes são: lactose mono-hidratada, celulose microcristalina 101,\namido de milho, sílica coloidal anidra, estearato de magnésio.\nQual o aspeto de Ácido Fólico Generis e conteúdo da embalagem\nOs comprimidos de Ácido Fólico Generis 5 mg são redondos, amarelo-acastanhados,\nbiconvexos, com diâmetro de 5,0 mm.\nÁcido Fólico Generis está disponível em embalagens contendo 20, 30, 50 ,60 ou 200\n(embalagem hospitalar) comprimidos em blister de PVC-Alu.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nGeneris Farmacêutica, S.A.\nRua João de Deus, nº 19\n2700-487 Amadora\nPortugal\nFarmalabor – Produtos Farmacêuticos, S.A.\nZona Industrial de Condeixa-a-Nova\n3150-194 Condeixa-a-Nova\nPortugalAPROVADO EM\n05-03-2023\nINFARMED\nEste folheto foi revisto pela última vez em"
}