{
    "O que é e para que é utilizado": "O que é Ácido Alendrónico Jaba 70 mg e para que é utilizado\nO que é Ácido Alendrónico Jaba 70 mg?\nÁcido Alendrónico Jaba 70 mg é um comprimido revestido por película contendo a\nsubstância ativa ácido alendrónico (normalmente designada alendronato) e pertence\na um grupo de medicamentos não-hormonais chamados bifosfonatos. O Ácido\nAlendrónico Jaba 70 mg previne a perda de massa óssea que ocorre nas mulheres\napós a menopausa e ajuda a reconstruir o osso. Reduz o risco de fraturas da coluna\nvertebral e da anca.\nPara que é Ácido Alendrónico Jaba 70 mg utilizado?\nO seu médico receitou-lhe Ácido Alendrónico Jaba 70 mg para tratar a sua\nosteoporose. Ácido Alendrónico Jaba 70 mg reduz o risco de ocorrerem fraturas\nvertebrais e da anca.\nÁcido Alendrónico Jaba 70 mg é um tratamento de dose semanal.\nO que é a osteoporose?\nA osteoporose é a transformação do osso normal em osso rendilhado e enfraquecido.\nA osteoporose é frequente nas mulheres após a menopausa. Na menopausa, os\novários deixam de produzir a hormona feminina, estrogénio, que ajuda a manter\nsaudável o esqueleto da mulher. Isto resulta na perda de massa óssea, o que torna\nos ossos mais fracos. Quanto mais cedo a mulher atingir a menopausa, maior é o\nrisco de osteoporose.APROVADO EM\n13-04-2018\nINFARMED\nDe início, a osteoporose não dá sintomas, mas se não for tratada podem ocorrer\nfraturas dos ossos. Embora as fraturas geralmente causem dor, se ocorrerem nos\nossos da coluna vertebral (vértebras), podem passar desapercebidas até causarem\nperda da altura da doente. As fraturas podem ocorrer durante a atividade diária\nnormal, por exemplo, ao levantar um peso, ou podem resultar de uma pequena\npancada ou queda, que em situação normal não provocaria qualquer fratura.\nNormalmente, as fraturas ocorrem na anca, na coluna vertebral (vértebras) ou no\npunho, e podem não só provocar dor, como também ser responsáveis por\nconsideráveis problemas (por exemplo, corcunda provocada pela curvatura da coluna\nvertebral) ou perda de mobilidade.\nComo pode a osteoporose ser tratada?\nAdicionalmente ao seu tratamento com Ácido Alendrónico Jaba 70 mg, o seu médico\npoderá aconselhar-lhe algumas alterações no seu estilo de vida, que poderão ajudar\na melhorar a sua situação, tais como:\nParar de fumar\nO tabaco parece aumentar o índice de perda de massa óssea e, portanto, pode\naumentar os riscos de fratura dos ossos.\nFazer exercício\nTal como os músculos, os ossos também precisam de exercício para se manterem\nfortes e saudáveis. Peça conselho ao seu médico antes de iniciar o exercício.\nFazer uma dieta equilibrada\nO seu médico aconselhá-la-á a escolher uma alimentação adequada ou a tomar\nsuplementos dietéticos (especialmente cálcio e vitamina D).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Alendrónico Jaba 70 mg\nNão tome Ácido Alendrónico Jaba 70 mg\nse tem alergia ao ácido alendrónico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\nse tem determinados problemas esofágicos (o tubo que liga a boca ao estômago)\ntais como estreitamento ou dificuldade em engolir\nse não for capaz de se manter na posição vertical ou sentada durante pelo menos 30\nminutos\nse o seu médico lhe detetou recentemente um valor baixo de cálcio no sangue\n(hipocalcemia).\nSe pensa que alguma destas situações se aplica si, não tome estes comprimidos.\nContacte primeiro o seu médico e siga as instruções que este lhe indicar.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Alendrónico Jaba 70\nmg.\nÉ importante que informe o seu médico antes de tomar Ácido Alendrónico Jaba 70\nmg se:\nsofre de doença dos rins,APROVADO EM\n13-04-2018\nINFARMED\ntem dificuldades em engolir ou de digestão,\no seu médico lhe disse que tem esófago de Barrett (uma situação associada com\nalterações nas células do esófago inferior),\ntem um valor baixo de cálcio no sangue,\ntem fraca saúde dentária, doença nas gengivas, planeou uma extração dentária ou\nnão recebe cuidados dentários regularmente,\ntem doença cancerígena,\nestá a fazer quimioterapia ou radioterapia,\nestá a tomar inibidores de angiogénese (tais como bevacizumab ou talidomida),\nestá a tomar corticosteroides (tais como prednisona ou dexametasona),\né ou foi fumadora (o que pode aumentar o risco de problemas dentários).\nPode ser aconselhada a fazer uma verificação dentária antes de iniciar o tratamento\ncom Ácido Alendrónico Jaba 70 mg.\nÉ importante manter uma boa higiene oral quando está em tratamento com Ácido\nAlendrónico Jaba 70 mg. Deve fazer verificações dentárias de rotina durante o\ntratamento e consultar o seu médico ou dentista se apresentar qualquer problema na\nboca ou dentes tais como perda de dentes, dor ou inchaço.\nPode ocorrer irritação, inflamação ou ulceração do esófago (o tubo que liga a boca ao\nestômago), frequentemente com sintomas tais como dores no peito, azia ou\ndificuldade ou dor ao engolir, especialmente se as doentes não beberem um copo\ncheio de água quando tomam Ácido Alendrónico Jaba 70 mg e/ou se se deitarem\nantes de 30 minutos após tomarem Ácido Alendrónico Jaba 70 mg. Estes efeitos\nsecundários podem agravar-se se as doentes continuarem a tomar Ácido Alendrónico\nJaba 70 mg após o aparecimento destes sintomas.\nCrianças e adolescentes\nÁcido Alendrónico Jaba 70 mg não deverá ser dado a crianças e adolescentes com\nidade inferior a 18 anos.\nOutros medicamentos e Ácido Alendrónico Jaba 70 mg\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nÉ provável que os suplementos de cálcio, antiácidos e alguns medicamentos tomados\npor via oral interfiram com a absorção de Ácido Alendrónico Jaba 70 mg se forem\ntomados ao mesmo tempo. Assim, é importante que siga as instruções da secção 3.\n",
    "Como utilizar": "Como tomar Ácido Alendrónico Jaba 70 mg.\nAlguns medicamentos para o reumatismo ou para a dor crónica chamados AINEs\n(por exemplo o ácido acetilsalicílico ou o ibuprofeno) podem causar problemas\ndigestivos. Por isso, deve ser usada precaução quando estes medicamentos são\ntomados ao mesmo tempo que Ácido Alendrónico Jaba 70 mg.\nÁcido Alendrónico Jaba 70 mg com alimentos e bebidas\nÉ provável que os alimentos e bebidas (incluindo água mineral) tornem Ácido\nAlendrónico Jaba 70 mg menos eficaz, se tomados ao mesmo tempo. Assim, é\nimportante que siga as recomendações da secção 3. Como tomar Ácido Alendrónico\nJaba 70 mg.APROVADO EM\n13-04-2018\nINFARMED\nGravidez e amamentação\nÁcido Alendrónico Jaba 70 mg está indicado apenas em mulheres pós-menopáusicas.\nNão tome Ácido Alendrónico Jaba 70 mg se está ou suspeita que está grávida ou se\nestá a amamentar.\nCondução de veículos e utilização de máquinas\nForam comunicados efeitos secundários com Ácido Alendrónico Jaba 70 mg\n(incluindo visão enevoada, tonturas e dores intensas nos ossos, músculos ou\narticulações) que podem afetar a sua capacidade para conduzir ou utilizar máquinas.\nAs respostas individuais ao Ácido Alendrónico Jaba 70 mg podem variar (ver secção\n4.).\nÁcido Alendrónico Jaba contém menos do que 1 mmol (23 mg) de sódio por\ncomprimido ou seja, é praticamente “isento de sódio”.\n3. Como tomar Ácido Alendrónico Jaba 70 mg\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nTome um comprimido de Ácido Alendrónico Jaba 70 mg uma vez por semana.\nSiga estas instruções cuidadosamente para garantir que beneficia com tratamento\ncom Ácido Alendrónico Jaba 70 mg.\n1) Escolha o dia da semana que melhor se adapte à sua rotina diária. Todas as\nsemanas, tome um comprimido de Ácido Alendrónico Jaba 70 mg no dia escolhido\npor si.\nÉ muito importante que siga os passos 2, 3, 4 e 5 para ajudar o comprimido de Ácido\nAlendrónico Jaba 70 mg a chegar rapidamente ao estômago e a diminuir o potencial\nde irritação do esófago (o tubo que liga a boca ao estômago).\n2) Após levantar-se de manhã, e antes de tomar a sua primeira refeição, ou bebida,\nou outra medicação, engula inteiro o comprimido de Ácido Alendrónico Jaba 70 mg\ncom um copo cheio (pelo menos 200 ml) de água (não mineralizada).\nNão tome com águas mineralizadas ou gaseificadas\nNão tome com café nem com chá.\nNão tome com sumos ou com leite.\nNão parta ou mastigue nem deixe que o comprimido de Ácido Alendrónico Jaba\n70 mg se dissolva na boca.\n3) Após engolir o comprimido de Ácido Alendrónico Jaba 70 mg não se deite -\npermaneça totalmente na posição vertical (sentada, em pé ou a caminhar) durante\npelo menos 30 minutos e não se deite até tomar a primeira refeição do dia.\n4) Não tome Ácido Alendrónico Jaba 70 mg ao deitar nem antes de se levantar.APROVADO EM\n13-04-2018\nINFARMED\n5) Caso sinta dificuldade ou dor ao engolir, dor no peito, ou novos sintomas de azia\nou agravamento destes, pare de tomar Ácido Alendrónico Jaba 70 mg e consulte o\nseu médico.\n6) Após engolir o comprimido de Ácido Alendrónico Jaba 70 mg, espere pelo menos\n30 minutos antes de tomar a primeira refeição, beber, ou tomar outra medicação\ndiária, incluindo medicamentos anti-ácidos, suplementos de cálcio e vitaminas. Ácido\nAlendrónico Jaba 70 mg só é eficaz quando tomado em jejum.\nSe tomar mais Ácido Alendrónico Jaba 70 mg do que deveria\nSe tomar comprimidos a mais por engano, beba um copo cheio de leite e contacte o\nseu médico imediatamente. Não induza o vómito e não se deite.\nCaso se tenha esquecido de tomar Ácido Alendrónico Jaba 70 mg\nSe se esquecer de tomar uma dose, tome um comprimido de Ácido Alendrónico Jaba\n70 mg na manhã seguinte ao dia em que se recordar. Não tome dois comprimidos no\nmesmo dia para compensar a dose que se esqueceu de tomar. Volte a tomar um\ncomprimido semanal, no dia escolhido, conforme previamente planeado.\nSe parar de tomar Ácido Alendrónico Jaba 70 mg\nÉ importante que tome Ácido Alendrónico Jaba 70 mg durante o tempo recomendado\npelo seu médico. Uma vez que não é conhecido por quanto tempo deverá tomar\nÁcido Alendrónico Jaba 70 mg, deverá falar com o seu médico periodicamente acerca\nda necessidade de continuar a tomar este medicamento, de modo a determinar se o\nÁcido Alendrónico Jaba 70 mg continua a ser o medicamento indicado para si.\nDentro da embalagem de Ácido Alendrónico Jaba 70 mg está incluído um Cartão de\nInstruções. Este cartão contém informação importante que o lembra como tomar\nÁcido Alendrónico Jaba 70 mg de forma correta.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se se aperceber de algum dos seguintes\nefeitos secundários, o qual poderá ser grave e para o qual poderá necessitar de\ntratamento médico urgente:\nFrequentes (podem afetar até 1 em 10 pessoas):\nazia; dificuldade em engolir; dor ao engolir; úlceras no esófago (canal que liga a\nboca ao estômago) que pode causar dor no peito, azia ou dificuldade ou dor ao\nengolir.\nRaros (podem afetar até 1 em 1.000 pessoas):APROVADO EM\n13-04-2018\nINFARMED\nreações alérgicas tais como urticária; inchaço da face, lábios, língua e/ou garganta,\ncom possibilidade de causarem dificuldade a respirar ou a engolir; reações graves na\npele,\ndor na boca e/ou no maxilar, inchaço ou feridas no interior da boca, adormecimento\nou sensação de peso no maxilar, ou perda de um dente. Estes podem ser sinais de\ndanos no osso do maxilar (osteonecrose) geralmente associados com atrasos na\ncicatrização e infeções, habitualmente após extração de dentes. Contacte o seu\nmédico e médico dentista se apresentar estes sintomas,\nfratura atípica do osso da coxa, especialmente em doentes em tratamento\nprolongado para a osteoporose. Informe o seu médico se sentir dor, fraqueza ou\ndesconforto na sua anca, coxa ou virilha, uma vez que pode ser uma indicação\nprecoce de uma possível fratura do osso da coxa.\ndores ósseas, musculares e/ou nas articulações, as quais são graves.\nOutros efeitos secundários incluem\nMuito frequentes (podem afetar mais do que 1 em 10 pessoas):\ndores ósseas, musculares e/ou nas articulações que são por vezes graves.\nFrequentes (podem afetar até 1 em 10 pessoas):\ninchaço nas articulações,\ndor abdominal; sensação de desconforto no estômago ou arroto após as refeições;\nprisão de ventre; sensação de inchaço ou enfartamento no estômago; diarreia;\ngases intestinais,\nperda de cabelo; comichão,\ndor de cabeça; tonturas,\ncansaço; inchaço nas mãos ou pernas.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nnáuseas; vómitos,\nirritação ou inflamação do esófago (canal que liga a boca ao estômago) ou do\nestômago,\nfezes escuras,\nvisão turva, dor ou vermelhidão no olho,\nerupções da pele; vermelhidão da pele,\nsintomas transitórios semelhantes a gripe, tais como músculos doridos, mal-estar\ngeral e por vezes febre, habitualmente no início do tratamento,\ndistúrbio no paladar.\nRaros (podem afetar até 1 em 1.000 pessoas):\nsintomas de níveis baixos de cálcio no sangue, incluindo cãibras ou espasmos\nmusculares e/ou sensação de formigueiro nos dedos ou à volta da boca,\núlceras estomacais ou pépticas (por vezes graves, com sangramento),\nestreitamento do esófago (canal que liga a boca ao estômago),\nerupções cutâneas que se agravam com a luz solar,\núlceras na boca se os comprimidos tiverem sido mastigados ou chupados.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nfale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma\ninfeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido.APROVADO EM\n13-04-2018\nINFARMED\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Alendrónico Jaba 70 mg\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nConservar na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Alendrónico Jaba 70 mg\nA substância ativa é o ácido alendrónico. Cada comprimido revestido por película\ncontém 70 mg de ácido alendrónico (na forma de sódio tri-hidratado).\nOs outros componentes são:\nNúcleo: Celulose microcristalina, croscarmelose sódica, sílica coloidal anidra,\nfumarato sódico de estearilo.\nRevestimento:Opadry 20A28569 (hipromelose e talco).\nQual o aspeto de Ácido Alendrónico Jaba 70 mg e conteúdo da embalagem\nÁcido Alendrónico Jaba são comprimidos revestidos por película oblongos, de cor\nbranca ou quase branca, acondicionados em blister de PVC - PVdC/ALU.\nCada embalagem contém 2, 4, 8, 12 ou 40 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n13-04-2018\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nJaba Recordati, S. A.\nLagoas Park, Edificio 5, Torre C, Piso 3\n2740-245 Porto Salvo\nPortugal\nTel: +351 21 432 95 00\nFax: +351 21 915 19 30\nE-Mail: geral@jaba-recordati.pt\nFabricante\nAtlantic Pharma - Produções Farmacêuticas, S.A.\nRua da Tapada Grande, n.º 2, Abrunheira,\n2710-089 Sintra\nPortugal\nEste folheto foi revisto pela última vez em."
}