{
    "O que é e para que é utilizado": "O que é Ácido Ibandrónico GP e para que é utilizado\nÁcido Ibandrónico GP pertence a um grupo de medicamentos denominados bifosfonatos.\nContém ácido ibandrónico. Não contém hormonas. Ao interromper a perda óssea\nadicional e ao aumentar a massa óssea, Ácido Ibandrónico GP pode reverter a perda de\nosso na maioria das mulheres que o toma, embora não sejam capazes de ver ou sentir a\ndiferença. Ácido Ibandrónico GP pode ajudar a diminuir as probabilidades de partir os\nossos (fraturas). Esta redução de fraturas foi demonstrada na coluna vertebral, mas não na\nanca.\nÁcido Ibandrónico GP foi-lhe prescrito para tratamento da osteoporose pós-menopáusica,\numa vez que apresenta um risco aumentado de fraturas. A osteoporose é uma diminuição\nda espessura e um enfraquecimento dos ossos, que é frequente nas mulheres pós-\nmenopáusicas. Na menopausa, os ovários da mulher deixam de produzir o estrogénio,\numa hormona feminina, que contribui para manter a saúde do esqueleto.\nQuanto mais cedo a mulher atingir a menopausa, maior o risco de ocorrência de fraturas\nna osteoporose.\nOutros fatores que podem contribuir para aumentar esse risco de fraturas são:\n- ingestão insuficiente de cálcio e de vitamina D na alimentação;\n- fumar ou beber álcool em excesso;\n- realizar pouca atividade física, como caminhar ou outro exercício que envolva o suporte\ndo peso;APROVADO EM\n23-11-2018\nINFARMED\n- história familiar de osteoporose.\nUm estilo de vida saudável também contribui para que retire os maiores benefícios do\ntratamento. Isto inclui:\n- fazer uma alimentação equilibrada, rica em cálcio e em vitamina D;\n- caminhar ou outro tipo de exercício que envolva o suporte do peso;\n- não fumar; e não beber álcool em excesso.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Ibandrónico GP\nNão tome Ácido Ibandrónico GP\n- se tem alergia (hipersensibilidade) ao ácido ibandrónico ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- se tiver alguns problemas do tubo digestivo (esófago), tais como estreitamento ou\ndificuldade em engolir;\n- se não puder estar de pé ou sentado direito durante, pelo menos, 1 hora (60 minutos)\nseguida;\n- se tem, ou teve no passado, um baixo nível sanguíneo de cálcio. Consulte o seu médico.\nAdvertências e precauções\nAlgumas pessoas têm que ter um cuidado especial enquanto estão a tomar Ácido\nIbandrónico GP. Fale com o seu médico, farmacêutico ou enfermeiro antes de tomar\nÁcido Ibandrónico GP:\n- Se tem algum distúrbio do metabolismo mineral (como por exemplo carência em\nvitamina D).\n- Se os seus rins não estão a funcionar normalmente.\n- Se tiver problemas de digestão ou em engolir.\n- Se estiver a fazer tratamento dos dentes ou se irá ser submetido a uma cirurgia dentária,\ninforme o seu dentista que está a ser tratado com Ácido Ibandrónico GP.\nPode ocorrer irritação, inflamação ou formação de úlceras no tubo digestivo (esófago),\npor vezes com sintomas de dor intensa no peito, dor intensa após a ingestão de alimentos\ne/ou bebidas, náuseas intensas ou vómitos, especialmente se não beber um copo cheio de\nágua e/ou se se deitar na hora seguinte à toma de Ácido Ibandrónico GP.. Caso\ndesenvolva estes sintomas, pare de tomar Ácido Ibandrónico GP. e informe o seu médico\nimediatamente (ver secção 3).\nCrianças e adolescentes\nÁcido Ibandrónico GP não deve ser utilizado em crianças e adolescentes com idade\ninferior a 18 anos.\nOutros medicamentos e Ácido Ibandrónico GP\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos. Em especial:APROVADO EM\n23-11-2018\nINFARMED\n- Suplementos contendo cálcio, magnésio, ferro ou alumínio, pois podem possivelmente\ninfluenciar os efeitos de Ácido Ibandrónico GP.\n- Ácido acetilsalicílico e outros medicamentos anti-inflamatórios não esteroides (AINEs)\n(incluindo o ibuprofeno, o diclofenac sódico e o naproxeno) podem provocar irritação do\nestômago e do intestino. Os bifosfonatos (como o Ácido Ibandrónico GP) também o\npodem fazer. Tenha especial cuidado ao tomar medicamentos para as dores ou anti-\ninflamatórios enquanto estiver a tomar Ácido Ibandrónico GP.\nApós a ingestão do comprimido mensal de Ácido Ibandrónico GP, aguarde 1 hora antes\nde tomar qualquer outro medicamento, incluindo comprimidos para a indigestão,\nsuplementos de cálcio ou vitaminas.\nÁcido Ibandrónico GP com alimentos, bebidas e álcool\nNão tome Ácido Ibandrónico GP com alimentos. Este medicamento é menos eficaz\nquando é tomado com alimentos.\nPode beber água não gaseificada, mas mais nenhuma outra bebida (ver secção 3. Como\ntomar Ácido Ibandrónico GP).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nNão tome Ácido Ibandrónico GP se estiver grávida, a planear engravidar ou a\namamentar.\nCondução de veículos e utilização de máquinas\nPode conduzir e utilizar máquinas pois estima-se que os efeitos de Ácido Ibandrónico GP\nsobre a capacidade de conduzir e utilizar máquinas sejam nulos ou insignificantes.\nÁcido Ibandrónico GP contém lactose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Ácido Ibandrónico GP\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Ácido Ibandrónico GP é de um comprimido uma vez por mês.\nTomar o comprimido mensalmente.\nÉ importante que respeite rigorosamente estas instruções. Elas destinam-se a contribuir\npara que o comprimido de Ácido Ibandrónico GP atinja o estômago rapidamente, para\ndiminuir a probabilidade de ocorrência de irritação.\n- Tome o comprimido de Ácido Ibandrónico GP 150 mg uma vez por mêsAPROVADO EM\n23-11-2018\nINFARMED\n- Escolha um dia do mês que seja fácil de recordar. Pode escolher o mesmo dia do mês\n(como por exemplo o 1º dia de cada mês) ou o mesmo dia da semana (como por exemplo\no 1º Domingo de cada mês) para tomar o comprimido de Ácido Ibandrónico GP. Escolha\na data que melhor se adapta à sua rotina.\n- Tome o comprimido de Ácido Ibandrónico GP pelo menos 6 horas depois de ter comido\nou bebido alguma coisa, com exceção para a água não gaseificada.\n- Tome o comprimido de Ácido Ibandrónico GP\n- logo que se levantar de manhã, e\n- antes de ter comido ou bebido alguma coisa (deve estar em jejum).\n- Engula o comprimido com um copo bem cheio de água não gaseificada (pelo menos\n180 ml).\n- Não tome o comprimido com água que tenha uma elevada concentração de cálcio, sumo\nde fruta ou qualquer outra bebida. Se houver preocupação quanto à existência de níveis\nde cálcio potencialmente elevados na água da torneira (água dura), recomenda-se usar\nágua engarrafada com um baixo teor mineral.\n- Engula o comprimido inteiro - não o chupe, não o mastigue nem o deixe dissolver-se na\nboca.\n- Durante a hora seguinte (60 minutos) a ter tomado o comprimido\n- não se deite; se não se mantiver na posição vertical (em pé ou sentado), uma parte do\nmedicamento pode retroceder para o esófago.\n- não coma nada\n- não beba nada (exceto água não gaseificada, se lhe apetecer)\n- não tome nenhum outro medicamento\n- Depois de ter esperado durante uma hora, pode tomar a primeira refeição ou bebida do\ndia. Depois de ter comido já pode deitar-se, se quiser, e tomar os outros medicamentos de\nque necessite.APROVADO EM\n23-11-2018\nINFARMED\nNão tome o comprimido ao deitar ou antes de se levantar.\nContinuar a tomar Ácido Ibandrónico GP\nÉ importante continuar a tomar Ácido Ibandrónico GP todos os meses, durante o tempo\nque o médico lhe indicar.\nÁcido Ibandrónico GP só pode tratar a osteoporose se o tomar regularmente.\nSe tomar mais Ácido Ibandrónico GP do que deveria\nSe, por engano, tiver tomado mais comprimidos do que deveria, beba um copo bem cheio\nde leite e contacte o seu médico imediatamente.\nNão tente vomitar nem se deite - isto poderia fazer com que o Ácido Ibandrónico GP\nprovocasse lesões no esófago.\nCaso se tenha esquecido de tomar Ácido Ibandrónico GP\nCaso se tenha esquecido de tomar o comprimido na manhã do dia previsto escolhido por\nsi, não tome o comprimido mais tarde nesse dia. Em vez disso, consulte o seu calendário\ne veja para quando está prevista a próxima dose:\nSe faltarem 1 a 7 dias para a próxima dose prevista…\nDeve aguardar o dia em que está prevista a dose seguinte e tomar o comprimido como\nhabitualmente; depois continue a tomar um comprimido uma vez por mês, nos dias\nprevistos que tinha marcado no seu calendário.\nSe faltarem mais de 7 dias para a próxima dose prevista…\nDeve tomar um comprimido na manhã seguinte ao dia em que se lembrou; depois\ncontinue a tomar um comprimido uma vez por mês, nos dias previstos que tinha marcado\nno seu calendário.\nNunca tome dois comprimidos de Ácido Ibandrónico GP na mesma semana.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nFale imediatamente com um enfermeiro ou um médico se sentir algum dos seguintes\nefeitos secundários graves – poderá precisar de tratamento médico urgente:\nFrequentes (afetam menos que 1 em 10 pessoas):\n- sintomas semelhantes aos da gripe, incluindo febre, tremores e calafrios, sensação de\nmal estar, dor nos ossos, músculos e articulações doridos. Fale com um enfermeiro ou\ncom um médico se algum efeito se tornar perturbador ou durar mais do que 2 dias.APROVADO EM\n23-11-2018\nINFARMED\n- erupção cutânea. Pode estar a ter uma reação alérgica ao medicamento.\nPouco frequentes (afetam menos que 1 em 100 pessoas)\n- dor intensa no tórax, dor intensa após a ingestão de alimentos ou bebidas, náuseas\nintensas ou vómitos, dificuldade em engolir. Pode estar a ter uma inflamação grave do\ntubo digestivo, possivelmente com ulceração ou constrição do tubo digestivo\nRaros (afetam menos que 1 em 1000 pessoas)\n- comichão, inchaço na face, lábios, lingua e garganta, com dificuldade em respirar;\n- dor e inflamação persistente nos olhos;\n- nova dor, fraqueza ou desconforto na sua anca, coxa ou virilhas. Pode ser uma indicação\nprecoce de uma possível fractura atípica do osso da coxa.\nMuito raros (afetam menos que 1 em 10 000 pessoas)\n- dor ou feridas na boca ou maxilar. Pode estar com sinais precoces de problemas graves\ndo maxilar (necrose (tecido ósseo morto) no osso do maxilar).\n- reações alérgicas graves e potencialmente fatais.\n- Fale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma infeção\ndo ouvido. Estes podem ser sinais de lesões ósseas no ouvido.\nOutros efeitos secundários possíveis\nFrequentes (afetam menos que 1 em 10 pessoas)\n- dores de cabeça;\n- azia, desconforto ao engolir, dor de estômago ou de barriga (pode ser devida a\ninflamação do estômago), indigestão, náusea, diarreia (fezes moles);\n- cãimbras, rigidez das articulações e membros\nPouco frequentes (afetam menos que 1 em 100 pessoas)\n- tonturas;\n- flatulência (gazes, sentir-se inchado);\n- dor nas costas;\n- sensação de cansaço e exaustão.\nRaros (afetam menos que 1 em 1000 pessoas):\n- inflamação do duodeno (parte inicial do intestino) causando dor de estômago;\n- urticária.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.APROVADO EM\n23-11-2018\nINFARMED\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Ibandrónico GP\nConservar na embalagem de origem para proteger da humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Ibandrónico GP\nA substância ativa é o ácido ibandrónico. Umcomprimido contém 168,795 mg de\nibandronato de sódio monohidratado, equivalente 150 mg de ácido ibandrónico.\nOs outros componentes são:\nnúcleo do comprimido: lactose mono-hidratada, povidona, celulose microcristalina,\ncrospovidona, sílica coloidal anidra e fumarato sódico de estearilo.\n- revestimento do comprimido: hipromelose, dióxido de titânio (E 171) e macrogol 6000.\nQual o aspeto de Ácido Ibandrónico GP e conteúdo da embalagem\nOs comprimidos revestidos por película são brancos e oblongos. Estão disponíveis em\nembalagens com 1 ou 3 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGP - Genéricos Portugueses, Lda.\nRua Henrique Paiva Couceiro, 29 - Venda Nova\n2700-451 Amadora\nPortugalAPROVADO EM\n23-11-2018\nINFARMED\nFabricante\nAtlantic Pharma – Produções Farmacêuticas, S.A.\nRua da Tapada Grande, n.º 2; Abrunheira, 2710-089 Sintra, Portugal\nEste folheto foi revisto pela última vez em"
}