{
    "O que precisa de saber antes de tomar Ácido Fólico Aristo": "O que precisa de saber antes de tomar Ácido Fólico Aristo\nNão tome Ácido Fólico Aristo\nse tem alergia ao ácido fólico ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Fólico Aristo\n- se tem deficiência de vitamina B ou uma anemia de causa desconhecida.\n12\n- se tem cancro ou um tumor.\n- se é uma mulher grávida saudável sem risco de ter um bebé com um defeito do tubo\nneural. Neste caso, o seu médico irá receitar-lhe um medicamento com menos ácido\nfólico.\nCrianças\nÁcido Fólico Aristo não deve ser utilizado em crianças com idade inferior a 6 anos.\nOutros medicamentos e Ácido Fólico Aristo\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nOs seguintes medicamentos podem afetar ou podem ser afetados pelo tratamento com\nÁcido Fólico Aristo:\n- Fenitoína, fenobarbital, primidona e possivelmente carbamazepina (utilizados para\ncontrolar crises epiléticas)\n- Fluorouracilo, glucarpidase, metotrexato, capecitabina (utilizados para tratar certos\ntumores)\n- Alguns antibióticos, por exemplo, trimetoprim, sulfonamidas\n- Sulfassalazina (utilizada para tratar doenças intestinais inflamatórias, como colite\nulcerosa e doença de Crohn)\n- Pirimetamina (utilizada para tratar a toxoplasmose - infeção por um parasita)\n- Triantereno (utilizado para tratar hipertensão e edema - acumulação de líquido no\ncorpo)\n- Medicamentos contra a tuberculose\n- Contracetivos orais\n- Álcool\nGravidez e amamentação\nEste medicamento pode ser tomado durante a gravidez.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte oAPROVADO EM\n29-07-2022\nINFARMED\nseu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nEste medicamento não é conhecido por afetar a capacidade de conduzir ou utilizar\nmáquinas.\nÁcido Fólico Aristo contém lactose e sacarose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Ácido Fólico Aristo": "Como tomar Ácido Fólico Aristo\nTome este medicamento exatamente como indicado pelo seu médico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nTratamento da deficiência em ácido fólico\nAdultos\nA dose recomendada é de 5 mg por dia durante 3-4 meses, que pode ser aumentada.\nO seu médico irá receitar uma dose adequada.\nUtilização em crianças e adolescentes\nÁcido Fólico Aristo não deve ser utilizado em crianças com idade inferior a 6 anos.\nPara tratar a anemia provocada por deficiência em ácido fólico: A dose recomendada é\nde 5 mg por dia durante 4 meses.\nDoentes idosos e doentes com compromisso renal ou hepático\nO seu médico irá receitar a mesma dose dos doentes adultos saudáveis.\nPrevenção da deficiência em ácido fólico induzida por fármacos (ver secção 2)\nO seu médico irá receitar uma dose adequada.\nA dose recomendada é de 1-5 mg por dia ou 5 mg uma vez por semana.\nEm caso de terapêutica com metotrexato, a dose deve ser tomada 24 horas após a\ningestão do metotrexato.APROVADO EM\n29-07-2022\nINFARMED\nPrevenção de defeitos do tubo neural dos fetos em mulheres que são conhecidas por ser\nde risco\nO seu médico irá receitar uma dose adequada.\nA dose recomendada é de 5 mg por dia iniciada, pelo menos, 4 semanas antes da\nconceção e, pelo menos, 12 semanas depois.\nVia e modo de administração\nVia oral.\nO comprimido pode ser tomado independentemente das refeições com bastante líquido.\nO comprimido pode ser dividido em doses iguais.\nDuração do tratamento\nA duração do tratamento depende da causa da deficiência em ácido fólico e do sucesso\ndo tratamento.\nO efeito do tratamento deve ser monitorizado por um médico.\nSe tomar mais Ácido Fólico Aristo do que deveria\nNo geral, é pouco provável que este medicamento provoque algum dano se tomar mais\nmedicamento do que deveria ou se uma criança tiver tomado este medicamento por\nacidente, por isso, não é necessária intervenção médica.\nSe estiver preocupado, contacte o seu médico ou o hospital mais próximo para\naconselhamento.\nCaso se tenha esquecido de tomar Ácido Fólico Aristo\nSe se esqueceu de tomar um comprimido, tome-o assim que se lembrar, a não ser que\nesteja quase na hora de tomar o comprimido seguinte. Não tome uma dose a dobrar para\ncompensar um comprimido que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nÉ pouco provável que Ácido Fólico Aristo provoque efeitos indesejáveis, a menos que\nseja alérgico ao ácido fólico ou a qualquer outro componente dos comprimidos.APROVADO EM\n29-07-2022\nINFARMED\nForam notificados os seguintes efeitos indesejáveis:\nRaros (podem afetar até 1 em 1.000 pessoas)\n- Reação alérgica ligeira\n- Anorexia (perturbação alimentar: medo de ganhar peso e um forte desejo de ser\nmagro), náuseas (sensação de enjoos), vómitos (enjoos), diarreia, flatulência (gazes)\n- Erupção na pele, comichão, urticária, vermelhidão da pele, inchaço da face, lábios,\nlíngua ou garganta (angioedema facial)\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\n- Reação alérgica grave (que causa dificuldade em respirar ou tonturas)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ácido Fólico Aristo": "Como conservar Ácido Fólico Aristo\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\nConservar na embalagem de origem para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.APROVADO EM\n29-07-2022\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Fólico Aristo\n- A substância ativa é o ácido fólico. Cada comprimido contém 5 mg de ácido fólico\nsob a forma de ácido fólico hidratado.\n- Os outros componentes são lactose mono-hidratada, amido pré-gelatinizado,\nmacrogol, sacarose, ácido esteárico (E 570) e estearato de magnésio.\nQual o aspeto de Ácido Fólico Aristo e conteúdo da embalagem\nOs comprimidos de Ácido Fólico Aristo são biconvexos, redondos, salpicados de\namarelo ou laranja amarelado, com uma ranhura de um lado, com um diâmetro de cerca\nde 7,0 mm e espessura de cerca de 2,75 mm.\nÁcido Fólico Aristo está disponível em embalagens blister com 20, 28, 50, 60, 100 e 120\ncomprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAristo Pharma GmbH\nWallenroder Straße 8-10\nBerlin-13435\nAlemanha\nFabricante\nG.L. Pharma GmbH\nSchlossplatz 1,\nA-8502 Lannach\nÁustria\nPara quaisquer informações sobre este medicamento, queira contactar o representante\nlocal do Titular da Autorização de Introdução no Mercado:\nAristo Pharma Iberia, S.L.\nC/ Solana, 26\n28850 Torrejón de Ardoz, Madrid\nEspanhaAPROVADO EM\n29-07-2022\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nDinamarca Folsyre Aristo\nAlemanha Folsäure Aristo\nEspanha Ácido Fólico Aristo\nItália Acido Folico Aristo\nPortugal Ácido fólico Aristo\nEste folheto foi revisto pela última vez em {MM/AAAA}."
}