{
    "O que é e para que é utilizado": "O que é Ácido Zoledrónico Fresenius Kabi e para que é utilizado\nA substância ativa do Ácido Zoledrónico Fresenius Kabi é o ácido zoledrónico, que\npertence a um grupo de substâncias denominadas bifosfonatos. O ácido zoledrónico atua\nligando-se ao osso e reduzindo a taxa de remodelação óssea. É utilizado:\nPara prevenir complicações ósseas, por ex.: fraturas ósseas, em doentes adultos com\nmetástases ósseas (propagação do cancro do local primário do cancro para os ossos).\nPara reduzir a quantidade de cálcio no sangue nos doentes adultos em que este está muito\nelevado devido à existência de um tumor. Os tumores podem acelerar a remodelação\nóssea normal de tal forma que aumenta a libertação de cálcio a partir do osso. Esta\nd oença é conhecida por hipercalcemia induzida por tumores (HIT).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de lhe ser administrado Ácido Zoledrónico\nFresenius Kabi\nSiga cuidadosamente todas as instruções dadas pelo seu médico.\nO seu médico irá realizar análises sanguíneas antes do início do tratamento com Ácido\nZoledrónico Fresenius Kabi e irá verificar regularmente a sua resposta ao tratamento.\nNão lhe deve ser administrado Ácido Zoledrónico Fresenius Kabi:APROVADO EM\n17-09-2017\nINFARMED\nse tem alergia ao ácido zoledrónico, a outro bifosfonato (grupo de substâncias ao qual\npertence o Ácido Zoledrónico Fresenius Kabi), ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nse estiver a amamentar.\nAdvertências e precauções\nFale com o seu médico antes de lhe ser administrado Ácido Zoledrónico Fresenius Kabi:\nse tem ou já teve problemas de rins;\nse teve ou tem dor, inchaço ou entorpecimento dos maxilares, sensação de maxilar\npesado ou dentes a abanar. O seu médico pode recomendar que se submeta a um exame\ndcaensotá reiost aenjate sa dfea zineirc itarra ota tmraetanmtoesn tdoe cnotámr iÁosc ioduo Zvoál esderró nsiucbom Feretisdeon iau sc Kiraubrgi;i a dentária,\ninforme o seu médico dentista de que está em tratamento com Ácido Zoledrónico\nFresenius Kabi e informe o seu médico sobre o tratamento dentário.\nDurante o tratamento com Ácido Zoledrónico Fresenius Kabi deve manter uma boa\nhigiene oral (incluindo lavagem de dentes regular) e fazer revisões dentárias\nregularmente.\nContacte o seu médico e dentista imediatamente se tiver algum problema com a sua\nboca ou dentes, como dentes soltos, dor ou inchaço, ou não-cicatrização de feridas\nou de supuração (deitar pus), uma vez que estes podem ser sinais de uma situação\ndenominada osteonecrose da mandíbula.\nOs doentes em tratamento com quimioterapia e/ou radioterapia, que se encontrem a\ntomar esteroides, que sejam submetidos a cirurgia dentária, que não recebam\ntratamento dentário regular, que tenham doença gengival, que sejam fumadores ou\nque tenham sido anteriormente tratados com um bifosfonato (usado para tratar ou\nprevenir problemas dos ossos) podem ter maior risco de desenvolver osteonecrose\nda mandíbula.\nA redução dos níveis de cálcio no sangue (hipocalcemia), às vezes levando a cãibras\nmusculares, pele seca, sensação de queimadura, foram relatados em doentes\ntratados com ácido zoledrónico. Têm sido relatados como efeitos secundários à\nhipocalcemia grave, batimentos cardíacos irregulares (arritmia cardíaca), convulsões,\nespasmos e contrações (tetania). Em alguns casos, a hipocalcemia pode ser fatal. Se\nalgum destes efeitos se aplicar a si, informe o seu médico imediatamente. Se tem\nhipocalcemia pré-existente, esta deve ser corrigida antes de iniciar a primeira dose\nde Ácido Zoledrónico Fresenius Kabi. Ser-lhe-ão administrados suplementos de cálcio\ne vitamina D adequados.\nDoentes com idade igual ou superior a 65 anos\nO Ácido Zoledrónico Fresenius Kabi pode ser administrado a pessoas com idade igual\nou superior a 65 anos. Não há evidências que sugiram que sejam necessárias\nquaisquer precauções adicionais.\nCrianças e adolescentes\nNão se recomenda a utilização de Ácido Zoledrónico Fresenius Kabi em crianças e\nadolescentes com idade inferior a 18 anos.APROVADO EM\n17-09-2017\nINFARMED\nOInufotrroms em oed siecaum meéntdoics oe sÁec eidsoti vZeorl ead rtóonmicaor Forue steivneiur st oKmabaid o recentemente, ou se vier a\ntomar outros medicamentos. É particularmente importante que o seu médico saiba\nque também está a tomar:\nAminoglicosidos (medicamentos utilizados para tratar infeções graves), calcitonina (um\ntipo de medicamento utilizado no tratamento da osteoporose pós-menopáusica e\nhipercalcemia), diuréticos da ansa (um tipo de medicamento administrado para tratar a\ntensão arterial elevada ou o edema) ou outros medicamentos que baixem os níveis de\ncálcio dado que a combinação destes com os bifosfonatos pode provocar uma redução\nexcessiva do nível de cálcio no sangue;\nTalidomida (medicamento utilizado para o tratamento de certos tipos de cancro do sangue\nque envolvem o osso) ou quaisquer medicamentos prejudiciais para os rins;\nMedicamentos que também contêm ácido zoledrónico utilizados para o tratamento de\nosteoporose e outras doenças não cancerígenas do osso, ou qualquer outro bifosfonato,\numa vez que os efeitos combinados destes medicamentos juntamente com o ácido\nzoledrónico não são conhecidos;\nMedicamentos antiangiogénicos (utilizados para tratar cancro), uma vez que a associação\ndestes com o ácido zoledrónico foi associada a um risco aumentado de osteonecrose da\nmandíbula (ONM).\nGravidez e amamentação\nNão lhe deve ser administrado Ácido Zoledrónico Fresenius Kabi se estiver grávida.\nInforme o seu médico se está ou pensa estar grávida.\nNão lhe deve ser administrado Ácido Zoledrónico Fresenius Kabi se estiver a amamentar.\nConsulte o seu médico antes de tomar qualquer medicamento enquanto está grávida ou a\namamentar.\nCExoinsdtiuraçãmo dcae svoesí cmuluoist oe uratirloizsa çdãeo tdoen mtuárqausi nea ss o nolência durante a utilização de ácido\nzoledrónico. Deve ser cuidadoso durante a condução, utilização de máquinas ou\noutras tarefas que requeiram a sua total atenção.\nÁcido Zoledrónico Fresenius Kabi contém sódio.\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por dose, ou seja, é\npraticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar Ácido Zoledrónico Fresenius Kabi\nÁcido Zoledrónico Fresenius Kabi deve ser administrado por profissionais de saúde com\nexperiência na administração de bifosfonatos intravenosos, ou seja, através de uma veia.\nO seu médico irá recomendar que beba muita água antes de cada tratamento de modo a\nprevenir a desidratação.APROVADO EM\n17-09-2017\nINFARMED\nSiga cuidadosamente todas as outras instruções que lhe forem dadas pelo seu médico,\ne nfermeiro ou farmacêutico.\nQue quantidade de Ácido Zoledrónico Fresenius Kabi é administrada\nA dose única habitual são 4 mg.\nSe tiver problemas renais, o seu médico reduzirá a dose de acordo com a gravidade da\nsua situação.\nCom que frequência Ácido Zoledrónico Fresenius Kabi é administrado\nSe estiver em tratamento para prevenir complicações ósseas devido a metástases, ser-lhe-\ná administrada uma perfusão de Ácido Zoledrónico Fresenius Kabi a cada 3 a 4 semanas.\nSe estiver em tratamento para reduzir a quantidade de cálcio no sangue, normalmente ser-\nlhe-á apenas administrada uma perfusão de Ácido Zoledrónico Fresenius Kabi.\nÁCcoimdoo éZ aodlemdirnóinstircaod oF Árecsiednoi uZso leKdarbóin icéo aFdremseinniisutsr aKdaob i a través de uma injeção (em\nperfusão) numa veia, que deve demorar pelo menos 20 minutos e deve ser\nadministrado como uma solução intravenosa única, numa linha de perfusão\nindependente.\nAos doentes que não tenham concentrações de cálcio demasiado elevadas serão também\nprescritos suplementos de cálcio e vitamina D para serem tomados diariamente.\nSSee lhree cfoerb eadum idnoisstersa dos umpaeirsi oÁrceisd oà Zso leredcróomniceon dFardesaesn, iutse Kráa bid deo qseure dceuviedraiad osamente\nmonitorizado pelo seu médico, uma vez que poderá desenvolver alterações séricas\ndos eletrólitos (p. ex. níveis alterados de cálcio, fósforo e magnésio) e/ou alterações\nna função renal, incluindo disfunção renal grave. Se o seu nível de cálcio descer\nmuito, poderá ter que receber suplementos de cálcio em perfusão.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.APROVADO EM\n17-09-2017\nINFARMED\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. Os mais comuns são\nhabitualmente ligeiros e provavelmente desaparecerão após um curto período de\ntempo.\nInforme o seu médico imediatamente acerca de qualquer um dos seguintes efeitos\nsecundários graves:\nFrequentes (podem afetar até 1 em 10 pessoas):\nDanos graves nos rins (serão determinados normalmente pelo seu médico com certos\nexames sanguíneos específicos).\nValores baixos de cálcio no sangue.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nDor na boca, dentes e/ou maxilares, inflamação ou feridas não-cicatrizadas no interior da\nboca ou na mandíbula, supuração adormecimento ou sensação de maxilar pesado, ou ter\num dente a abanar. Estes podem ser sinais de danos ósseos nos maxilares (osteonecrose).\nInforme imediatamente o seu oncologista e dentista se sentir estes sintomas enquanto\nestiver em tratamento com Ácido Zoledrónico Fresenius Kabi ou depois de ter acabado o\ntratamento.\nFoi verificado batimento cardíaco irregular (fibrilhação auricular) em doentes em\ntratamento com ácido zoledrónico para a osteoporose pós-menopáusica. Presentemente\nnão é claro se o ácido zoledrónico provoca este ritmo irregular mas deve comunicar ao\nseu médico se sentir estes sintomas após lhe ser administrado ácido zoledrónico.\nR eações alérgicas graves, falta de ar, inchaço sobretudo na cara e na garganta.\nRaros (podem afetar até 1 em 1000 pessoas):\nComo consequência de valores de cálcio baixos: batimento irregular do coração (arritmia\ncardíaca; relacionada com hipocalcemia).\nUm distúrbio da função renal chamada de síndrome de Fanconi (é normalmente\ndiagnosticado pelo seu médico numa análise de urina).\nMuito raros (podem afetar até 1 em 10000 pessoas):\nComo consequência de valores de cálcio baixos: convulsões, dormência e tetania\n(relacionadas com hipocalcemia).\nFale com o seu médico se tiver dor de ouvidos, corrimento do ouvido e/ou uma infeção\ndo ouvido. Estes podem ser sinais de lesão no osso no ouvido.\nA osteonecrose tem sido também observada muito raramente com outros ossos para além\nda mandíbula, especialmente na anca e na coxa. Informe imediatamente o seu médico se\ntiver sintomas tais como aparecimento ou agravamento de dores, dor ou rigidez enquanto\ne stiver a ser tratado com Ácido Zoledrónico Fresenius Kabi ou após parar o tratamento.APROVADO EM\n17-09-2017\nINFARMED\nInforme o seu médico logo que possível acerca de qualquer um dos seguintes efeitos\nsecundários:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\nValores baixos de fosfato no sangue.\nFrequentes (podem afetar até 1 em 10 pessoas):\nDor de cabeça e um síndrome tipo-gripe consistindo em febre, fadiga, fraqueza,\nsonolência, arrepios e dores ósseas, das articulações e/ou musculares. Na maioria dos\ncasos não foi necessário qualquer tratamento específico e os sintomas desapareceram em\npouco tempo (umas horas ou um ou dois dias).\nReações gastrointestinais tais como náuseas e vómitos, bem como perda de apetite.\nConjuntivite.\nValores baixos de glóbulos vermelhos (anemia).\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nReações de hipersensibilidade;\nPressão arterial baixa;\nDor no peito;\nReações na pele (vermelhidão e inchaço) no local de administração, erupção na pele,\ncomichão;\nHipertensão arterial;\nDificuldade em respirar;\nTonturas;\nAnsiedade;\nAlterações do sono;\nAlterações do paladar;\nTremores\nFormigueiro ou dormência nas mãos ou pés;\nDiarreia;\nObstipação;\nDor abdominal;\nBoca seca;\nValores baixos de glóbulos brancos e plaquetas;\nValores baixos de magnésio e potássio no sangue. O seu médico irá monitorizar estes\nvalores e tomar as medidas necessárias;\nAumento de peso;\nSudação excessiva;\nSonolência;\nVisão turva, lacrimejar, sensibilidade dos olhos à luz;\nSúbito arrefecimento com desmaio, fraqueza ou colapso;\nDificuldade em respirar, com ruído ou tosse;\nUrticária.\nRaros (podem afetar até 1 em 1000 pessoas):\nDiminuição do ritmo dos batimentos cardíacos;APROVADO EM\n17-09-2017\nINFARMED\nConfusão mental;\nPode ocorrer raramente fratura atípica do osso da coxa, especialmente em doentes em\ntratamento prolongado para a osteoporose. Informe o seu médico se sentir dor, fraqueza\nou desconforto na sua anca, coxa ou virilha, uma vez que pode ser uma indicação precoce\nde uma possível fratura do osso da coxa.\nDoença pulmonar intersticial (inflamação do tecido em redor dos alvéolos dos pulmões)\nSintomas do tipo gripal incluindo artrite e edema das articulações.\nVermelhidão dolorosa e/ou inchaço do olho.\nMuito raros (podem afetar até 1 em 10000 pessoas):\nDesmaios devido a pressão arterial baixa;\nD ores ósseas, das articulações e/ou musculares, ocasionalmente incapacitantes.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\niTnadmicbaédmos npeosdtee rfoá lhceotom, ufanliec acro me foe isteous mséedciucon,d fáarrimosa cdêuirteictoam oue netnef eramoe iIrNo.F ARMED, I.P\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Zoledrónico Fresenius Kabi\nO seu médico farmacêutico ou enfermeiro saberá como armazenar adequadamente\nÁcido Zoledrónico Fresenius Kabi (ver secção 6).\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Zoledrónico Fresenius Kabi\nA substância ativa de Ácido Zoledrónico Fresenius Kabi é o ácido zoledrónico. Um\nfrasco para injetáveis contém 4 mg de ácido zoledrónico (na forma mono-hidratada).\nOs outros componentes são: manitol, citrato de sódio e água para preparações injetáveis.\nQual o aspeto de Ácido Zoledrónico Fresenius Kabi e conteúdo da embalagem\nÁcido Zoledrónico Fresenius Kabi é fornecido como uma solução num frasco para\ninjetáveis em plástico transparente e incolor.APROVADO EM\n17-09-2017\nINFARMED\nÁcido Zoledrónico Fresenius Kabi é fornecido em apresentações contendo 1, 4 ou 10\nfrascos para injetáveis. É possível que não sejam comercializadas todas as apresentações.\nTFrietusleanr iduas AKuatboi rPizhaaçrãmo ad eP oInrtturogdaul,ç ãLod an.o Mercado\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros, Portugal\nTel.: +351 214 241 280\nFFraebsreicnainutse K abi Austria GmbH\nHafnerstrasse 36, A-8055 Graz\nAustria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nPT Ácido Zoledrónico Fresenius Kabi\nZoledronsäure Fresenius Kabi 4 mg/5 ml Konzentrat zur\nAT\nHerstellung einer Infusionslösung\nZoledroninezuur Fresenius Kabi 4 mg/5 ml concentraat voor\nBE\noplossing voor infusie\nZoledronic acid Fresenius Kabi 4 mg/5 ml концентрат за\nBG\nинфузионен разтвор\nCZ Zoledronic acid Fresenius Kabi 4 mg/5 ml\nZoledronsäure Fresenius Kabi 4 mg/5 ml Konzentrat zur\nDE\nHerstellung einer Infusionslösung\nDK Zoledronsyre Fresenius Kabi\nEE Zoledronic acid Fresenius Kabi 4 mg/5 ml\nZoledronic acid / Fresenius Kabi, πυκνό διάλυµα για διάλυµα προς\nEL\nέγχυση, 4mg/5ml.\nÁcido Zoledrónico Fresenius Kabi 4 mg / 5 ml concentrado para\nES\nsolución para perfusión\nZoledronsyra Fresenius Kabi 4 mg/5 ml infuusiokonsentraatti,\nFI\nliuosta varten\nAcide Zolédronique Fresenius Kabi 4mg/5ml, solution à diluer\nFR\npour perfusion\nZoledronsav Fresenius Kabi 4 mg/5ml koncentrátum oldatos\nHU\ninfúzióhoz\nZoledronic acid Fresenius Kabi 4 mg/5 ml concentrate for solution\nIE\nfor infusion\nIT Acido zoledronico Fresenius Kabi\nZoledronsäure Fresenius Kabi 4 mg/5 ml Konzentrat zur\nLU\nHerstellung einer Infusionslösung\nZoledronic acid Fresenius Kabi 4 mg/5 ml koncentratas\nLT\ninfuziniam tirpalui\nZoledronic acid Fresenius Kabi 4 mg/5 ml koncentrāts infūziju\nLV\nšķīduma pagatavošanai\nNL Zoledroninezuur FreseniusKabi 4 mg/5 ml concentraat voorAPROVADO EM\n17-09-2017\nINFARMED\noplossing voor infusie\nNO Zoledronsyre Fresenius Kabi\nPL Zoledronic acid Fresenius Kabi\nAcid zoledronic Fresenius Kabi 4 mg/5 ml concentrat pentru\nRO\nsoluţie perfuzabilă\nSE Zoledronsyra Fresenius Kabi\nZoledronska kislina Fresenius Kabi 4 mg/5 ml koncentrat za\nSI\nraztopino za infundiranje\nSK Zoledronic acid Fresenius Kabi 4 mg/5ml\nZoledronic acid Fresenius Kabi 4 mg/5 ml concentrate for solution\nUK\nfor infusion\nEste folheto foi revisto pela última vez em\n-----------------------------------------------------------------------------------------------\n----------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nComo preparar e administrar Ácido Zoledrónico Fresenius Kabi\n- Para preparar uma solução para perfusão contendo 4 mg de ácido zoledrónico,\ndiluir Ácido Zoledrónico Fresenius Kabi concentrado (5,0 ml) com 100 ml de solução\npara perfusão isenta de cálcio ou de outros catiões divalentes. Caso seja necessário uma\ndose inferior de Ácido Zoledrónico Fresenius Kabi, retirar o volume apropriado,\nconforme abaixo indicado, e diluí-lo em 100 ml de solução para perfusão. Para evitar\npotenciais incompatibilidades, a solução de perfusão usada para diluição deve ser cloreto\nde sódio 0,9% p/v ou solução de glucose 5% p/v.\nNão misturar Ácido Zoledrónico Fresenius Kabi concentrado com soluções contendo\ncálcio ou contendo outros catiões divalentes, tais como solução lactato de Ringer.\nInstruções para preparar doses reduzidas de Ácido Zoledrónico Fresenius Kabi:\nRetirar o volume apropriado do concentrado líquido, conforme indicado de seguida:\n- 4,4 ml para a dose de 3,5 mg\n- 4,1 ml para a dose de 3,3 mg\n- 3,8 ml para a dose de 3,0 mg\n- Apenas para utilização única. Qualquer solução não utilizada deve ser eliminada.\nSó a solução límpida sem partículas e incolor deve ser utilizada. Devem ser seguidas\ntécnicas de assepsia durante a preparação da perfusão.\n- Prazo de validade após a diluição: a estabilidade física e química durante a\nutilização foi demonstrada durante 24 horas de 2°C-8ºC. Sob o ponto de vista\nmicrobiológico, a solução para perfusão diluída deve ser usada imediatamente. Se não for\nutilizada imediatamente, a duração e condições de armazenagem anteriores à utilização\nsão da responsabilidade do utilizador e não devem exceder as 24 horas de 2°C-8°C. A\nsolução refrigerada deverá ser colocada à temperatura ambiente antes da administração.APROVADO EM\n17-09-2017\nINFARMED\n- A solução contendo Ácido Zoledrónico Fresenius Kabi é administrada como uma\nperfusão intravenosa única com a duração de 20 minutos numa linha de perfusão\nseparada. O estado de hidratação dos doentes deve ser avaliado antes e após a\nadministração de Ácido Zoledrónico Fresenius Kabi para assegurar que se encontram\nadequadamente hidratados.\n- Estudos efetuados com frascos de vidro, assim como vários tipos de recipientes\nem cloreto de polivinilo, polietileno e polipropileno (pré-cheios com solução de cloreto\nde sódio 0,9% p/v ou solução de glucose 5% p/v) não mostraram incompatibilidades\ncom Ácido Zoledrónico Fresenius Kabi.\n- Dado que não estão disponíveis dados sobre a compatibilidade de Ácido\nZoledrónico Fresenius Kabi com outras substâncias administradas por via intravenosa,\nÁcido Zoledrónico Fresenius Kabi não deve ser misturado com outros\nmedicamentos/substâncias e deve ser sempre administrado através de uma linha de\nperfusão separada.\nComo conservar Ácido Zoledrónico Fresenius Kabi\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Não usar este medicamento após a data de validade mencionada na\nembalagem.\n- O frasco para injetáveis fechado não necessita de quaisquer precauções especiais\nde conservação.\n- Para as condições de conservação após a diluição, ver “Prazo de validade após a\nd iluição”."
}