{
    "Product name": "Ácido Acetilsalicílico Krka",
    "Active substance\n": "Acetylsalicylic Acid",
    "Route of administration": "Oral Use",
    "Product authorisation country": "Portugal",
    "Marketing authorisation holder": "Krka, D.D., Novo Mesto",
    "Pharmacovigilance system master file location": "Slovenia",
    "Pharmacovigilance enquiries email address": "pharmacovigilance.PT@krka.biz",
    "Pharmacovigilance enquiries telephone number": "00351(0)214643650",
    "Lowest PVP": null,
    "Substância Ativa/DCI:": null,
    "Forma Farmacêutica:": null,
    "Dosagem:": null,
    "Titular de AIM:": null,
    "Genérico:": null,
    "Via(s) de Administração:": null,
    "Grupo de Produto:": null,
    "Número de Processo:": null,
    "AIM:": null,
    "Data:": null,
    "Classificação Quanto à Dispensa:": null,
    "Duração do Tratamento:": null,
    "O que precisa de saber antes de tomar Ácido acetilsalicílico Krka": "O que precisa de saber antes de tomar Ácido acetilsalicílico Krka\nNão tome Ácido acetilsalicílico Krka:\n- se é alérgico ao ácido acetilsalicílico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nse é alérgico a outro salicilato ou a anti-inflamatórios não esteroides (AINEs). Os AINEs\nsão muitas vezes utilizados para tratar artrite ou reumatismo e dor.\nse já teve uma crise de asma ou inchaço de algumas partes do corpo, por exemplo, da\ncara, lábios, garganta ou língua (angioedema) após tomar salicilatos ou AINEs.APROVADO EM\n22-02-2017\nINFARMED\nse tem atualmente ou teve uma úlcera no estômago ou intestino delgado ou qualquer\ntipo de hemorragia como um acidente cerebral vascular.\nse alguma vez teve o problema do seu sangue não coagular devidamente.\nse teve problemas renais ou hepáticos graves.\nse tem problemas cardíacos graves que podem causar falta de ar e inchaço no tornozelo\nse está nos últimos 3 meses de gravidez, não deve utilizar doses superiores a 100 mg\npor dia (ver secção “Gravidez e aleitamento”).\nse está a tomar um medicamento chamado metotrexato (por exemplo para o cancro ou\nartrite reumatoide) em doses superiores a 15 mg por semana.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido acetilsalicílico Krka.\nse tem problemas com os seus rins, fígado ou coração.\nse tem ou teve problemas com o seu estômago ou intestino delgado.\nse tem pressão arterial elevada não controlada.\nse é asmático, teve febre alta, pólipos nasais ou outras doenças crónicas respiratórias, o\nácido acetilsalicílico pode induzir uma crise de asma.\nse alguma vez teve gota.\nse tem períodos menstruais intensos.\nse sofre de uma deficiência em glucose-6-fosfato desidrogenase.\nDeve procurar imediatamente ajuda médica, se os seus sintomas piorarem ou se sentir\nefeitos secundários graves ou inesperados, como por exemplo, sintomas de hemorragias\nnão habituais, reações graves na pele ou qualquer outro sinal de alergia grave (ver\nsecção “Efeitos secundários possíveis”).\nInforme o seu médico se tem planeado uma cirurgia (mesmo que seja uma pequena, tal\ncomo uma extração dentária), porque o ácido acetilsalicílico fluidifica o sangue e pode\nhaver um risco aumentado de hemorragia.\nDeve tomar precaução e não desidratar (pode sentir sede e a boca seca) porque a\nutilização de ácido acetilsalicílico ao mesmo tempo pode resultar numa deterioração da\nfunção renal.\nEste medicamento não é adequado para a dor ou para reduzir a febre.\nSe alguma das situações referidas se aplica a si, ou se não tem a certeza, consulte o seu\nmédico ou farmacêutico.\nCrianças e adolescentes\nO ácido acetilsalicílico pode causar a síndrome de Reye quando administrado a uma\ncriança. O síndrome de Reye é uma doença muito rara que afeta o cérebro e o fígado e\npode colocar a vida em risco. Por esta razão o Ácido acetilsalicílico Krka não deve ser\nadministrado a crianças menores que 16 anos de idade, a não ser por aconselhamento\nmédico.\nOutros medicamentos e Ácido acetilsalicílico Krka\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nO efeito do tratamento pode estar influenciado se tomar ácido acetilsalicílico ao mesmo\ntempo que outros medicamentos para:\nfluidificar o sangue/prevenir ou destruir coágulos (por exemplo, varfarina, heparina,\nclopidogrel, alteplase)\nrejeição de órgãos após um transplante (ciclosporina, tacrolímus)\npressão arterial elevada (por exemplo diuréticos e inibidores ACE)\nreguladores dos batimentos cardíacos (digoxina)APROVADO EM\n22-02-2017\nINFARMED\ndoença maníaco-depressiva (lítio)\ndor e inflamação (por exemplo AINEs tais como ibuprofeno, ou esteroides)\ngota (por exemplo, probenecida)\nepilepsia (valproato, fenitoína)\nglaucoma (acetazolamida)\ncancro ou artrite reumatoide (metotrexato em doses inferiores a 15 mg por semana)\ndiabetes (por exemplo, glibenclamida, insulina)\ndepressão (por exemplo, inibidores seletivos da recaptação da serotonina (ISRS) tais\ncomo a sertralina ou paroxetina)\nterapêutica hormonal de substituição, quando as glândulas adrenais ou pituitária tenham\nsido destruídas ou removidas, ou para tratar a inflamação, incluindo doença reumática e\ninflamação dos intestinos (corticosteroides)\nÁcido acetilsalicílico Krka com alimentos, bebidas e álcool\nBeber álcool pode aumentar possivelmente o risco de hemorragias gastrointestinais e\nprolongar o tempo de hemorragia.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nA mulher grávida não deve tomar ácido acetilsalicílico, a não ser por aconselhamento\nmédico. Não deve tomar Ácido acetilsalicílico Krka se está grávida de, pelo menos, 3\nmeses, a não ser que tenha sido por aconselhamento do seu médico e assim a dose\ndiária não deve exceder os 100 mg (ver secção “Não tome Ácido acetilsalicílico Krka”). A\ntoma regular ou de doses elevadas deste medicamento durante o final da gravidez pode\ncausar complicações graves na mãe e no bebé.\nAs mulheres a amamentar não devem tomar ácido acetilsalicílico a não ser por\naconselhamento médico\nCondução de veículos e utilização de máquinas\nÁcido acetilsalicílico Krka não deve afetar a capacidade de conduzir ou utilizar máquinas.\nÁcido acetilsalicílico Krka contém lactose\nSe foi informado pelo seu médico que tem alguma intolerância a alguns açúcares,\ncontacte-o antes de tomar este medicamento.",
    "Como tomar utilizar Ácido acetilsalicílico Krka": "Como tomar utilizar Ácido acetilsalicílico Krka",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nSe detetar algum dos seguintes efeitos secundários graves, pare de tomar Ácido\nacetilsalicílico Krka e informe de imediato o seu médico:\nFarfalheira súbita; inchaço dos lábios, cara ou corpo, erupção cutânea, sensação de\ndesmaio ou dificuldades em engolir (reação alérgica grave).\nVermelhidão da pele com formação de blisters ou escamação que pode estar associada a\nfebre alta e dor articular. Isto pode ser eritema multiforme, síndrome de Stevens-\nJohnson ou síndrome de Lyell.\nHemorragias não habituais, tais como tosse acompanhada de sangue, sangue no vómito\nou urina, ou fezes pretas.\nOutros efeitos secundários incluem:APROVADO EM\n22-02-2017\nINFARMED\nFrequentes (podem afetar até 1 em 10 doentes):\nNáuseas, vómitos, diarreia.\nIndigestão.\nTendência aumentada para hemorragia.\nPouco frequentes (podem afetar até 1 em 100 doentes):\nUrticária\nNariz a pingar.\nDificuldade em respirar.\nRaros (podem afetar até 1 em 1000 doentes):\nHemorragia grave no estômago ou intestino, hemorragia cerebral, número alterado de\ncélulas sanguíneas.\nCãibras no trato respiratório inferior, crises de asma.\nInflamação dos vasos sanguíneos.\nNódoas negras com pontos roxos (hemorragias cutâneas).\nReação grave na pele, tal como erupção cutânea conhecida por eritema multiforme e as\nrespetivas variantes que colocam a vida em risco, síndrome de Steven-Johnson e\nsíndrome de Lyell.\nReações de hipersensibilidade, tais como inchaço de, por exemplo, lábios, cara ou corpo,\nou choque.\nSíndroma de Reye (uma doença muito rara que afeta o cérebro e o fígado (ver secção 2\n“Crianças e adolescentes”)).\nPeríodos menstruais anormalmente intensos ou longos.\nFrequência desconhecida (frequência não pode ser calculada a partir dos dados\ndisponíveis):\nZumbidos nos ouvidos (acufenos) ou capacidade auditiva reduzida.\nDor de cabeça.\nVertigens.\nÚlceras no estômago ou intestino delgado e perfuração.\nTempo de hemorragia prolongado.\nCompromisso da função renal.\nCompromisso da função hepática.\nNíveis elevados de ácido úrico na urina.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através de:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
    "Como conservar Ácido acetilsalicílico Krka": "Como conservar Ácido acetilsalicílico Krka",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido acetilsalicílico Krka\nA substância ativa é ácido acetilsalicílico.\nCada comprimido gastrorresistente contém 100 mg de ácido acetilsalicílico.\nOs outros componentes são:\nNúcleo do comprimido: lactose mono-hidratada, celulose microcristalina, sílica coloidal\nanidra e amido de batata.\nRevestimento: talco, triacetina, dispersão a 30% de copolímero de ácido metacrílico e\nacrilato de etilo (1:1), dodecil sulfato de sódio* e polissorbato 80*.\n* Pode conter dodecil sulfato de sódio* e polissorbato 80*.\nQual o aspeto de Ácido acetilsalicílico Krka e conteúdo da embalagem\nComprimidos revestidos por película brancos, redondos, biconvexos e com um diâmetro\nde cerca de 8,1 mm.\nApresentações:\nBlister: 28, 30, 50, 56, 60, 84, 90, 100 e 168 comprimidos gastrorresistentes.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nFabricantes\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nTAD Pharma GmbH\nHeinz-Lohmann-Straße 5\n27472 Cuxhaven\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:APROVADO EM\n22-02-2017\nINFARMED\nNome do Estado Nome do medicamento\nMembro\nBélgica Acetylsalicylic acid Krka 100 mg maagsapresistente tabletten\nBulgária АСК Крка 100 mg стомашно- устойчиви таблетки\nEslovénia Acetilsalicilna kislina Krka 100 mg gastrorezistentne tablete\nEspanha Bartal 100 mg Comprimidos gastroresistentes\nEstónia ASA Krka\nFrança Acide acétylsalicylique Krka 100 mg, comprimé gastro-résistant\nFinlândia Bartal 100mg gastroresistant tablets\nHungria ASA Krka 100 mg gyomornedv-ellenálló filmtabletta\nItália Acido acetilsalicilico Krka\nLetónia Abrea 100 mg zarnās šķīstošās tablets\nLituânia Abrea 100 mg skrandyje neirios tabletės\nPortugal Ácido acetilsalicílico Krka\nRoménia Acid acetilsalicilic Krka 100 mg comprimate gastrorezistente\nSuécia Acetylsalicylic acid Krka 100 mg Enterotablett\nEste folheto foi revisto pela última vez em",
    "Como tomar Ácido acetilsalicílico Krka": "Como tomar Ácido acetilsalicílico Krka\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos\nPrevenção de ataques cardíacos:\nA dose recomendada é de 75-160 mg uma vez ao dia.\nPrevenção de acidente vascular cerebral:\nA dose recomendada é de 75-325 mg uma vez ao dia.\nPrevenção de problemas cardiovasculares em doentes que sofreram de angina estável ou\ninstável (um tipo de dor no peito):\nA dose recomendada é de 75-160 mg uma vez ao dia.\nPrevenção da formação de coágulos no sangue após certos tipos de cirurgias cardíacas:\nA dose recomendada é de 75-160 mg uma vez ao dia.APROVADO EM\n22-02-2017\nINFARMED\nEste medicamento não deve ser utilizado em doses mais elevadas, a menos que seja\naconselhado por um médico e a dose não deve exceder 325 mg por dia.\nIdosos\nSemelhante aos adultos. Em geral, o ácido acetilsalicílico deve ser utilizado com\nprecaução em doentes idosos que sejam mais suscetíveis a efeitos secundários. O\ntratamento deve ser revisto a intervalos regulares.\nUtilização em crianças e adolescentes\nO ácido acetilsalicílico não deve ser administrado a crianças e adolescentes menores que\n16 anos de idade, a não ser que seja prescrito pelo médico (ver secção “Advertências e\nprecauções”).\nModo de administração\nUso oral.\nOs comprimidos devem ser engolidos inteiros e com uma quantidade de líquido suficiente\n(1/2 copo de água). Os comprimidos têm um revestimento gastrorresistente, o que\nprevine efeitos irritantes no intestino, e não deve ser esmagado, partido ou mastigado.\nSe tomar mais Ácido acetilsalicílico Krka do que deveria\nSe acidentalmente tomou demasiados comprimidos (ou outra pessoa), contacte o seu\nmédico imediatamente ou dirija-se às urgências do hospital mais próximo. Mostre ao\nmédico os comprimidos que sobraram ou a caixa vazia.\nOs sintomas de sobredosagem podem incluir zumbidos nos ouvidos, problemas de\naudição, dor de cabeça, tonturas, confusão, náuseas, vómitos e dor abdominal. Uma\ngrande sobredosagem pode levar a uma respiração mais rápida que o normal\n(hiperventilação), febre, sudação excessiva, agitação, convulsões, alucinações, nível\nbaixo de açúcar no sangue, coma e choque.\nCaso se tenha esquecido de tomar Ácido acetilsalicílico Krka\nSe se esqueceu de tomar uma dose, espere até à hora da dose seguinte, e depois siga\ncomo habitualmente.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Ácido acetilsalicílico Krka\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Como conservar Ácido acetilsalicílico KrkaAPROVADO EM": "Como conservar Ácido acetilsalicílico KrkaAPROVADO EM\n22-02-2017\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 30°C.\nNão utilize este medicamento após o prazo de validade impresso na embalagem após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente."
}