{
    "O que é e para que é utilizado": "O que é Ácido Alendrónico + Colecalciferol Zintem e para que é utilizado\nO que é o Ácido Alendrónico + Colecalciferol Zintem?\nO Ácido Alendrónico + Colecalciferol Zintem é um comprimido que contém duas\nsubstâncias ativas, ácido alendrónico (frequentemente chamado alendronato) e\ncolecalciferol conhecido por vitamina D .\n3\nO que é o alendronato?\nO alendronato pertence a um grupo de medicamentos não-hormonais chamados\nbifosfonatos. O alendronato previne a perda de massa óssea que ocorre nas\nmulheres após a menopausa e ajuda a reconstruir o osso. Reduz o risco de fraturas\nda coluna vertebral e da anca.\nO que é a vitamina D?\nA vitamina D é um nutriente essencial, necessário para a absorção do cálcio e para a\nsaúde dos ossos.\nO organismo só pode absorver adequadamente o cálcio dos alimentos, caso estes\ncontenham quantidade suficiente de vitamina D. Muito poucos alimentos contêm\nvitamina D. A principal fonte é a através da exposição à luz solar, que provoca a\nformação de vitamina D na pele. À medida que envelhecemos, a nossa pele produz\nmenos vitamina D. Uma pequena quantidade de vitamina D pode levar à perda de\nmassa óssea e a osteoporose. A deficiência grave em vitamina D pode causar\nfraqueza muscular, que pode provocar quedas e aumentar o risco de fraturas.\nPara que é utilizado Ácido Alendrónico + Colecalciferol Zintem?APROVADO EM\n19-12-2022\nINFARMED\nO seu médico receitou-lhe Ácido Alendrónico + Colecalciferol Zintem para tratar a\nsua osteoporose e porque está em risco de insuficiência em vitamina D. Ácido\nAlendrónico + Colecalciferol Zintem reduz o risco de ocorrerem fraturas vertebrais e\nda anca em mulheres após a menopausa.\nO que é a osteoporose?\nA osteoporose é a transformação do osso normal em osso rendilhado e enfraquecido.\nA osteoporose é frequente nas mulheres após a menopausa. Na menopausa, os\novários deixam de produzir a hormona feminina, estrogénio, que ajuda a manter\nsaudável o esqueleto da mulher. Isto resulta na perda de massa óssea, o que torna\nos ossos mais fracos. Quanto mais cedo a mulher atingir a menopausa, maior é o\nrisco de osteoporose.\nDe início, a osteoporose não dá sintomas, mas se não for tratada podem ocorrer\nfraturas dos ossos. Embora as fraturas geralmente causem dor, se ocorrerem nos\nossos da coluna vertebral (vértebras), podem passar despercebidas até causarem\nperda da altura da doente. As fraturas podem ocorrer durante a atividade diária\nnormal, por exemplo, ao levantar um peso, ou podem resultar de uma pequena\npancada ou queda, que em situação normal não provocaria qualquer fratura.\nNormalmente, as fraturas ocorrem na anca, na coluna vertebral (vértebras) ou no\npunho, e podem não só provocar dor, como também ser responsáveis por\nconsideráveis problemas (por exemplo, corcunda provocada pela curvatura da coluna\nvertebral) e dificuldade de movimentação.\nComo pode a osteoporose ser tratada?\nAdicionalmente ao seu tratamento com Ácido Alendrónico + Colecalciferol Zintem, o\nseu médico poderá aconselhar-lhe algumas alterações no seu estilo de vida, tais\ncomo:\nParar de fumar O tabaco parece aumentar o índice de perda de\nmassa óssea e, portanto, pode aumentar os\nriscos de fratura dos ossos.\nExercício físico Tal como os músculos, os ossos também\nprecisam de exercício para se manterem\nfortes e saudáveis. Peça conselho ao seu\nmédico antes de iniciar o exercício.\nFazer uma dieta equilibrada O seu médico aconselhá-la-á a escolher uma\nalimentação adequada ou a tomar suplementos\ndietéticos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Alendrónico + Colecalciferol Zintem\nNão tome Ácido Alendrónico + Colecalciferol Zintem\nse tem alergia (hipersensibilidade) ao alendronato sódico tri-hidratado, ao\ncolecalciferol ou a qualquer outro componente deste medicamento (indicados na\nsecção 6),\nse tem certos problemas no esófago (o canal que liga a boca ao estômago) tais como\nestreitamento ou dificuldade em engolir,\nse não for capaz de se manter na posição vertical ou sentada durante pelo menos 30\nminutos,APROVADO EM\n19-12-2022\nINFARMED\nse o seu médico lhe detetou recentemente um valor baixo de cálcio no sangue\n(hipocalcemia).\nSe pensa que alguma destas situações se aplica si, não tome estes comprimidos.\nContacte primeiro o seu médico e siga as instruções que ele lhe der.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Alendrónico +\nColecalciferol Zintem se:\nsofre de doença dos rins,\ntem, ou teve recentemente, dificuldades em engolir ou de digestão,\no seu médico lhe disse que tem esófago de Barrett (uma situação associada a\nalterações nas células do esófago inferior),\nlhe foi dito que tem dificuldades na absorção de minerais no seu estômago ou\nintestinos (síndrome de mal-absorção),\ntem má saúde oral, doença nas gengivas, planeou uma extração dentária ou não\nrecebe cuidados dentários regularmente,\ntem doença cancerígena,\nestá a fazer quimioterapia ou radioterapia,\nestá a tomar inibidores de angiogénese (tais como bevacizumab ou talidomida),\nestá a tomar corticosteroides (tais como prednisona ou dexametasona),\né ou foi fumadora (o que pode aumentar o risco de problemas dentários).\nPode ser aconselhada a fazer uma verificação dentária antes de iniciar o tratamento\ncom Ácido Alendrónico + Colecalciferol Zintem.\nÉ importante manter uma boa higiene oral quando está em tratamento com o Ácido\nAlendrónico + Colecalciferol Zintem. Deve fazer verificações dentárias de rotina\ndurante o tratamento e consultar o seu médico ou dentista se apresentar qualquer\nproblema na boca ou dentes tais como perda de dentes, dor ou inchaço.\nPodem ocorrer irritação, inflamação ou ulceração do esófago (o canal que liga a boca\nao estômago), habitualmente com sintomas de dor no peito, azia, dificuldade ou dor\nao engolir, especialmente se as doentes não beberem um copo cheio de água e/ou\nse se deitarem antes de 30 minutos após tomarem Ácido Alendrónico + Colecalciferol\nZintem. Estes efeitos secundários podem agravar-se se as doentes continuarem a\ntomar Ácido Alendrónico + Colecalciferol Zintem após desenvolverem estes\nsintomas.\nCrianças e adolescentes\nÁcido Alendrónico + Colecalciferol Zintem não deve ser dado a crianças e\nadolescentes com menos de 18 anos de idade.\nOutros medicamentos e Ácido Alendrónico + Colecalciferol Zintem\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nÉ provável que os suplementos de cálcio, os antiácidos e alguns medicamentos que\ntoma por via oral, possam interferir com a absorção do Ácido Alendrónico +\nColecalciferol Zintem, se tomados ao mesmo tempo. Assim, é importante que\ncumpra as recomendações da secção 3. ",
    "Como utilizar": "Como tomar Ácido Alendrónico +APROVADO EM\n19-12-2022\nINFARMED\nColecalciferol Zintem e espere pelo menos 30 minutos antes de tomar quaisquer\noutros medicamentos ou suplementos orais.\nAlguns medicamentos para o reumatismo ou para a dor de longa duração chamados\nAINEs (por exemplo ácido acetilsalicílico ou ibuprofeno) podem causar problemas\ndigestivos. Por isso, deve ser utilizada precaução quando estes medicamentos são\ntomados ao mesmo tempo do Ácido Alendrónico + Colecalciferol Zintem.\nÉ provável que alguns medicamentos ou aditivos alimentares possam evitar que a\nvitamina D do Ácido Alendrónico + Colecalciferol Zintem seja absorvida pelo seu\norganismo, incluindo os substitutos artificiais da gordura, os óleos minerais, o\nmedicamento para a perda de peso, orlistato e os medicamentos para baixar o\ncolesterol, a colestiramina e o colestipol. Os medicamentos para tratamento da\nepilepsia (convulsões) (tais como fenitoína ou fenobarbital) podem diminuir a eficácia\nda vitamina D.\nÁcido Alendrónico + Colecalciferol Zintem com alimentos e bebidas\nÉ provável que os alimentos e as bebidas (incluindo água mineral) tornem o Ácido\nAlendrónico + Colecalciferol Zintem menos eficaz se tomados ao mesmo tempo.\nAssim, é importante que cumpra as recomendações da secção 3. Como tomar Ácido\nAlendrónico + Colecalciferol Zintem. Deve esperar pelo menos 30 minutos antes de\ntomar qualquer alimento e bebida com exceção da água.\nGravidez e amamentação\nO Ácido Alendrónico + Colecalciferol Zintem está indicado apenas em mulheres pós-\nmenopáusicas. Não deve tomar Ácido Alendrónico + Colecalciferol Zintem se está ou\nsuspeita que pode estar grávida, ou se está a amamentar.\nCondução de veículos e utilização de máquinas\nForam comunicados efeitos secundários (como visão enevoada, tonturas e dor óssea,\nmuscular ou das articulações grave) com Ácido Alendrónico + Colecalciferol Zintem\nque podem afetar a sua capacidade para conduzir ou utilizar máquinas. (ver Efeitos\nsecundários possíveis). Se tiver alguns destes efeitos secundários não deve conduzir\naté se sentir melhor.\nÁcido Alendrónico + Colecalciferol Zintem contém lactose e sacarose\nSe lhe foi dito pelo médico que tem uma intolerância a alguns açúcares, contacte o\nseu médico antes de tomar este medicamento.\n3. Como tomar Ácido Alendrónico + Colecalciferol Zintem\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nTome Ácido Alendrónico + Colecalciferol Zintem uma vez por semana.\nSiga estas instruções cuidadosamente.\n1) Escolha o dia da semana que melhor se adapte à sua rotina diária. Todas as\nsemanas, tome um comprimido de Ácido Alendrónico + Colecalciferol Zintem no dia\nescolhido por si.APROVADO EM\n19-12-2022\nINFARMED\nÉ muito importante que siga os passos 2), 3), 4) e 5) para ajudar o comprimido de\nÁcido Alendrónico + Colecalciferol Zintem a chegar rapidamente ao estômago e\nassim diminuir a possibilidade de irritação do esófago (o canal que liga a boca ao\nestômago).\n2) Após se levantar de manhã, e antes de tomar a sua primeira refeição, bebida ou\noutra medicação, engula inteiro o comprimido de Ácido Alendrónico + Colecalciferol\nZintem com um copo cheio (pelo menos 200 ml) de água (não mineral).\nNão tome com águas minerais ou gaseificadas.\nNão tome com café nem com chá.\nNão tome com sumos ou com leite.\nNão parta ou mastigue nem deixe que o comprimido se dissolva na boca devido à\npossibilidade de ulceração na boca.\n3) Após engolir o comprimido de Ácido Alendrónico + Colecalciferol Zintem não se\ndeite - permaneça totalmente na posição vertical (sentada, em pé ou a caminhar)\ndurante pelo menos 30 minutos. Não se deite até tomar a primeira refeição do dia.\n4) Não tome Ácido Alendrónico + Colecalciferol Zintem ao deitar nem antes de se\nlevantar.\n5) Caso sinta dificuldade ou dor ao engolir, dor no peito, ou novos sintomas de azia\nou agravamento destes, pare de tomar Ácido Alendrónico + Colecalciferol Zintem e\nconsulte o seu médico.\n6) Após engolir o comprimido de Ácido Alendrónico + Colecalciferol Zintem, espere\npelo menos 30 minutos antes de tomar a primeira refeição, beber, ou tomar outra\nmedicação diária, incluindo medicamentos antiácidos, suplementos de cálcio e\nvitaminas. Ácido Alendrónico + Colecalciferol Zintem só é eficaz quando tomado em\njejum.\nSe tomar mais Ácido Alendrónico + Colecalciferol Zintem do que deveria\nSe tomar comprimidos a mais por engano, beba um copo cheio de leite e contacte o\nseu médico imediatamente. Não induza o vómito e não se deite.\nCaso se tenha esquecido de tomar Ácido Alendrónico + Colecalciferol Zintem\nSe se esquecer de tomar uma dose, tome um comprimido de Ácido Alendrónico +\nColecalciferol Zintem na manhã seguinte ao dia em que se recordar. Não tome dois\ncomprimidos no mesmo dia. Volte a tomar um comprimido semanal, no dia\nescolhido, conforme previamente planeado.\nSe parar de tomar Ácido Alendrónico + Colecalciferol Zintem\nÉ importante que tome Ácido Alendrónico + Colecalciferol Zintem durante o tempo\nrecomendado pelo seu médico. Uma vez que não é conhecido por quanto tempo\ndeverá tomar Ácido Alendrónico + Colecalciferol Zintem, deverá falar com o seu\nmédico periodicamente acerca da necessidade de continuar a tomar este\nmedicamento, de modo a determinar se o Ácido Alendrónico + Colecalciferol Zintem\ncontinua a ser o medicamento indicado para si.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n19-12-2022\nINFARMED\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se notar algum dos seguintes efeitos\nsecundários, que podem ser graves e para os quais pode necessitar de tratamento\nmédico urgente:\nFrequentes (podem afetar até 1 em 10 pessoas):\nazia; dificuldade em engolir; dor ao engolir; úlceras no esófago (canal que liga a\nboca ao estômago) que pode causar dor no peito, azia ou dificuldade ou dor ao\nengolir.\nRaros (podem afetar até 1 em 1.000 pessoas):\nreações alérgicas tais como urticária; inchaço da face, lábios, língua e/ou garganta,\ncom possibilidade de causarem dificuldade a respirar ou a engolir; reações graves na\npele,\ndor na boca e/ou no maxilar, inchaço ou feridas no interior da boca, adormecimento\nou sensação de peso no maxilar, ou perda de um dente. Estes podem ser sinais de\ndanos no osso do maxilar (osteonecrose) geralmente associados a atrasos na\ncicatrização e infeções, habitualmente após extração de dentes. Contacte o seu\nmédico e dentista se apresentar estes sintomas,\nfratura atípica do osso da coxa, especialmente em doentes em tratamento\nprolongado para a osteoporose. Informe o seu médico se sentir dor, fraqueza ou\ndesconforto na sua anca, coxa ou virilha, uma vez que pode ser uma indicação\nprecoce de uma possível fratura do osso da coxa,\ndores ósseas, musculares e/ou nas articulações, as quais são graves.\nOutros efeitos secundários incluem\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\ndores ósseas, musculares e/ou nas articulações que são por vezes graves.\nFrequentes (podem afetar até 1 em 10 pessoas):\ninchaço nas articulações,\ndor abdominal; sensação de desconforto no estômago ou arroto após as refeições;\nprisão de ventre; sensação de inchaço ou enfartamento no estômago; diarreia;\ngases intestinais,\nperda de cabelo; comichão,\ndor de cabeça; tonturas,\ncansaço; inchaço nas mãos ou pernas.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nnáuseas; vómitos,\nirritação ou inflamação do esófago (canal que liga a boca ao estômago) ou do\nestômago,\nfezes escuras\nvisão turva, dor ou vermelhidão no olho,\nerupções da pele; vermelhidão da pele,\nsintomas transitórios semelhantes a gripe, tais como músculos doridos, mal-estar\ngeral e por vezes febre, habitualmente no início do tratamento,\ndistúrbio no paladar.APROVADO EM\n19-12-2022\nINFARMED\nRaros (pode afetar até 1 em 1.000 pessoas):\nsintomas de níveis baixos de cálcio no sangue, incluindo cãibras ou espasmos\nmusculares e/ou sensação de formigueiro nos dedos ou à volta da boca,\núlceras estomacais ou pépticas (por vezes graves, com sangramento),\nestreitamento do esófago (canal que liga a boca ao estômago),\nerupções na pele que se agravam com a luz solar,\núlceras na boca.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.,\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Alendrónico + Colecalciferol Zintem\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister. O prazo de validade corresponde ao último dia do mês indicado.\nConservar na embalagem de origem para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Alendrónico + Colecalciferol Zintem\n- As substâncias ativas são o ácido alendrónico e o colecalciferol (vitamina D ). Cada\ncomprimido contém 70 mg de ácido alendrónico, na forma de alendronato só3dico tri-\nhidratado, e 140 microgramas (5600 UI) de colecalciferol (vitamina D ).\n3\n- Os outros componentes são sacarose, ascorbato sódico cristalino, triglicéridos de\ncadeia média, sílica coloidal hidratada, DL-alfa-tocoferol, amido de milho modificado,APROVADO EM\n19-12-2022\nINFARMED\nlactose mono-hidratada, amido de milho pré-gelificado, povidona, croscarmelose\nsódica, silicato de alumínio e magnésio, celulose microcristalina e estearato de\nmagnésio.\nQual o aspeto de Ácido Alendrónico + Colecalciferol Zintem e conteúdo da\nembalagem\nOs comprimidos de Ácido Alendrónico + Colecalciferol Zintem 70 mg + 5600 UI\nencontram-se disponíveis como comprimidos brancos, oblongos, biconvexos, sem\nranhura e marcados com “AC2” num dos lados.\nOs comprimidos estão disponíveis em blisters de alumínio em caixas de 2, 4 ou 12\ncomprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nTowa Pharmaceutical, S.A.\nAv. do Forte, 3, Edif. Suécia IV, Piso 0\n2794-093 Carnaxide\nPortugal\nFabricante\nLaboratorios CINFA, S.A.\nOlaz-Chipi, 10 - Polígono Industrial Areta\n31620 Huarte (Pamplona)\nEspanha\nEste folheto foi revisto pela última vez em"
}