{
    "O que é e para que é utilizado": "O que é Ácido Valpróico Generis Phar e para que é utilizado\nO Ácido Valpróico Generis Phar pertence a um grupo de medicamentos utilizados no\ntratamento da epilepsia:\nEpilepsia generalizada ou parcial\nEpilepsia generalizada primária: convulsiva (clónica, tónica, tónico-clónica,\nmioclónica) e não convulsiva ou crise de ausência;\nEpilepsia parcial: convulsões simples ou complexas;\nConvulsões secundamente generalizadas;APROVADO EM\n06-05-2021\nINFARMED\nTratamento de convulsões mistas e epilepsia generalizada idiopática e/ou\nsintomática (West e Lennox-Gastaut).\nÁcido Valpróico Generis Phar é um medicamento utilizado no tratamento de mania,\nsituação em que se pode sentir muito excitado, eufórico, agitado, entusiasta ou\nhiperativo. A mania está associada a uma doença designada de “perturbação\nbipolar”. Ácido Valpróico Generis Phar pode ser utilizado quando o lítio não pode ser\nusado.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Valpróico Generis Phar\nNão tome Ácido Valpróico Generis Phar:\nPerturbação bipolar\nSe está grávida, não deve utilizar Ácido Valpróico Generis Phar para a perturbação\nbipolar.\nSe é uma mulher que pode engravidar, não deve tomar Ácido Valpróico Generis\nPhar, para a perturbação bipolar, a não ser que utilize um método de controlo de\nnatalidade eficaz (contraceção) durante todo o período de tratamento com Ácido\nValpróico Generis Phar. Não pare de tomar Ácido Valpróico Generis Phar ou o seu\ncontracetivo, até ter discutido isto com o seu médico. O seu médico irá aconselhá-la\nmelhor (ver secção abaixo “Gravidez, amamentação e fertilidade – Conselho\nimportante para mulheres”).\nEpilepsia\nSe está grávida, não deve utilizar Ácido Valpróico Generis Phar para a epilepsia, a\nnão ser que nenhum outro tratamento resulte.\nSe é uma mulher que pode engravidar, não deve tomar Ácido Valpróico Generis Phar\npara a epilepsia a não ser que utilize um método de controlo de natalidade eficaz\n(contraceção) durante todo o período de tratamento com Ácido Valpróico Generis\nPhar. Não pare de tomar Ácido Valpróico Generis Phar ou a sua contraceção, até\ndiscutir isto com o seu médico. O seu médico irá aconselhá-la melhor (ver abaixo\n“Gravidez, amamentação e fertilidade – Conselho importante para mulheres”).\nSe tem alergia ao valproato de sódio e ácido valpróico ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6);\nSe tem hepatite ativa ou doença ativa do fígado;\nSe tem antecedentes pessoais ou familiares de hepatite grave, especialmente se for\ncausada por medicamentos;\nSe sofre de porfiria hepática (uma doença metabólica bastante rara);\nSe tem uma doença mitocondrial (por exemplo síndrome de Alpers-Huttenlocher)\ncausada por um problema genético;\nSe tem doenças metabólicas, por exemplo perturbação do ciclo da ureia.\nSe pensa que algum destes se aplica a si ou se tem alguma dúvida, consulte o seu\nmédico antes de tomar Ácido Valpróico Generis Phar.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Valpróico Generis\nPhar:APROVADO EM\n06-05-2021\nINFARMED\nSe você ou a sua criança desenvolve alguma doença súbita, especialmente nos\nprimeiros 6 meses de tratamento, e particularmente se repetidamente inclui\nvómitos, cansaço extremo, dor abdominal, sonolência, fraqueza, perda de apetite,\ndor no estômago, náuseas, icterícia (pele ou olhos de cor amarelada), inchaço das\npernas, agravamento da epilepsia ou sentimento geral de não se sentir bem (mal-\nestar geral). Nestas situações deve informar o seu médico imediatamente. O Ácido\nValpróico Generis Phar pode afetar o fígado (e raramente o pâncreas) num pequeno\nnúmero de doentes;\nSe o Ácido Valpróico Generis Phar for utilizado em crianças com menos de 3 anos\nque tomam outro medicamento antiepilético ao mesmo tempo ou que sofrem de\noutras doenças neurológicas ou metabólicas e casos graves de epilepsia;\nespecialmente se a sua criança tem menos de 3 anos, o Ácido Valpróico Generis Phar\nnão deverá ser administrado em simultâneo com outros medicamentos que\ncontenham na sua composição ácido acetilsalicílico (aspirina);\nSe sofre de lúpus eritematoso sistémico (uma doença rara);\nSe sofre de algum problema metabólico, particularmente alterações hereditárias de\ndeficiências enzimáticas, tais como perturbação do ciclo da ureia devido ao risco de\naumento dos níveis de amónia no seu sangue;\nSe sofre de alterações da função renal. O seu médico pode querer monitorizar os\nníveis de valproato de sódio ou adaptar a dose;\nSe ganhar peso, por aumento do apetite;\nUm pequeno número de pessoas a serem tratadas com antiepiléticos como valproato\nde sódio/ácido valpróico apresentaram pensamentos de fazer mal a si próprias ou de\nse matarem. Se este tipo de pensamentos lhe ocorrer, informe o seu médico de\nimediato;\nSe tem uma deficiência tipo II em carnitina palmitoiltransferase (CPT);\nSe sabe da existência de uma doença mitocondrial na sua família causada por um\nproblema genético.\nTal como acontece com outros medicamentos antiepiléticos, as convulsões podem\nagravar-se ou aparecer mais frequentemente enquanto toma este medicamento. Se\nisto acontecer contacte o seu médico imediatamente.\nCrianças e adolescentes\nCrianças e adolescentes com menos de 18 anos de idade:\nÁcido Valpróico Generis Phar não deve ser utilizado em crianças ou adolescentes com\nmenos de 18 anos de idade no tratamento de mania.\nOutros medicamentos e Ácido Valpróico Generis Phar\nInforme o seu médico se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos.\nAlguns medicamentos podem afetar a forma como Ácido Valpróico Generis Phar\natua, ou vice-versa. Estes incluem:\nAntipsicóticos (utilizados no tratamento de distúrbios psicológicos);\nMedicamentos utilizados no tratamento de depressão;\nBenzodiazepinas, utilizadas no tratamento da ansiedade ou como comprimidos para\ndormir;\nLítio;\nRufinamida;\nAcetazolamida;\nInibidores de protease, tais como lopinavir, ritonavir (usados no tratamento do VIH);\nColestiramina;APROVADO EM\n06-05-2021\nINFARMED\nOutros medicamentos utilizados no tratamento de epilepsia incluindo fenobarbital,\nfenitoína, primidona, lamotrigina, carbamazepina, topiramato, felbamato;\nQuetiapina, olanzapina (usados no tratamento de patologias psiquiátricas);\nZidovudina (utilizado no tratamento de infeções por HIV ou SIDA);\nMefloquina (utilizado na prevenção e no tratamento da malária);\nSalicilatos (ver secção “Advertências e precauções” na parte de crianças com menos\nde 3 anos);\nAnticoagulantes (utilizado para prevenir a formação de coágulos no sangue);\nCimetidina (utilizado para tratar úlceras do estômago);\nEritromicina, rifampicina;\nCarbapenemes tais como imipenem, panipenem e meropenem (antibióticos usados\nno tratamento de infeções bacterianas). A combinação de ácido valpróico com\ncarbapemenes deve ser evitada, uma vez que pode levar à diminuição do efeito do\nvalproato de sódio;\nPropofol (usado para anestesia).\nEstes medicamentos e outros poderão ser afetados pelo Ácido Valpróico Generis\nPhar, ou afetar o modo como este atua. Poderá ser necessário reajustar a dose do\nseu medicamento, ou poderá ter necessidade de tomar medicamentos diferentes. O\nseu médico ou farmacêutico poderão aconselhá-lo e dar-lhe mais informação sobre\nos medicamentos com que deverá ter mais cuidado ou mesmo evitar durante o\ntratamento com Ácido Valpróico Generis Phar.\nÁcido Valpróico Generis Phar com alimentos, bebidas e álcool\nO Ácido Valpróico Generis Phar pode ser tomado com alimentos e/ou bebidas.\nA ingestão de álcool durante o tratamento não é recomendada.\nGravidez, amamentação e fertilidade\nConselho importante para mulheres\nPerturbação bipolar\nSe está grávida, não deve utilizar Ácido Valpróico Generis Phar para a perturbação\nbipolar.\nSe é uma mulher que pode engravidar, não deve tomar Ácido Valpróico Generis\nPhar, para a perturbação bipolar, a não ser que utilize um método de controlo de\nnatalidade eficaz (contraceção) durante todo o período de tratamento com Ácido\nValpróico Generis Phar. Não pare de tomar Ácido Valpróico Generis Phar ou o seu\ncontracetivo, até ter discutido isto com o seu médico. O seu médico irá aconselhá-la\nmelhor.\nEpilepsia\nSe está grávida, não deve utilizar Ácido Valpróico Generis Phar para a epilepsia, a\nnão ser que nenhum outro tratamento resulte.\nSe é uma mulher que pode engravidar, não deve tomar Ácido Valpróico Generis Phar\npara a epilepsia a não ser que utilize um método de controlo de natalidade eficaz\n(contraceção) durante todo o período de tratamento com Ácido Valpróico Generis\nPhar. Não pare de tomar Ácido Valpróico Generis Phar ou a sua contraceção, até\ndiscutir isto com o seu médico. O seu médico irá aconselhá-la melhor.\nRiscos do valproato quando tomado durante a gravidez (independentemente da\ndoença para a qual o valproato é utilizado)APROVADO EM\n06-05-2021\nINFARMED\nFale com o seu médico imediatamente se está a pensar engravidar ou se está\ngrávida.\nO valproato apresenta risco se for tomado durante a gravidez. Quanto mais elevada\nfor a dose, maiores os riscos, mas todas as doses têm um risco.\nPode causar defeitos congénitos graves e pode afetar a forma como a criança se\ndesenvolve à medida que cresce. Os defeitos congénitos que foram reportados\nincluem espinha bífida (onde os ossos da coluna vertebral não estão desenvolvidos\ndevidamente); malformações faciais e cranianas; malformações do coração, do rim,\ndo trato urinário e dos órgãos sexuais; defeito dos membros.\nSe tomar valproato durante a gravidez tem um risco maior em relação às outras\nmulheres grávidas de ter uma criança com defeitos congénitos que requerem\ntratamento médico. Como o valproato tem sido utilizado há muitos anos, sabe-se\nque nas mulheres que tomam valproato cerca de 10 bebés em cada 100 terão\ndefeitos congénitos. Isto compara-se com 2 a 3 bebés em cada 100 nascimentos em\nmulheres que não têm epilepsia.\nEstima-se que até 30-40% das crianças no pré-escolar, cujas mães tenham tomado\nvalproato durante a gravidez possam vir a ter problemas de desenvolvimento na\ninfância. As crianças afetadas podem ter um andar e fala mais lentos, ser\nintelectualmente menos capazes do que as outras crianças e ter dificuldade com a\nlinguagem e memória.\nOs distúrbios do espectro autista são mais frequentemente diagnosticados em\ncrianças expostas ao valproato e há algumas evidências de que as crianças podem\nser mais propensas a desenvolver sintomas de Perturbação da Hiperatividade e\nDéfice de Atenção (PHDA).\nAntes de lhe prescrever este medicamento, o seu médico irá explicar-lhe o que pode\nacontecer ao seu bebé se engravidar enquanto está a tomar valproato. Se decidir\nmais tarde que quer engravidar, não deve parar de tomar o seu medicamento ou o\nseu método de contraceção até ter discutido isso com o seu médico.\nSe é pai ou cuidador de uma criança do sexo feminino tratada com valproato, deve\nentrar em contacto com o médico, quando a sua criança tiver a primeira\nmenstruação enquanto toma valproato.\nQuestione o seu médico sobre a toma de ácido fólico quando tentar engravidar. O\nácido fólico pode diminuir, no geral, o risco de espinha bífida e aborto prematuro que\nexiste em qualquer gravidez. No entanto, é pouco provável que reduza o risco de\ndefeitos congénitos associados à toma de valproato.\nPor favor, escolha e leia a situação que se aplica a si de todas as situações descritas\nabaixo:\nESTOU A INICIAR O TRATAMENTO COM ÁCIDO VALPRÓICO GENERIS PHAR\nESTOU A TOMAR ÁCIDO VALPRÓICO GENERIS PHAR E NÃO ESTOU A PLANEAR\nENGRAVIDAR\nESTOU A TOMAR ÁCIDO VALPRÓICO GENERIS PHAR E A PLANEAR ENGRAVIDAR\nESTOU GRÁVIDA E A TOMAR ÁCIDO VALPRÓICO GENERIS PHAR\nESTOU A INICIAR O TRATAMENTO COM ÁCIDO VALPRÓICO GENERIS PHAR\nSe é a primeira vez que lhe foi prescrito Ácido Valpróico Generis Phar, o seu médico\nter-lhe-á explicado os riscos para o feto no caso de engravidar. Uma vez que pode\nengravidar, terá de garantir que utiliza um método contracetivo eficaz sem\ninterrupção durante o seu tratamento com Ácido Valpróico Generis Phar. Fale com o\nseu médico ou clínica de planeamento familiar se precisar de aconselhamento sobre\ncontraceção.APROVADO EM\n06-05-2021\nINFARMED\nMensagens-chave:\nA gravidez deve ser excluída antes do início do tratamento com Ácido Valpróico\nGeneris Phar com o resultado de um teste de gravidez, confirmado pelo seu médico.\nDeve utilizar um método de controlo de natalidade eficaz (contraceção) durante todo\no período de tratamento com Ácido Valpróico Generis Phar.\nDeve discutir os métodos de controlo de natalidade (contraceção) apropriados com o\nseu médico. O seu médico irá dar-lhe informação sobre prevenção da gravidez e\npoderá referenciá-la a um especialista para aconselhamento de controlo de\nnatalidade.\nDeve ter consultas regulares (pelo menos anuais) com um especialista experiente no\ntratamento epilepsia. Durante a consulta o seu médico irá garantir que tem\nconsciência e que compreendeu todos os riscos e conselhos relacionados com o uso\nde valproato durante a gravidez.\nAvise o seu médico se planeia engravidar.\nAvise o seu médico imediatamente se ficar grávida ou se pensa que pode estar\ngrávida.\nESTOU A TOMAR ÁCIDO VALPRÓICO GENERIS PHAR E NÃO ESTOU A PLANEAR\nENGRAVIDAR\nSe está a continuar o tratamento com Ácido Valpróico Generis Phar mas não planeia\nengravidar, certifique-se de que está a utilizar um método de contraceção eficaz sem\ninterrupção durante todo o tratamento com Ácido Valpróico Generis Phar. Fale com o\nseu médico ou clínica de planeamento familiar se precisar de aconselhamento sobre\ncontraceção.\nMensagens-chave:\nDeve utilizar um método de controlo de natalidade eficaz (contraceção) durante todo\no tratamento com Ácido Valpróico Generis Phar.\nDeve discutir métodos de contraceção (controlo de natalidade) com o seu médico. O\nseu médico irá fornecer-lhe informação sobre prevenção da gravidez e poderá\nreferenciá-la a um especialista para aconselhamento sobre controlo de natalidade.\nDeve ter consultas regulares (pelo menos anuais) com um especialista experiente no\ntratamento de epilepsia. Durante a consulta o seu médico irá certificar-se de que\nestá consciente e que compreendeu todos os riscos e conselhos relacionados com a\nutilização do valproato durante a gravidez.\nAvise o seu médico se planeia engravidar.\nAvise o seu médico imediatamente se ficar grávida ou se pensa que pode estar\ngrávida.\nESTOU A TOMAR ÁCIDO VALPRÓICO GENERIS PHAR E A PLANEAR ENGRAVIDAR\nSe planeia engravidar, marque primeiro uma consulta com o seu médico.\nNão pare de tomar Ácido Valpróico Generis Phar ou a sua contraceção, até ter\ndiscutido isto com o seu médico. O seu médico irá aconselhá-la melhor.\nOs bebés nascidos de mães que tomaram valproato têm um sério risco de defeitos\ncongénitos e problemas de desenvolvimento que podem ser seriamente debilitantes.\nO seu médico irá encaminhá-la para um especialista com experiência no tratamento\nda ou epilepsia, para que as opções de tratamento alternativas possam ser avaliadas\nno início. O seu especialista pode colocar vários planos de ação para que a sua\ngravidez decorra da forma mais tranquila possível e para que os riscos para si e para\no feto sejam reduzidos o mais possível.\nO seu especialista pode decidir alterar a dose de Ácido Valpróico Generis Phar ou\nalterar para outro medicamento, ou parar o tratamento com Ácido Valpróico GenerisAPROVADO EM\n06-05-2021\nINFARMED\nPhar, muito tempo antes de engravidar – isto é para garantir que a sua doença está\nestabilizada.\nQuestione o seu médico sobre a toma de ácido fólico quando planear engravidar. O\nácido fólico pode diminuir em geral o risco de espinha bífida e aborto prematuro que\nexiste em todas as gravidezes. No entanto, é pouco provável que vá reduzir o risco\nde defeitos congénitos associados ao uso de valproato.\nMensagens-chave:\nNão pare de tomar Ácido Valpróico Generis Phar a não ser que o seu médico lhe diga\npara o fazer.\nNão pare de utilizar os métodos de controlo de natalidade (contraceção) antes de ter\nfalado com o seu médico e terem trabalhado juntos num plano para garantir que a\nsua doença está controlada e que os riscos para o feto são reduzidos.\nMarque primeiro uma consulta com o seu médico. Durante esta consulta o seu\nmedico irá garantir que está consciente e que compreendeu todos os riscos e\nconselhos relacionados com o uso de valproato durante a gravidez.\nO seu médico irá tentar alterar para outro medicamento, ou parar o tratamento com\nÁcido Valpróico Generis Phar muito tempo antes de engravidar.\nMarque uma consulta urgente com o seu médico se está grávida ou se pensa que\npode estar grávida.\nESTOU GRÁVIDA E A TOMAR ÁCIDO VALPRÓICO GENERIS PHAR\nNão pare de tomar Ácido Valpróico Generis Phar, a não ser que o seu médico lhe\ndiga para o fazer porque pode piorar a sua doença. Marque uma consulta urgente\ncom o seu médico se está grávida ou se pensa que pode estar grávida. O seu médico\nirá aconselhá-la melhor.\nBebés que nasçam de mães que tomaram valproato têm um risco sério de defeitos\ncongénitos e problemas de desenvolvimento que podem ser seriamente debilitantes.\nSerá referenciada a um especialista experiente no tratamento da epilepsia, para que\npossam ser avaliadas alternativas de tratamento.\nEm circunstâncias excecionais quando Ácido Valpróico Generis Phar é a única\nalternativa terapêutica disponível durante a gravidez, irá ser monitorizada de muito\nperto para gerir o seu estado e verificar o desenvolvimento do feto. Você e o seu\nparceiro poderão receber aconselhamento e apoio sobre a exposição ao valproato na\ngravidez.\nQuestione o seu médico sobre a toma de ácido fólico. O ácido fólico pode diminuir\nem geral o risco de espinha bífida e aborto prematuro que existe em todas as\ngravidezes. No entanto, é pouco provável que vá reduzir o risco de defeitos\ncongénitos associados ao uso de valproato.\nMensagens-chave:\nMarque uma consulta urgente com o seu médico se está grávida ou pensa que pode\nestar grávida.\nNão pare de tomar Ácido Valpróico Generis Phar a não ser que o seu médico lhe diga\npara o fazer.\nCertifique-se de que é referenciada para um especialista em tratamento de epilepsia\npara avaliar a necessidade de opções de tratamento alternativas.\nDeverá receber aconselhamento sobre os riscos de Ácido Valpróico Generis Phar\ndurante a gravidez, incluindo teratogenicidade e efeitos no desenvolvimento nas\ncrianças.APROVADO EM\n06-05-2021\nINFARMED\nCertifique-se de que é referenciada para um especialista para monitorização pré-\nnatal para detetar possíveis ocorrências de malformações.\nCertifique-se de que lê o guia do doente que irá receber do seu médico. O seu\nmédico irá discutir o Formulário Anual de Reconhecimento de Risco e irá pedir-lhe\npara o assinar e guardar. Irá também receber o cartão do doente pelo seu\nfarmacêutico para lhe relembrar dos riscos do valproato na gravidez.\nAmamentação\nComo apenas quantidades muito pequenas de Ácido Valpróico Generis Phar passam\npara o leite materno, geralmente não há risco para o bebé e o desmame\nnormalmente não é necessário. No entanto, deve discutir com o seu médico se deve\namamentar o seu bebé.\nCondução de veículos e utilização de máquinas\nÁcido Valpróico Generis Phar pode causar alguma sonolência ou tonturas em\nalgumas pessoas, especialmente, no início do tratamento ou quando é tomado em\nassociação com outros medicamentos antiepiléticos ou benzodiazepinas. Assegure-se\nque sabe como reage ao Ácido Valpróico Generis Phar antes de conduzir uma\nviatura, utilizar quaisquer ferramentas ou máquinas ou realizar outras atividades que\nse possam tornar perigosas se estiver com sono ou se se sentir tonto.\nÁcido Valpróico Generis Phar contém sódio\nÁcido Valpróico Generis Phar 300 mg\nEste medicamento contém 27,8 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada comprimido. Isto é equivalente a 1,39% da ingestão\ndiária máxima de sódio recomendada na dieta para um adulto.\nÁcido Valpróico Generis Phar 500 mg\nEste medicamento contém 46,2 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada comprimido. Isto é equivalente a 2,31% da ingestão\ndiária máxima de sódio recomendada na dieta para um adulto.\n3. ",
    "Como utilizar": "Como tomar Ácido Valpróico Generis Phar\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nO tratamento com Ácido Valpróico Generis Phar deve ser iniciado e supervisionado\npor um médico especialista com experiência no tratamento de epilepsia ou doença\nbipolar.\nCertifique-se sempre que tem consultas de rotina com o seu médico. Estas são muito\nimportantes pois a dose que toma poderá ter que ser reajustada.\nA dose habitual é estabelecida pelo seu médico, em função da idade e do peso\ncorporal; no entanto, deve ter-se em conta a variabilidade interindividual\nsignificativa na sensibilidade ao valproato.\nA posologia ótima será determinada essencialmente pela resposta clínica. A\ndeterminação dos níveis séricos pode ser considerada como complemento daAPROVADO EM\n06-05-2021\nINFARMED\nmonitorização clínica se o controlo das crises não for satisfatório, ou quando houver\nsuspeitas da existência de efeitos indesejáveis. O intervalo terapêutico eficaz para os\nníveis séricos de valproato de sódio está normalmente compreendido entre 40 e 100\nmg/l (300-700 µmol/l).\nInício do tratamento com Ácido Valpróico Generis Phar (via oral):\nSe não está a tomar outro antiepilético, Ácido Valpróico Generis Phar deve ser\naumentado, de preferência, através da implementação doses sucessivas num\nintervalo de 2-3 dias, de modo a atingir a posologia ótima após uma semana.\nCaso esteja a tomar outro antiepilético, Ácido Valpróico Generis Phar deverá ser\naumentado gradualmente até atingir a posologia ótima após cerca de 2 semanas, e o\noutro tratamento deve ser reduzido gradualmente até à sua total interrupção.\nCaso necessite de uma associação com outros antiepiléticos, estes devem ser\nintroduzidos progressivamente (ver secção 2 \"Outros medicamentos e Ácido\nValpróico Generis Phar”).\nNa prática: administração do Ácido Valpróico Generis Phar (via oral)\nPosologia:\nA posologia deve iniciar-se nos 10 a 15 mg/kg por dia, com aumento gradual até à\nobtenção da posologia ideal (ver secção “Início do tratamento com Ácido Valpróico\nGeneris Phar (via oral)”). Esta situa-se geralmente entre 20-30 mg/kg.\nNo entanto, quando o controlo das crises não é obtido dentro deste intervalo, a dose\npode ser aumentada ainda mais; os doentes devem ser monitorizados\ncuidadosamente (daí a importância das consultas de seguimento) aquando da\nadministração de doses diárias superiores a 50 mg/kg (ver secção 2).\nEm crianças, a posologia habitual é cerca de 30 mg/kg por dia.\nEm adultos, a posologia habitual situa-se no intervalo de 20-30 mg/kg por dia.\nEmbora os parâmetros farmacocinéticos estejam modificados no idoso, não foram\nconsiderados clinicamente significativos; a posologia deverá então ser determinada\nem função da resposta clínica (controlo das crises).\nTratamento de mania associada a perturbações bipolares:\nA dose diária deve ser estabelecida e controlada individualmente pelo seu médico.\nDose inicial:\nA dose diária inicial recomendada é de 750 mg.\nA dose deve ser aumentada o mais rapidamente possível de forma a atingir a dose\nterapêutica mais baixa que produz o efeito clínico desejado.\nDose média diária:\nAs doses diárias recomendadas variam habitualmente, entre 1000 mg e 2000 mg.\nEm casos excecionais, a dose pode ser aumentada até 3000 mg/dia. A dose deve ser\najustada de acordo com a resposta clínica individual.\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nModo de administração:APROVADO EM\n06-05-2021\nINFARMED\nVia oral.\nA dose diária pode ser tomada em duas doses divididas.\nTome Ácido Valpróico Generis Phar durante o tempo que o seu médico considere\nnecessário e enquanto este lho receitar.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Ácido Valpróico\nGeneris Phar é demasiado forte ou demasiado fraco.\nSe tomar mais Ácido Valpróico Generis Phar do que deveria\nUma sobredosagem de Ácido Valpróico Generis Phar poderá ser perigosa. Contacte o\nseu médico ou dirija-se ao hospital mais próximo imediatamente. Sinais de\nintoxicação aguda apresentam-se habitualmente sob a forma de coma, com\nhipotonia muscular, hiporeflexia, miose, diminuição da função respiratória, acidose\nmetabólica.\nOs sintomas podem, no entanto, variar e foram notificadas convulsões na presença\nde taxas plasmáticas muito elevadas. Foram notificados casos de hipertensão\nintracraniana relacionados com edema cerebral. As medidas a tomar em meio\nhospitalar deverão ser sintomáticas: lavagem gástrica útil até 10 a 12 horas após a\ningestão e monitorização cardiorrespiratória. Naloxona foi utilizado com sucesso em\nalguns casos isolados.\nCaso se tenha esquecido de tomar Ácido Valpróico Generis Phar\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar. Continue a tomar o medicamento de acordo com as instruções do seu\nmédico. Case se tenha esquecido de várias tomas contacte o seu médico\nimediatamente.\nSe parar de tomar Ácido Valpróico Generis Phar\nNão altere as doses, nem deixe de tomar Ácido Valpróico Generis Phar sem consultar\no seu médico.\nO seu estado pode agravar-se caso pare o tratamento com Ácido Valpróico Generis\nPhar sem aconselhamento médico\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Estes efeitos são\nnormalmente de natureza ligeira a moderada.\nPoderão ser raros (graves), mas na maioria dos casos não o são. Normalmente, os\nefeitos indesejáveis são reversíveis, mas também poderá necessitar de tratamento\nmédico para alguns deles:\nVómitos, enjoos ou dores de estômago, e diarreia, especialmente no início do\ntratamento;\nDores de cabeça;\nTremores, sonolência, sedação, falta de equilíbrio ao andar;\nDistúrbio extrapiramidal (perturbações do movimento);\nAgressividade, agitação, distúrbios da atenção, comportamento anormal e\nhiperatividade;APROVADO EM\n06-05-2021\nINFARMED\nTonturas;\nSensação de formigueiro nas mãos e pés;\nVer, sentir e ouvir coisas que não estão lá (alucinações);\nReações na pele tais como erupção na pele;\nPerda de cabelo temporária, crescimento anormal do cabelo, textura anormal do\ncabelo, alteração na cor do cabelo;\nPilosidade excessiva, particularmente em mulheres, virilismo, acne\n(hiperandrogenismo);\nAlterações nas unhas e leito ungueal (frequente);\nAlterações no período menstrual;\nProblemas de audição;\nProblemas nas gengivas (principalmente hiperplasia);\nBoca ferida, inchaço da boca, úlceras na boca e sensação de ardor na boca\n(estomatite);\nMovimentos rápidos e incontroláveis dos olhos;\nReações alérgicas;\nInchaço dos pés e pernas (edema);\nAumento de peso;\nObesidade (raro);\nProblemas nos rins, perda de urina durante o sono ou aumento da necessidade de\nurinar;\nDiminuição da temperatura corporal;\nInfertilidade no homem;\nPerda de memória e distúrbios cognitivos;\nDistúrbios de aprendizagem;\nVisão dupla.\nTêm sido notificados problemas ósseos incluindo osteopenia e osteoporose (desgaste\ndos ossos). Verifique com o seu médico ou farmacêutico se se encontra a tomar\nmedicação antiepilética a longo prazo, tem história de osteoporose ou toma\nesteroides.\nContacte o seu médico de imediato caso repare que tem alguns dos seguintes efeitos\nindesejáveis (considerados graves). Pode necessitar de cuidados médicos urgentes:\nAlteração dos seus níveis de consciência, comportamento bizarro (estranho)\nassociado (ou não) a crises mais frequentes ou mais graves, perda de capacidade de\norientação, particularmente se é tomado em simultâneo com medicamentos\ncontendo fenobarbital e topiramato ou a dose de Ácido Valpróico Generis Phar 300\nfoi subitamente aumentada;\nVómitos repetidos, cansaço extremo, dor abdominal (consultar um médico de\nimediato para avaliação de possível pancreatite. No caso de confirmação de\npancreatite o valproato de sódio deverá ser descontinuado), sonolência, fraqueza,\nperda de apetite, dores de estômago graves, náuseas, icterícia (cor amarelada da\npele e/ou dos olhos), inchaço das pernas ou agravamento da sua epilepsia ou\nsentimento generalizado de que não se sente bem;\nProblemas na coagulação do sangue;\nNódoas negras ou hemorragias espontâneas;\nBolhas com descamação da pele;\nDiminuição grave da contagem de células sanguíneas brancas (leucócitos) ou\ninsuficiência da medula óssea que, por vezes, se traduz em febres e dificuldade em\nrespirar;\nConfusão que pode ser devida a uma diminuição dos níveis de sódio no sangue;APROVADO EM\n06-05-2021\nINFARMED\nInchaço resultante de uma reação alérgica e que surge associado a nódulos\ndolorosos e que dão comichão (mais frequente à volta dos olhos, lábios, garganta e,\npor vezes, mãos e pés);\nSíndrome de origem medicamentosa caracterizada pelo aparecimento de uma\nerupção cutânea, febre, alargamento dos gânglios linfáticos e com possível\ncomprometimento de outros órgãos;\nHipoatividade da glândula tiroide, podendo causar cansaço ou aumento de peso\n(hipotiroidismo);\nReação alérgica que causa dores nas articulações, erupções na pele e febre (Lupus\nEritematoso Sistémico);\nManifestações extrapiramidais (movimentos involuntários);\nDificuldades em respirar e dor devido à inflamação dos pulmões (derrame pleural);\nDores musculares e fraqueza muscular (rabdomiólise);\nDoenças nos rins;\nUm aumento do número e da gravidade das convulsões.\nÁcido Valpróico Generis Phar pode também causar uma redução na contagem de\nplaquetas ou de células sanguíneas vermelhas.\nEfeitos indesejáveis adicionais em crianças\nAlguns efeitos indesejáveis do valproato ocorrem com maior frequência em crianças\nou são mais graves em comparação com os adultos. Estes incluem lesão no fígado,\ninfeção do pâncreas (pancreatite), agressão, agitação, atenção alterada,\ncomportamento anormal, hiperatividade e perturbações na aprendizagem.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Valpróico Generis Phar\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na rotulagem,\nembalagem exterior ou frasco após EXP. O prazo de validade corresponde ao último\ndia do mês indicado.\nEste medicamento não requer precauções especiais de armazenamento.APROVADO EM\n06-05-2021\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Valpróico Generis Phar\nAs substâncias ativas são valproato de sódio e ácido valpróico.\nCada comprimido de libertação prolongada contém 199,80 de valproato de sódio e\n87 mg de ácido valpróico (equivalente a 300 mg de valproato de sódio).\nCada comprimido de libertação prolongada contém 333 de valproato de sódio e 145\nmg de ácido valpróico (equivalentes a 500 mg de valproato de sódio).\nOs outros componentes são\nNúcleo do comprimido: Sílica coloidal hidratada, Hipromelose tipo 2208 (15000 cps),\nHipromelose tipo 2901 (4000 cps) e Acessulfame de Potássio\nRevestimento do comprimido: Laurilsulfato de sódio, Sebacato de Dibutilo,\nCopolímero Básico de Metacrilato Butilado, Estearato de magnésio e Dióxido de\nTitânio (E-171).\nQual o aspeto de Ácido Valpróico Generis Phar e conteúdo da embalagem\nComprimidos de libertação prolongada.\nÁcido Valpróico Generis Phar 300 mg comprimidos de libertação prolongada\nComprimidos revestidos por película, brancos a esbranquiçados, oblongos,\nbiconvexos e com linha de quebra nas duas faces.\nO comprimido pode ser dividido em doses iguais.\nÁcido Valpróico Generis Phar 500 mg comprimidos de libertação prolongada\nComprimidos revestidos por película, brancos a esbranquiçados, oblongos,\nbiconvexos e com linha de quebra nas duas faces.\nO comprimido pode ser dividido em doses iguais.\nÁcido Valpróico Generis Phar comprimidos de libertação prolongada está disponível\nem blisters (forma triplamente laminada a frio (Alu-Alu)) e em frascos (recipiente de\nHDPE branco opaco e recipiente de polipropileno branco opaco com tampa de\npolipropileno branco opaco com sílica gel como dessecante).\nTamanho das embalagens de blisters\n300 mg: 20, 30, 50, 60, 90 e 100 comprimidos de libertação prolongada.\n500 mg: 30, 40, 50, 60, 90 e 100 comprimidos de libertação prolongada.\nTamanho das embalagens de HDPE:\n28 comprimidos de libertação prolongada.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19APROVADO EM\n06-05-2021\nINFARMED\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) LTD\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia\nBBG 3000\nMalta\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nPaíses Baixos: Natriumvalproaat Chrono Aurobindo 300 mg/500 mg, tabletten\nmet verlengde afgifte\nPortugal: Ácido Valpróico Generis Phar\nRoménia: Valproat de sodiu Aurobindo 300 mg /500 mg comprimate cu\neliberare prelungită\nEspanha: Ácido Valproico Aurovitas 300 mg/500 mg comprimidos de\nliberación prolongada EFG\nEste folheto foi revisto pela última vez em\nOutras fontes de informação\nPara obter o folheto informativo mais atualizado e informação de segurança\nimportante sobre este produto para raparigas e mulheres que podem engravidar,\ndigitalize o código QR incluído neste folheto com um smartphone. A mesma\ninformação está também disponível no seguinte URL:\nhttp://app7.infarmed.pt/infomed/inicio.php."
}