{
    "O que precisa de saber antes de tomar Ácido acetilsalicílico Farmoz": "O que precisa de saber antes de tomar Ácido acetilsalicílico Farmoz\nNão tome Ácido acetilsalicílico Farmoz se:\n- tem alergia (hipersensibilidade) ao ácido acetilsalicílico, a outros salicilatos ou a\nqualquer outro componente deste medicamento (indicados na secção 6). Reações\nalérgicas a este medicamento podem incluir inchaço da face, dos lábios ou da garganta\n(dificuldade em engolir ou respirar).\n- tem história de hemorragia gastrointestinal ou perfuração, relacionada com terapêutica\nanterior com medicamentos anti-inflamatórios não esteroides (AINEs). Os AINEs são\nfrequentemente utilizados para a dor e para a inflamação.\n- tem ou teve alguma uma úlcera no estômago ou no intestino delgado ou qualquer outro\ntipo de hemorragia e em situações que sangra facilmente (diátese hemorrágica);\n- qualquer que seja a circunstância em crianças com menos de 3 anos de idade.\n- no tratamento de infeções, em crianças com menos de 12 anos e adolescentes, com ou\nsem febre, dado haver o risco de desencadear uma doença potencialmente grave\n(síndrome de Reye);\n- está no último trimestre de gravidez não deve utilizar doses superiores a 100 mg por dia\n(ver secção “Gravidez e aleitamento”).\nAdvertências e precauções\nO médico que lhe prescreveu Ácido acetilsalicílico Farmoz deverá conhecer as doenças\nque já teve e a sua situação clínica atual.\nFale com o seu médico ou farmacêutico antes de tomar Ácido Acetilsalicílico Farmoz:\n- se sofrer de tendência para hemorragias, ou tiver história de hemorragia gastrointestinal\nou perfuração, relacionada com terapêutica anterior com anti-inflamatórios não esteroides\n(AINE) (em várias fases do tratamento, associados ou não a sintomas de alerta ou história\nde eventos gastrointestinais graves).\n- caso sofra de úlceras do estômago ou dos intestinos (úlcera péptica);\n- durante a gravidez (a não ser sob indicação expressa do médico);\n- no primeiro e segundo trimestre da gravidez;\n- durante o aleitamento;\n- se for alérgico a medicamentos anti-inflamatórios e antirreumatismais;\n- se estiver a tomar anticoagulantes;\n- se sofrer de doenças graves dos rins (doença renal grave), fígado (doença hepática\ngrave) ou coração.\n- se sofrer de asma, tem febre alta (febre dos fenos), pólipos nasais ou outras doenças\nrespiratórias crónicas; o ácido acetilsalicílico pode induzir um ataque de asma.APROVADO EM\n20-07-2017\nINFARMED\n- os AINE devem ser administrados com precaução em doentes com história de doença\ninflamatória do intestino (colite ulcerosa, doença de Crohn), na medida em que estas\nsituações podem piorar;\n- em doentes com formas graves de deficiência em glucose-6-fosfato desidrogenase.\n- hipoprotrombinémia preexistente;\n- deficiência de vitamina K;\n- alcoólicos crónicos (3 ou mais bebidas por dia), dado que apresentam um aumento do\nrisco de hemorragia digestiva alta;\n- antecedentes de doença gastrointestinal;\n- tem hipertensão não controlada (tensão arterial elevada).\n- retinopatia diabética proliferativa;\n- Períodos prolongados sem vigilância médica.\nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar Ácido\nAcetilsalicílico Farmoz o tratamento deve ser interrompido.\nSe tiver sintomas abdominais, vomitar sangue ou tiver fezes com sangue deverá contactar\ncom o seu médico assistente.\nNestes doentes o tratamento deve ser iniciado com a menor dose eficaz. A\ncoadministração de agentes protetores (ex.: misoprostol ou inibidores da bomba de\nprotões) deverá ser considerada nestes doentes, assim como naqueles que necessitem de\ntomar simultaneamente outros medicamentos suscetíveis de aumentar o risco de úlcera ou\nhemorragia, tais como corticosteroides, anticoagulantes (como a varfarina),\nantidepressivos da classe dos inibidores seletivos da recaptação da serotonina ou\nantiagregantes plaquetários.\nIdosos\nOs idosos apresentam uma maior frequência de reações adversas, especialmente de\nhemorragias gastrointestinais e de perfurações que podem ser fatais.\nCrianças e adolescentes\nO ácido acetilsalicílico pode causar síndrome de Reye quando administrado a crianças. O\nsíndrome de Reye é uma doença muito rara que afeta o cérebro e o fígado e pode pôr a\nvida em risco. Por esta razão, Ácido acetilsalicílico Farmoz só deve ser utilizado em\ncrianças com menos de 12 anos por indicação expressa de um médico.\nOutros medicamentos e Ácido acetilsalicílico Farmoz\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nO efeito do tratamento pode ser influenciado se o ácido acetilsalicílico for tomado ao\nmesmo tempo que outros medicamentos para:\n- a coagulação sanguínea (ex: varfarina);\n- a rejeição de órgãos após transplante (cliclosporina, tacrolimus);APROVADO EM\n20-07-2017\nINFARMED\n- a hipertensão arterial (ex: diuréticos e Inibidores da Enzima de Conversão da\nAngiotensina (IECA));\n- a dor e inflamação (ex: esteroides ou medicamentos anti-inflamatórios);\n- a gota (probenecida);\n- o cancro ou artrite reumatoide (metotrexato);\n- corticosteroides e bebidas alcoólicas: o seu uso em conjunto com o Ácido\nAcetilsalicílico Farmoz pode aumentar o risco de hemorragia ulceração ou\ngastrointestinal;\n- inibidores seletivos da recaptação da serotonina (antidepressivos): aumento do risco de\nhemorragia gastrointestinal;\n- a diabetes (ex.: sulfonilureias, insulina);\n- triodotironina;\n- aumento das concentrações plasmáticas de digoxina (usada no tratamento da\ninsuficiência cardíaca), barbitúricos e lítio (usados no tratamento de doenças\npsiquiátricas);\n- sulfonamidas e suas combinações;\n- ácido valpróico e fenitoína (usado no tratamento da epilepsia);\n- medicamentos diuréticos, tais como os chamados antagonistas da aldosterona ou os\ndiuréticos da ansa, inibidores da enzima de conversão da angiotensina (IECA) e\nantagonistas da angiotensina II (AAII): a administração de ácido acetilsalicílico (> 3\ng/dia) pode diminuir a eficácia dos diuréticos assim como de outros medicamentos\nantihipertensores e afetar seriamente o funcionamento dos rins. Consequentemente, esta\nassociação medicamentosa deverá ser administrada com precaução, sobretudo em doentes\nidosos. Os doentes devem ser adequadamente hidratados e deverá ser analisada a\nnecessidade de monitorizar a função renal após o início da terapêutica concomitante, e\nperiodicamente desde então;\n- medicamentos destinados a aumentar a excreção de ácido úrico (uricosúricos) usados no\ntratamento da gota.\n- medicamentos que contêm alumínio, fósforo ou magnésio, como por exemplo alguns\nantiácidos, podem diminuir o efeito do Ácido acetilsalicílico Farmoz.\nO ácido acetilsalicílico nunca deve ser associado a vacinas de vírus influenza vivos.\nRecomenda-se que os doentes que fizeram a vacina da varicela não tomem ácido\nacetilsalicílico durante as 6 semanas seguintes, dado que surgiram casos de uma doença\npotencialmente grave (síndroma de Reye) após infeções pelo vírus da varicela.\nAntes de tomar ácido acetilsalicílico informe o seu médico sobre os medicamentos que\nestá a tomar. Se costuma tomar ácido acetilsalicílico regularmente deverá procurar\naconselhamento médico antes de tomar qualquer outro medicamento (incluindo\nmedicamentos não sujeitos a receita médica).\nÁcido acetilsalicílico Farmoz com álcoolAPROVADO EM\n20-07-2017\nINFARMED\nSe habitualmente consome álcool (três ou mais bebidas alcoólicas – cerveja, vinho, licor,\netc. ao dia), tomar Ácido Acetilsalicílico Farmoz pode provocar uma hemorragia do\nestômago.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nO ácido acetilsalicílico atravessa a placenta. Ácido Acetilsalicílico Farmoz não deve ser\ntomado durante a gravidez (a não ser sob indicação expressa do médico).\nDurante a gravidez, o ácido acetilsalicílico não deverá ser administrado a não ser que seja\nestritamente necessário e sempre por indicação e sob vigilância médica. Se por indicação\nmédica o ácido acetilsalicílico for usado por mulheres que estejam a tentar engravidar, ou\ndurante a gravidez, a dose administrada deverá ser a menor e durante o mais curto espaço\nde tempo possível.\nA utilização de ácido acetilsalicílico durante a gravidez pode aumentar o risco de aborto\nespontâneo, malformações congénitas e, na fase final da gravidez prolongar o tempo de\nhemorragia e atrasar o trabalho de parto.\nNo primeiro e segundo trimestres da gravidez, o Ácido Acetilsalicílico Farmoz só deverá\nser utilizado por recomendação médica caso seja absolutamente necessário.\nAs mulheres a amamentar não devem tomar ácido acetilsalicílico a não ser que sejam\naconselhadas pelo seu médico. Antes de tomar ácido acetilsalicílico informe o seu\nmédico sobre os medicamentos que está tomar. Se costuma tomar ácido acetilsalicílico\nregularmente deverá procurar aconselhamento médico antes de tomar qualquer outro\nmedicamento (incluindo medicamentos não sujeitos a receita médica).\nCondução de veículos e utilização de máquinas\nDada a possibilidade de aparecimento de tonturas ou zumbidos deverá verificar/controlar\na sua capacidade de reação antes de conduzir um veículo ou utilizar máquinas.",
    "Como tomar Ácido acetilsalicílico Farmoz": "Como tomar Ácido acetilsalicílico Farmoz\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nOs comprimidos de Ácido acetilsalicílico Farmoz são para administração por via oral. Os\ncomprimidos devem ser engolidos com líquido suficiente (meio copo de água).APROVADO EM\n20-07-2017\nINFARMED\nA dose diária recomendada é de 1 a 3 comprimido de Ácido acetilsalicílico Farmoz por\ndia (100 mg a 300 mg de ácido acetilsalicílico), consoante a situação clínica.\nUtilização nos idosos:\nNos doentes idosos não é necessário ajustamento posológico.\nUtilização em crianças e adolescentes:\nO ácido acetilsalicílico não deve ser administrado a crianças com idade inferior a 3 anos,\nnem a crianças e adolescentes com estados febris e menos de 12 anos de idade, devido à\npossibilidade de ocorrência de síndrome de Reye.\nUtilização nos doentes com insuficiência renal:\nNos doentes com insuficiência renal grave (depuração de creatinina <10 mL/min) deve\nser evitada a utilização de ácido acetilsalicílico. Nos doentes hemodialisados, o ácido\nacetilsalicílico deve ser administrado após a hemodiálise.\nUtilização nos doentes com insuficiência hepática:\nNos doentes com insuficiência hepática grave deve ser evitada a utilização de ácido\nacetilsalicílico.\nSe tomar mais Ácido acetilsalicílico Farmoz do que deveria\nSe você (ou qualquer outra pessoa) tomou acidentalmente demasiados comprimidos, deve\ncontactar imediatamente o seu médico ou o serviço de urgência mais próximo. Mostre os\ncomprimidos que sobraram ou a embalagem vazia ao médico.\nOs sintomas de sobredosagem podem incluir zumbidos nos ouvidos, problemas de\naudição, dores de cabeça, tonturas, confusão, náuseas, vómitos, sonolência e sede. Uma\ngrande sobredosagem pode originar uma respiração mais rápida do que a normal\n(hiperventilação), transpiração excessiva, febre alta, agitação, açúcar baixo no sangue,\nconvulsões, coma e choque.\nCaso se tenha esquecido de tomar Ácido acetilsalicílico Farmoz\nProssiga com o tratamento como de costume, voltando a tomar o comprimido seguinte no\nhorário normal.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nContudo, lembre-se que o sucesso do tratamento depende da toma regular do\nmedicamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Ácido acetilsalicílico Farmoz": "Como conservar Ácido acetilsalicílico Farmoz\nConservar a temperatura inferior a 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e embalagem\nexterior após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido acetilsalicílico Farmoz\nA substância ativa é o ácido acetilsalicílico.\nOs outros componentes são: Celulose microcristalina 112 e manitol.APROVADO EM\n20-07-2017\nINFARMED\nQual o aspeto de Ácido acetilsalicílico Farmoz e conteúdo da embalagem\nOs comprimidos de Ácido acetilsalicílico Farmoz 100 mg são redondos e de cor branca.\nOs comprimidos de Ácido acetilsalicílico Farmoz são acondicionados em blister, em\nembalagens contendo 10, 20, 28, 30, 50, 56, 60 ou 500 comprimidos.\nÉ possível que nao sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nFarmoz - Sociedade Técnico Medicinal S.A.\nRua da Tapada Grande, nº 2, Abrunheira\n2710-089 Sintra\nPortugal\nFabricante\nFarmalabor – Produtos Farmacêuticos, S.A.\nZona Industrial de Condeixa-a-Nova\n3150-194 Condeixa-a-Nova\nPortugal\nEste folheto foi revisto pela última vez em",
    "Efeitos secundários possíveisAPROVADO EM": "Efeitos secundários possíveisAPROVADO EM\n20-07-2017\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz durante o\nmenor período de tempo necessário para controlar a sintomatologia.\nOs efeitos secundários mais frequentemente observados são de natureza gastrointestinal.\nPodem ocorrer, em particular nos idosos, úlceras pépticas, perfuração ou hemorragia\ngastrointestinal potencialmente fatais. Náuseas, digestão difícil, vómitos com sangue,\nflatulência, dor abdominal, diarreia, obstipação, fezes com sangue, estomatite aftosa,\nexacerbação de colite ou doença de Crohn têm sido observados na sequência da\nadministração destes medicamentos. Menos frequentemente têm vindo a ser observados\ncasos de gastrite.\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas, em\ndoentes com história de úlcera péptica, especialmente se associada a hemorragia ou\nperfuração e em doentes idosos. Informe o seu médico assistente se tiver sintomas\nabdominais e de hemorragia digestiva, sobretudo no início do tratamento.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico:\nEfeitos secundários frequentes (podem ocorrer em 1 a 10 por cada 100 doentes):\n- azia, desconforto abdominal, diarreia;\n- ligeiras hemorragias gastrointestinais;\n- náuseas e vómitos.\nEfeitos secundários raros (podem ocorrer em 1 a 10 por cada 10.000 doentes):\n- úlceras gastrointestinais, por vezes complicadas com sangue no seu vómito\n(hematemese) ou fezes pretas (melenas).\n- número alterado de células sanguíneas;\n- hemorragia com duração prolongada;\n- vertigens;\n- zumbidos nos seus ouvidos (acufenos) ou capacidade auditiva reduzida;\n- cãibras no trato respiratório inferior (broncoespasmo), ataque de asma.\n- reações de hipersensibilidade, como inchaço, por exemplo, dos lábios, da face ou do\ncorpo (edema angioneurótico), ou choque.\n- urticária;\n- corrimento nasal (rinite vasomotora);\n- dificuldades respiratórias (dispneia).\n- dermatite alérgica\nEfeitos secundários muito raros (podem ocorrer em menos de 10.000 doentes):\n- reações cutâneas graves como rash conhecido como eritema multiforme e as suas\nformas de risco de vida síndrome de Stevens-Johnson.\n- Anemia hemolítica associada a deficiência de glucose-6-fosfato desidrogenase, porfiria;APROVADO EM\n20-07-2017\nINFARMED\n- Hipoglicémia (baixo açúcar no sangue)\n- hepatite;\n- hemorragia intracerebral e hemorragia intraocular;\n- alteração da função renal.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. do Brasil, 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt"
}