{
    "O que é e para que é utilizado": "O que é Ácido Alendrónico Generis Phar e para que é utilizado\nO que é Ácido Alendrónico Generis Phar?\nO Ácido Alendrónico Generis Phar é um comprimido contendo a substância ativa\nácido alendrónico (normalmente designada alendronato) e pertence a um grupo de\nmedicamentos não-hormonais chamados bifosfonatos. O Ácido Alendrónico Generis\nPhar previne a perda de massa óssea que ocorre nas mulheres após a menopausa e\najuda a reconstruir o osso. Reduz o risco de fraturas da coluna vertebral e da anca.\nPara que é Ácido Alendrónico Generis Phar utilizado?\nO seu médico receitou-lhe Ácido Alendrónico Generis Phar para tratar a sua\nosteoporose. Este medicamento reduz o risco de ocorrerem fraturas vertebrais e da\nanca.\nÁcido Alendrónico Generis Phar é um tratamento de dose semanal.\nO que é a osteoporose?\nA osteoporose é a transformação do osso normal em osso rendilhado e enfraquecido.\nA osteoporose é frequente nas mulheres após a menopausa. Na menopausa, os\novários deixam de produzir a hormona feminina, estrogénio, que ajuda a manter\nsaudável o esqueleto da mulher. Isto resulta na perda de massa óssea, o que tornaAPROVADO EM\n16-05-2023\nINFARMED\nos ossos mais fracos. Quanto mais cedo a mulher atingir a menopausa, maior é o\nrisco de osteoporose.\nDe início, a osteoporose não dá sintomas, mas se não for tratada podem ocorrer\nfraturas dos ossos. Embora as fraturas geralmente causem dor, se ocorrerem nos\nossos da coluna vertebral (vértebras), podem passar desapercebidas até causarem\nperda da altura da doente. As fraturas podem ocorrer durante a atividade diária\nnormal, por exemplo, ao levantar um peso, ou podem resultar de uma pequena\npancada ou queda, que em situação normal não provocaria qualquer fratura.\nNormalmente, as fraturas ocorrem na anca, na coluna vertebral (vértebras) ou no\npunho, e podem não só provocar dor, como também ser responsáveis por\nconsideráveis problemas (por exemplo, corcunda provocada pela curvatura da coluna\nvertebral) ou perda de mobilidade.\nComo pode a osteoporose ser tratada?\nAdicionalmente ao seu tratamento com Ácido Alendrónico Generis Phar, o seu\nmédico poderá aconselhar-lhe algumas alterações no seu estilo de vida, que poderão\najudar a melhorar a sua situação, tais como:\nParar de fumar\nO tabaco parece aumentar o índice de perda de massa óssea e, portanto, pode\naumentar os riscos de fratura dos ossos.\nFazer exercício\nTal como os músculos, os ossos também precisam de exercício para se manterem\nfortes e saudáveis. Peça conselho ao seu médico antes de iniciar o exercício.\nFazer uma dieta equilibrada\nO seu médico aconselhá-la-á a escolher uma alimentação adequada ou a tomar\nsuplementos dietéticos (especialmente cálcio e vitamina D).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Alendrónico Generis Phar\nNão tome Ácido Alendrónico Generis Phar:\n- se tem alergia ao ácido alendrónico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n- se tem determinados problemas esofágicos (o tubo que liga a boca ao estômago)\ntais como estreitamento ou dificuldade em engolir\n- se não for capaz de se manter na posição vertical ou sentada durante pelo menos\n30 minutos\n- se o seu médico lhe detetou recentemente um valor baixo de cálcio no sangue\n(hipocalcemia).\nSe pensa que alguma destas situações se aplica si, não tome estes comprimidos.\nContacte primeiro o seu médico e siga as instruções que este lhe indicar.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Alendrónico Generis\nPhar se:APROVADO EM\n16-05-2023\nINFARMED\n- sofre de doença dos rins,\n- tem, ou teve recentemente, dificuldades em engolir ou de digestão,\n- o seu médico lhe disse que tem esófago de Barrett (uma situação associada com\nalterações nas células do esófago inferior),\n- lhe foi dito que tem dificuldade em absorver minerais no seu estômago ou\nintestinos (síndrome de má absorção),\n- tem um valor baixo de cálcio no sangue,\n- tem fraca saúde dentária, doença nas gengivas, planeou uma extração dentária ou\nnão recebe cuidados dentários regularmente,\n- tem doença cancerígena,\n- está a fazer quimioterapia ou radioterapia,\n- está a tomar inibidores de angiogénese (tais como bevacizumab ou talidomida) os\nquais são usados no tratamento do cancro,\n- está a tomar corticosteroides (tais como prednisona ou dexametasona) os quais\nsão usados no tratamento de certas condições como asma, artrite reumatóide e\nalergias severas,\n- é ou foi fumadora (o que pode aumentar o risco de problemas dentários).\nPode ser aconselhada a fazer uma verificação dentária antes de iniciar o tratamento\ncom Ácido Alendrónico Generis Phar.\nÉ importante manter uma boa higiene oral quando está em tratamento com Ácido\nAlendrónico Generis Phar. Deve fazer verificações dentárias de rotina durante o\ntratamento e consultar o seu médico ou dentista se apresentar qualquer problema na\nboca ou dentes tais como perda de dentes, dor ou inchaço.\nPode ocorrer irritação, inflamação ou ulceração do esófago (o tubo que liga a boca ao\nestômago), frequentemente com sintomas tais como dores no peito, azia ou\ndificuldade ou dor ao engolir, especialmente se as doentes não beberem um copo\ncheio de água quando tomam Ácido Alendrónico Generis Phar e/ou se se deitarem\nantes de 30 minutos após tomarem Ácido Alendrónico Generis Phar. Estes efeitos\nindesejáveis podem agravar-se se as doentes continuarem a tomar Ácido\nAlendrónico Generis Phar após o aparecimento destes sintomas.\nCrianças e adolescentes\nÁcido Alendrónico Generis Phar não deverá ser dado a crianças e adolescentes com\nidade inferior a 18 anos.\nOutros medicamentos e Ácido Alendrónico Generis Phar\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nÉ provável que os suplementos de cálcio, antiácidos e alguns medicamentos tomados\npor via oral interfiram com a absorção de Ácido Alendrónico Generis Phar se forem\ntomados ao mesmo tempo. Assim, é importante que siga as instruções da secção 3.\n",
    "Como utilizar": "Como tomar Ácido Alendrónico Generis Phar.\nAlguns medicamentos para o reumatismo ou para a dor crónica chamados AINEs\n(por exemplo o ácido acetilsalicílico ou o ibuprofeno) podem causar problemas\ndigestivos. Por isso, deve ser usada precaução quando estes medicamentos são\ntomados ao mesmo tempo que Ácido Alendrónico Generis Phar.APROVADO EM\n16-05-2023\nINFARMED\nÁcido Alendrónico Generis Phar com alimentos e bebidas\nÉ provável que os alimentos e bebidas (incluindo água mineral) tornem Ácido\nAlendrónico Generis Phar menos eficaz, se tomados ao mesmo tempo. Assim, é\nimportante que siga as recomendações da secção 3.\nGravidez e amamentação\nÁcido Alendrónico Generis Phar está indicado apenas em mulheres pós-\nmenopáusicas. Não tome Ácido Alendrónico Generis Phar se está ou suspeita que\nestá grávida ou se está a amamentar.\nCondução de veículos e utilização de máquinas\nForam comunicados efeitos indesejáveis com Ácido Alendrónico Generis Phar (por\nexemplo visão enevoada, tonturas e dores intensas nos ossos, músculos ou\narticulações) que podem afetar a sua capacidade para conduzir ou utilizar máquinas\n(ver secção 4).\nÁcido Alendrónico Generis Phar contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.\n3. Como tomar Ácido Alendrónico Generis Phar\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nTome um comprimido de Ácido Alendrónico Generis Phar uma vez por semana.\nSiga estas instruções cuidadosamente.\n1) Escolha o dia da semana que melhor se adapte à sua rotina diária. Todas as\nsemanas, tome um comprimido de Ácido Alendrónico Generis Phar no dia escolhido\npor si.\nÉ muito importante que siga os passos 2, 3, 4 e 5 para ajudar o comprimido de Ácido\nAlendrónico Generis Phar a chegar rapidamente ao estômago e a diminuir o potencial\nde irritação do esófago (o tubo que liga a boca ao estômago).\n2) Após levantar-se de manhã, e antes de tomar a sua primeira refeição, ou bebida,\nou outra medicação, engula inteiro o comprimido de Ácido Alendrónico Generis Phar\ncom um copo cheio (pelo menos 200 ml) de água (não mineralizada), para que Ácido\nAlendrónico Generis Phar seja absorvido de forma adequada.\nNão tome com águas mineralizadas ou gaseificadas.\nNão tome com café nem com chá.\nNão tome com sumos ou com leite.\nNão parta ou mastigue nem deixe que o comprimido de se dissolva na boca devido à\npossibilidade de ulceração da boca.\n3) Após engolir o comprimido de Ácido Alendrónico Generis Phar não se deite –\npermaneça totalmente na posição vertical (sentada, em pé ou a caminhar) durante\npelo menos 30 minutos e não se deite até tomar a primeira refeição do dia.APROVADO EM\n16-05-2023\nINFARMED\n4) Não tome Ácido Alendrónico Generis Phar ao deitar nem antes de se levantar.\n5) Caso sinta dificuldade ou dor ao engolir, dor no peito, ou novos sintomas de azia\nou agravamento destes, pare de tomar Ácido Alendrónico Generis Phar e consulte o\nseu médico.\n6) Após engolir o comprimido de Ácido Alendrónico Generis Phar, espere pelo menos\n30 minutos antes de tomar a primeira refeição, beber, ou tomar outra medicação\ndiária, incluindo medicamentos antiácidos, suplementos de cálcio e vitaminas. Ácido\nAlendrónico Generis Phar só é eficaz quando tomado em jejum.\nSe tomar mais Ácido Alendrónico Generis Phar do que deveria\nSe tomar comprimidos a mais por engano, beba um copo cheio de leite e contacte o\nseu médico imediatamente. Não induza o vómito e não se deite.\nCaso se tenha esquecido de tomar Ácido Alendrónico Generis Phar\nSe se esquecer de tomar uma dose, tome um comprimido de Ácido Alendrónico\nGeneris Phar na manhã seguinte ao dia em que se recordar. Não tome dois\ncomprimidos no mesmo dia para compensar a dose que se esqueceu de tomar. Volte\na tomar um comprimido semanal, no dia escolhido, conforme previamente planeado.\nSe parar de tomar Ácido Alendrónico Generis Phar\nÉ importante que tome Ácido Alendrónico Generis Phar durante o tempo\nrecomendado pelo seu médico. Uma vez que não é conhecido por quanto tempo\ndeverá tomar Ácido Alendrónico Generis Phar, deverá falar com o seu médico\nperiodicamente acerca da necessidade de continuar a tomar este medicamento, de\nmodo a determinar se o Ácido Alendrónico Generis Phar continua a ser o\nmedicamento indicado para si.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se se aperceber de algum dos seguintes\nefeitos indesejáveis, o qual poderá ser grave e para o qual poderá necessitar de\ntratamento médico urgente:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- azia; dificuldade em engolir; dor ao engolir; úlceras no esófago (esófago - canal\nque liga a boca ao estômago) que pode causar dor no peito, azia ou dificuldade ou\ndor ao engolir.\nRaros (podem afetar até 1 em 1.000 pessoas):\n- reações alérgicas tais como urticária; inchaço da face, lábios, língua e/ou garganta,\ncom possibilidade de causarem dificuldade a respirar ou a engolir; reações graves na\npele,APROVADO EM\n16-05-2023\nINFARMED\n- dor na boca e/ou no maxilar, inchaço ou feridas no interior da boca,\nadormecimento ou sensação de peso no maxilar, ou perda de um dente. Estes\npodem ser sinais de danos no osso do maxilar (osteonecrose) geralmente associados\ncom atrasos na cicatrização e infeções, habitualmente após extração de dentes.\nContacte o seu médico e médico dentista se apresentar estes sintomas,\n- fratura atípica do osso da coxa, especialmente em doentes em tratamento\nprolongado para a osteoporose. Informe o seu médico se sentir dor, fraqueza ou\ndesconforto na sua anca, coxa ou virilha, uma vez que pode ser uma indicação\nprecoce de uma possível fratura do osso da coxa.\n- dores ósseas, musculares e/ou nas articulações, as quais são graves.\nOutros efeitos indesejáveis incluem:\nMuito frequentes (podem afetar mais do que 1 em 10 pessoas):\n- dores ósseas, musculares e/ou nas articulações que são por vezes graves.\nFrequentes (podem afetar até 1 em 10 pessoas):\n- inchaço nas articulações,\n- dor abdominal; sensação de desconforto no estômago ou arroto após as refeições;\nprisão de ventre; sensação de inchaço ou enfartamento no estômago; diarreia;\ngases intestinais,\n- perda de cabelo; comichão,\n- dor de cabeça; tonturas,\n- cansaço; inchaço nas mãos ou pernas.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- náuseas; vómitos,\n- irritação ou inflamação do esófago (canal que liga a boca ao estômago) ou do\nestômago,\n- fezes escuras,\n- visão turva, dor ou vermelhidão no olho,\n- erupções da pele; vermelhidão da pele,\n- sintomas transitórios semelhantes a gripe, tais como músculos doridos, mal-estar\ngeral e por vezes febre, habitualmente no início do tratamento,\n- distúrbio no paladar.\nRaros (podem afetar até 1 em 1.000 pessoas):\n- sintomas de níveis baixos de cálcio no sangue, incluindo cãibras ou espasmos\nmusculares e/ou sensação de formigueiro nos dedos ou à volta da boca,\n- úlceras estomacais ou pépticas (por vezes graves, com sangramento),\n- estreitamento do esófago (canal que liga a boca ao estômago),\n- erupções cutâneas que se agravam com a luz solar,\n- úlceras na boca.\nMuito raros (podem afetar até 1 em 10 000 pessoas):\n- fale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma\ninfeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactosAPROVADO EM\n16-05-2023\nINFARMED\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800 222 444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Alendrónico Generis Phar\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “EXP”. O prazo de validade corresponde ao último dia do mês\nindicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Alendrónico Generis Phar\n- A substância ativa é o ácido alendrónico. Cada comprimido contém 70 mg de ácido\nalendrónico (equivalente a 91,363 mg de alendronato sódico tri-hidratado).\n- Os outros componentes são a celulose microcristalina (101 e 102), amido de milho,\ncarboximetilamido sódio (Tipo A), povidona K 30, estearato de magnésio.\nQual o aspeto de Ácido Alendrónico Generis Phar e conteúdo da embalagem\nComprimido.\nBrancos a esbranquiçados, ovais, biconvexos, não revestidos comprimidos gravados\ncom 'F' numa das faces e com '21' na outra face.\nOs comprimidos são acondicionados em blisters PVC/PE/PVdC-Alu.\nDimensão das embalagens: 4 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19APROVADO EM\n16-05-2023\nINFARMED\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}