{
    "O que é e para que é utilizado": "O que é Ácido Alendrónico Ciclum e para que é utilizado\nÁcido Alendrónico Ciclum pertence a um grupo de medicamentos denominados bifosfonatos.\nÁcido Alendrónico Ciclum previne a perda de osso que ocorre em mulheres depois da\nmenopausa e ajuda a reconstruir os ossos. Isso reduz o risco de fraturas da anca e coluna\nvertebral.\nÁcido Alendrónico Ciclum é utilizado\n- Para tratar a osteoporose. O Ácido Alendrónico tem demonstrado reduzir o risco de fraturas\nda coluna e anca em mulheres.\nÁcido Alendrónico Ciclum é para tomar uma vez por semana.\nA osteoporose corresponde a uma perda excessiva e enfraquecimento dos ossos. No início, a\nosteoporose geralmente não dá sintomas. Se não for tratada, podem ocorrer fraturas dos ossos.\nEmbora as fraturas causem geralmente dor, se ocorrerem nos ossos da coluna vertebral\n(vértebras), podem passar desapercebidas até causarem perda da altura da doente. As fraturas\npodem ocorrer durante a atividade diária normal, por exemplo, ao levantar um peso, ou\npodem resultar de uma pequena pancada ou queda, que em situação normal não provocaria\nqualquer fratura.\nNormalmente, as fraturas ocorrem na anca, na coluna vertebral (vértebras) ou no pulso, e\npodem não só provocar dor, como também serem responsáveis por considerável deformação e\nincapacidade por exemplo, corcunda provocada pela curvatura da coluna vertebral e\ndificuldade de movimentação.APROVADO EM\n14-04-2016\nINFARMED\nO seu médico pode sugerir que juntamente com o tratamento com Ácido Alendrónico Ciclum\nfaça também alterações no seu estilo de vida (por exemplo, exercício e dieta, parar de fumar).\nConsulte o seu médico para obter mais informações sobre a mudança do estilo de vida.\n2. ",
    "Antes de utilizar": "Antes de tomar Ácido Alendrónico Ciclum\nNão tome Ácido Alendrónico Ciclum:\n- se apresenta alergia (hipersensibilidade) ao ácido alendrónico, a outros bifosfonatos ou a\nqualquer outro componente deste medicamento (listados na secção 6);\n- se tem alterações patológicas no esófago (tubo que liga a boca ao estômago), como por\nexemplo, estreitamento do esófago ou dificuldade em engolir (alcalásia);\n- se não pode sentar-se ou manter-se de pé durante 30 minutos;\n- se tem níveis baixos de cálcio no sangue.\nNão tome os comprimidos se acha que alguma destas situações se aplica si. Fale primeiro com\no seu médico e siga o seu conselho. (ver também secção 3 – ",
    "Como utilizar": "Como tomar Ácido Alendrónico\nCiclum)\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Alendrónico Ciclum:\n- se tem problemas renais\n- se tem alguma alergia\n- se tem dificuldade em engolir ou problemas digestivos, tais como inflamação do estômago\nou do duodeno (primeira parte do intestino delgado), ou se tiver tido alguma doença grave do\nestômago ou intestino, como úlceras, hemorragias do estômago ou o intestino ou se foi\noperado ao estômago ou ao esófago, no último ano.\n- o seu médico lhe disse que tem esófago de Barrett (uma situação associada com alterações\nnas células do esófago inferior),\n- se tem problemas de absorção de cálcio ou outras perturbações, que podem levar a baixos\nníveis de cálcio no sangue, ou de vitamina D ou sofre de hipoparatireoidismo (quando a\nglândula paratireoide não funciona corretamente). O médico pode prescrever-lhe um\nsuplemento de cálcio ou de vitamina D para prevenir os baixos níveis de cálcio no sangue.\n- se tem cancro\n- se está a tomar corticosteroides (medicamentos usados para tratar inflamações)\n- se está a fazer quimioterapia ou radioterapia\n- se fuma\n- se tem uma saúde dentária fraca, doença das gengivas ou se planeou uma extração dentária.\nPoderá ser advertida a fazer um check-up dentário antes de iniciar o tratamento com Ácido\nAlendrónico Ciclum.\nÉ importante que mantenha um boa higiene oral quando está a ser tratado com Ácido\nAlendrónico Ciclum. Deve fazer check-ups dentários de rotina durante o seu tratamento e\ndeve contactar o seu médico ou dentista se desenvolver quaisquer problemas com a sua boca\nou dentes tais como queda de um dente, dor ou inchaço.\nSe está a fazer um tratamento dentário ou vai ser submetido a cirurgia dentária, informe o seu\ndentista que está a tomar Ácido Alendrónico Ciclum.APROVADO EM\n14-04-2016\nINFARMED\nPode ocorrer irritação, inflamação ou ulceração do esófago, frequentemente, com sintomas de\ndor no peito, azia ou dificuldade ou dor após a deglutição, especialmente se não seguir\ncorretamente a posologia ou as instruções do seu médico. (ver também secção 3 “Como tomar\nÁcido Alendrónico Ciclum). Deve parar de tomar Ácido Alendrónico Ciclum e consultar o\nseu médico imediatamente se desenvolver algum destes sintomas. Ver também secção 4\n\"",
    "Efeitos secundários": "Efeitos secundários possíveis\". Se ignorar estes sintomas e continuar a tomar os\ncomprimidos, é possível que as reações do esófago piorem.\nOs níveis sanguíneos de cálcio e de fosfato podem ser afetados por estes comprimidos. Se\nfizer análises de sangue é importante que informe o seu médico de que está a tomar Ácido\nAlendrónico Ciclum.\nCrianças e adolescentes\nÁcido Alendrónico Ciclum não deve ser administrado a crianças e adolescentes.\nOutros medicamentos e Ácido Alendrónico Ciclum:\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou possa\nvir a tomar outros medicamentos.\nInforme o seu médico se estiver a tomar corticosteroides (medicamentos usados para a\ninflamação).\nÉ possível que seja necessário realizar alguns exames antes de começar o tratamento com\nÁcido Alendrónico Ciclum (exames dentários).\nSe está a tomar medicamentos para a dor (ex. ácido acetilsalicílico ou ibuprofeno) em\nconjunto com Ácido Alendrónico Ciclum, poderá sentir irritação no estômago.\nOs seguintes medicamentos podem interferir com a absorção do Ácido Alendrónico Ciclum\nse tomados conjuntamente:\n- suplementos de cálcio\n- antiácidos (medicamentos para o alívio da azia)\n- alguns medicamentos orais\nDeverá esperar pelo menos 30 minutos após a ingestão de Ácido Alendrónico Ciclum antes de\ntomar qualquer outro medicamento. (ver também secção 3 – Como tomar Ácido Alendrónico\nCiclum)\nAo tomar Ácido Alendrónico Ciclum com alimentos e bebidas:\nÉ provável que os alimentos e bebidas (incluindo água gaseificada) tornem Ácido\nAlendrónico Ciclum menos eficaz, se tomados ao mesmo tempo. Assim, é importante que\nsiga as recomendações da secção 3. “Como tomar Ácido Alendrónico Ciclum”.\nGravidez e aleitamento:\nSe está grávida ou a amamentar, pensa que possa estar grávida ou planeia ter um bebé, fale\ncom o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nÁcido Alendrónico Ciclum não deve ser tomado durante a gravidez ou se pensa que poderá\nestar grávida.APROVADO EM\n14-04-2016\nINFARMED\nAleitamento\nSe está a amamentar, não tome o Ácido Alendrónico Ciclum.\nCondução de veículos e utilização de máquinas:\nÁcido Alendrónico Ciclum pode causar efeitos secundários (incluindo visão turva, tonturas e\ndores fortes nos ossos, musculatura ou articulações) que poderão afetar a sua capacidade de\nconduzir ou utilizar máquinas. A resposta individual ao Ácido Alendrónico Ciclum pode ser\nvariada. (ver secção 4 – Efeitos secundários Possíveis)\nÁcido Alendrónico Ciclum contém lactose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de\ntomar este medicamento.\n3. Como tomar Ácido Alendrónico Ciclum\nTome sempre este medicamento de acordo com as indicações do seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Ácido Alendrónico Ciclum 70 mg é um comprimido uma vez por\nsemana\nÉ muito importante que siga atentamente as instruções dadas a seguir, para obter o máximo\nproveito do seu medicamento diminuindo o risco de irritação do esófago.\n1. Após levantar-se de manhã e antes de tomar qualquer alimento, bebida ou outros\nmedicamentos, tome o comprimido de Ácido Alendrónico com um copo cheio de água (não\ngaseificada) (não inferior a 200 ml ou 7 fl oz).\n- Não tome com água gasosa ou gaseificada\n- Não tome com café ou chá.\n- Não tome com sumos ou leite.\n2. Não mastigue nem deixe que o comprimido se dissolva na boca.\n3. Não se deite, deve ficar totalmente na vertical (sentada, em pé ou andando), pelo menos 30\nminutos após a ingestão do comprimido. Não se deite antes de ter tomado o pequeno-almoço.\n4. Após engolir o comprimido de Ácido Alendrónico Ciclum, espere pelo menos 30 minutos\nantes de tomar o seu primeiro alimento, bebida, ou outro medicamento, incluindo antiácidos,\nsuplementos de cálcio e vitaminas. Ácido Alendrónico Ciclum só é eficaz se for tomado\nquando o estômago está vazio.\n5. Não tome Ácido Alendrónico Ciclum, ao deitar ou antes de se levantar de manhã.\n6. Caso sinta dificuldade ou dor ao engolir, dor no peito, ou agravamento da azia, pare de\ntomar Ácido Alendrónico Ciclum e contacte o seu médico.\n7. É importante que continue a tomar Ácido Alendrónico Ciclum enquanto o seu médico\nrecomendar. O Ácido Alendrónico Ciclum 10 mg apenas pode ser eficaz no tratamento da\nosteoporose se continuar a tomar os comprimidos.\nSe tomar mais Ácido Alendrónico Ciclum do que deveria:APROVADO EM\n14-04-2016\nINFARMED\nCaso tenha tomado demasiados comprimidos por engano, beba um copo cheio de leite e\ncontacte o seu médico, hospital ou o Centro Anti-Venenos. Não induza o vómito e não se\ndeite.\nOs sintomas de uma sobredosagem com Ácido Alendrónico podem incluir:\n- baixo nível de cálcio no sangue com sintomas como dormência, sensação de queimadura,\nformigueiro (parestesia), prurido ou contração involuntária dos músculos\n- baixo nível de fosfato no sangue com sintomas como disfunção muscular e fraqueza\n- mal estar no estômago e azia\n- inflamação do esófago ou do estômago e úlceras.\nCaso se tenha esquecido de tomar Ácido Alendrónico Ciclum:\nCaso se tenha esquecido de tomar um comprimido, tome Ácido Alendrónico Ciclum na\nmanhã do dia após se ter lembrado. Não tome uma dose dupla para compensar um\ncomprimido que se esqueceu de tomar. Em seguida, tome um comprimido por semana,\nsempre no mesmo dia da semana que escolheu.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Ácido Alendrónico Ciclum\nPergunte sempre ao seu médico, se quiser parar de tomar Ácido Alendrónico Ciclum ou se\npretender alterar a posologia. Não interrompa ou suspenda o tratamento sem\nconsultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nDeve parar de tomar Ácido Alendrónico Ciclum e consultar o seu médico imediatamente se\ntiver algum dos seguintes sintomas:\n- Sintomas de uma reação alérgica grave (o chamado angioedema) [podem ocorrer em até 1\nem 1.000 pessoas] com:\n- inchaço da face, língua ou garganta e/ou\n- dificuldade ao engolir e dificuldade para respirar e/ou\n- urticária.\n- Reações cutâneas graves [podem ocorrer em até 1 em 10.000 pessoas], tais como erupções\ncutâneas, bolhas ou outros efeitos sobre a pele, olhos, boca ou órgãos genitais, prurido ou\nfebre alta (sintomas de reações cutâneas chamada Síndrome de Stevens-Johnson ou necrólise\nepidérmica tóxica)\n- Dor no peito, azia ou dificuldade ou dor após a deglutição [podem ocorrer em até 1 em 10\npessoas] (isto adverte para uma irritação, inflamação ou ulceração do esófago).\nSe ignorar estes sintomas e continuar a tomar os comprimidos estas reações no esófago\npoderão piorar.\nOutros efeitos secundários incluemAPROVADO EM\n14-04-2016\nINFARMED\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\n- Dor óssea, muscular e/ou dos nas articulações que pode por vezes ser grave\nFrequentes (podem afetar até 1 em 10 pessoas:\n- Dor de cabeça\n- Tonturas\n- Dor abdominal, desconforto gástrico ou arrotar depois de comer, prisão de ventre, sensação\nde estômago cheio ou inchado, diarreia, flatulência\n- queda de cabelo (alopécia)\n- prurido\n- inchaço das articulações\n- inchaço das mãos ou das pernas\n- fadiga\n- vertigens\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Náuseas, vómitos\n- Irritação ou inflamação do esófago ou estômago, danos no revestimento do esófago (erosões\nesofágicas)\n- Fezes negras\n- Erupção cutânea, vermelhidão da pele\n- Alterações do sabor\n- Inflamação do olho com visão turva, dor ou vermelhidão do olho\n- Sintomas transitórios semelhantes a gripe, tais como dores musculares, mal-estar e, por\nvezes com febre geralmente no início do tratamento\nRaros (podem afetar até 1 em 1000 pessoas):\n- Estreitamento do esófago\n- Úlceras na boca ou garganta quando os comprimidos são dissolvidos na boca ou chupados\n- Úlceras do estômago ou intestino (por vezes graves ou com sangramento)\n- Erupção cutânea agravada pelo sol\n- Sintomas de baixos níveis de cálcio no sangue, incluindo cãibras ou espasmos musculares\ne/ou formigueiro nos dedos ou à volta da boca\n- Dor na boca, e/ou maxilar, inchaço ou ulceras dentro da boca, dormência ou sensação de\npeso no maxilar ou perda de um dente. Estes podem ser sintomas de danos no osso do maxilar\n(osteonecrose), geralmente associado com atrasos na cicatrização e infeção, frequentemente\nna sequência de uma extração dentária. Fale com o seu médico se experienciar estes sintomas.\n- Fratura inabitual da coxa. Contacte o seu médico se sentir dor, fraqueza ou desconforto na\nsua coxa, anca ou virilha uma vez que pode ser uma indicação precoce de uma possível\nfratura do osso da coxa.\nMuito raros (podem afetar até 1 em 10.000 pessoas)\n- Fale com o seu médico se tiver dor no ouvido, líquido a sair do ouvido, e/ou uma infeção no\nouvido. Estes podem ser sinais de dano no osso do ouvido.APROVADO EM\n14-04-2016\nINFARMED\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nsecundários diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos secundários, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Alendrónico Ciclum\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25ºC. Conservar na embalagem de origem para proteger da\nhumidade.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como eliminar os medicamentos que já não utiliza. Estas medidas irão\najudar a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Alendrónico Ciclum:\n- A substância ativa é o ácido alendrónico (sob a forma de alendronato de sódio tri-hidratado).\nCada comprimido contém 70 mg de ácido alendrónico.\n- Os outros componentes são a lactose mono-hidratada, celulose microcristalina,\ncroscarmelose sódica e estearato de magnésio.\nQual o aspeto de Ácido Alendrónico Ciclum e conteúdo da embalagem\nÁcido Alendrónico Ciclum está disponível em comprimidos brancos ou quase brancos, ovais,\ngravados com \"AN 70\" numa das faces e o logotipo da \"Arrow\" na outra face.\nOs comprimidos apresentam-se em embalagens blister triplex (PVC/PE/PVDC/Alu) contendo\n2, 4, 8, 12, 24 e 40 comprimidos.\nPodem não ser comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante:\nTitularAPROVADO EM\n14-04-2016\nINFARMED\nCiclum Farma Unipessoal, Lda.\nQuinta da Fonte\nEdifício D. Amélia – Piso 1, Ala B\n2770-229 Paço de Arcos\nFabricantes\nArrow Pharm (Malta) Limited,\nHF 62, Hal Far Industrial Estate,\nBirzebbugia BBG3000,\nMalta\nSTADA Arzneimittel AG,\nStadastr. 2-18, 61118 Bad Vilbel\nAlemanha\nSTADA Arzneimittel Ges.m.b.H,\nMuthgasse 36/2, 1190 Wien\nAustria\nSTADApharm GmbH,\nStadastr. 2-18, 61118 Bad Vilbel,\nAlemanha\nLab.Medicamentos Internacionales (Medinsa),\nLa Solana, 26, Torrejon de Ardoz (Madrid)\nEspanha\nSanico N.V., Veedijk 59,\nIndustriezone IV, 2300 Turnhout,\nBélgica\nCentrafarm Services B.V.,\nNieuwe Donk 9, 4879 AC Etten-Leur,\nHolanda\nClonmel Healthcare Ltd.,\nWaterford Road, Clonmel ,\nCo. Tipperary,\nIrlanda\nActavis Ltd., BLB 016,\nBulebel Industrial Estate,\nZejtun, ZTN 3000\nMalta\nArrow Generics Limited,\nUnit 2, Eastman Way, Stevenage,\nHertfordshire SG1 4SZ,APROVADO EM\n14-04-2016\nINFARMED\nReino Unido\nQualiti (Burnley) Limited,\ntalbot Street, Briercliffe,\nBurnley BB10 2JY,\nReino Unido\nJuta Pharma GmbH,\nGutenbergstrasse 13,\n24941 Flensburg,\nAlemanha\nPharmaCoDane ApS,\nMarielundvej 46A,\n2730 Herlev,\nDinamarca\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nAustria Alendronstad 70 mg einmal wöchentlich - Tabletten\nBélgica Alendronat EG 70 mg tabletten\nDinamarca Alendronat STADA\nFrança Alendronate EG 70mg, comprimé\nAlemanha Alendronsäure AL 70 mg Tabletten\nIrelanda Osteomel Once Weekly 70 mg tablets\nItália Alendronato EG 70 mg compresse\nLuxemburgo Alendronat EG 70 mg comprimés\nHolanda Alendroninezuur CF 70 mg, tabletten\nPortugal Ácido Alendrónico Ciclum 70mg comprimidos\nEspanha Ácido Alendrónico Semanal STADA 70mg comprimidos\nSuécia Alendronat STADA Veckotablett 70 mg tabletter\nEste folheto foi aprovado pela última vez em Fevereiro de 2016"
}