{
    "O que é e para que é utilizado": "O QUE É Ácido alendrónico Germed E PARA QUE É UTILIZADO\nA Ácido alendrónico Germed pertence a um grupo de medicamentos denominados\nbifosfonatos, que actuam no osso e no metabolismo do cálcio. O Ácido alendrónico\nGermed é um medicamento não-hormonal, utilizado para impedir o enfraquecimento\ndos ossos que ocorre nas mulheres depois da menopausa. O Ácido alendrónico\nGermed também ajuda a reconstrução dos ossos e reduz o risco de ocorrerem\nfracturas da coluna vertebral e da anca.\nPorque é que o meu médico receitou Ácido alendrónico Germed?\nO seu médico receitou-lhe Ácido alendrónico Germed porque tem uma doença\nchamada osteoporose, e para reduzir o risco de ocorrerem fracturas da coluna\nvertebral e da anca.\nA osteoporose é a transformação do osso normal em osso rendilhado e enfraquecido,\ncomum nas mulheres após a menopausa. Na menopausa, os ovários deixam de\nproduzir a hormona feminina, estrogénio, que ajuda a manter saudável o esqueleto\nda mulher.\nQuanto mais cedo a mulher atingir a menopausa, maior é o risco de osteoporose.\nDe início, a osteoporose não dá sintomas, mas se não for tratada podem ocorrer\nfracturas dos ossos. Embora as fracturas geralmente causem dor, se ocorrerem nos\nossos da coluna vertebral (vértebras), podem passar desapercebidas até causarem\nperda da altura da doente. As fracturas podem ocorrer durante a actividade diária\nnormal, por exemplo, ao levantar um peso, ou podem resultar de uma pequena\npancada ou queda, que em situação normal não provocaria qualquer fractura.\nNormalmente, as fracturas ocorrem na anca, na coluna vertebral (vértebras) ou no\npunho, e podem não só provocar dor, como também serem responsáveis por\nconsiderável deformação e incapacidade (por exemplo, corcunda provocada pela\ncurvatura da coluna vertebral e dificuldade de movimentação).APROVADO EM\n22-05-2020\nINFARMED\nComo pode a osteoporose ser tratada?\nNão se esqueça que a osteoporose pode ser tratada, e que nunca é tarde demais\npara começar o tratamento. O seu médico receitou-lhe Ácido alendrónico Germed\npara tratar a osteoporose. O Ácido alendrónico Germed não só previne a perda da\nmassa óssea, como também ajuda a reconstruir os ossos e reduz o risco de\nocorrerem fracturas da coluna vertebral e da anca.\nAdicionalmente ao seu tratamento com Ácido alendrónico Germed, o seu médico\npoderá aconselhar-lhe algumas alterações no seu estilo de vida, que poderão ajudar\na melhorar a sua situação, tais como:\nPARAR DE FUMAR\nO tabaco parece aumentar o índice de perda de massa óssea e, portanto, pode\naumentar os riscos de fractura dos ossos.\nFAZER EXERCÍCIO\nTal como os músculos, os ossos também precisam de exercício para se manterem\nfortes e saudáveis. Peça conselho ao seu médico antes de iniciar o exercício.\nFAZER UMA DIETA EQUILIBRADA\nO seu médico aconselhá-la-á a escolher uma alimentação adequada ou a tomar\nsuplementos dietéticos.\n2. ",
    "Antes de utilizar": "ANTES DE TOMAR Ácido alendrónico Germed\nNão tome Ácido alendrónico Germed\n- Se tem alergia (hipersensibilidade) ao ácido alendrónico ou a qualquer outro\ncomponente de Ácido alendrónico Germed.\n- Se tiver determinados problemas esofágicos (o tubo que liga a boca ao estômago).\n- Se não for capaz de manter-se na posição vertical ou sentada durante pelo menos\n30 minutos.\n- Se o seu médico lhe detectou recentemente um valor baixo de cálcio no sangue\n(hipocalcémia).\n- Se está ou suspeita que está grávida ou se está a amamentar.\nSe pensa que alguma destas situações se aplica si, não tome estes comprimidos.\nContacte primeiro o seu médico e siga as instruções que este lhe indicar.\nTome especial cuidado com Ácido alendrónico Germed\n- Se sofre de doença renal, informe o seu médico antes de tomar Ácido alendrónico\nGermed.\n- Se tem algum tipo de alergias, deve informar o seu médico assistente desta\nsituação.\n- Se tem dificuldades em engolir ou de digestão, deve informar o seu médico antes\nde iniciar o tratamento com Ácido alendrónico Germed.\n- Se tem doenças nas gengivas.\n- Se tem planeada uma extracção dentária.\n- Dê ao médico todas as informações sobre o seu estado clínico. Siga sempre as\nindicações do seu médico. Se tiver dúvidas sobre Ácido alendrónico Germed, fale\ncom o seu médico ou farmacêutico.APROVADO EM\n22-05-2020\nINFARMED\nAntes de tomar Ácido alendrónico Germed, é importante que informe o seu médico\nse:\n- o seu médico lhe disse que tem esófago de Barret (uma situação associada com\nalterações nas células do esófago inferior).\nSe tem alguma das condições abaixo indicadas deve realizar um exame dentário\nantes de iniciar o tratamento com Ácido alendrónico Germed:\n- Se tem doença cancerígena\n- Se está a fazer quimioterapia ou radioterapia\n- Se está a tomar esteróides\n- Se não recebe cuidados dentários regularmente\n- Se tem doença nas gengivas\nDurante o tratamento deve seguir as instruções preventivas apropriadas de cuidado\ndentário, conforme recomendado pelo dentista.\nAo tomar Ácido alendrónico Germed com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nO Ácido alendrónico Germed pode interferir com alguns medicamentos tomados por\nvia oral, e é importante que siga os conselhos mencionados em \"3. ",
    "Como utilizar": "COMO TOMAR\nÁcido alendrónico Germed\".\nAo tomar Ácido alendrónico Germed com alimentos e bebidas\nOs alimentos e bebidas podem interferir com o Ácido alendrónico Germed, pelo que é\nimportante que siga os conselhos mencionados em \"3. COMO TOMAR Ácido\nalendrónico Germed\".\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nNão tome Ácido alendrónico Germed se estiver grávida ou a amamentar.\nCondução de veículos e utilização de máquinas\nÁcido alendrónico Germed não deverá afectar a sua capacidade de conduzir ou de\ntrabalhar com máquinas.\n3. COMO TOMAR Ácido alendrónico Germed\nTomar Ácido alendrónico Germed sempre de acordo com as indicações do médico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nUm comprimido de 70 mg de Ácido alendrónico Germed é tomado uma vez por\nsemana.APROVADO EM\n22-05-2020\nINFARMED\nEstas são as regras importantes que deverá seguir para ajudar a garantir um bom\nresultado do tratamento com Ácido alendrónico Germed.\nÉ muito importante que siga os passos 2, 3, 4 e 5 para ajudar o comprimido de Ácido\nalendrónico Germed a chegar rapidamente ao estômago e diminuir o potencial de\nirritação do esófago.\n1. Escolha o dia da semana que melhor se adapte à sua rotina diária. Todas as\nsemanas, tome um comprimido de Ácido alendrónico Germed no dia escolhido por si.\n2. Após levantar-se de manhã, e antes de tomar a sua primeira refeição, ou bebida,\nou outra medicação, engula o comprimido de Ácido alendrónico Germed com um\ncopo cheio (pelo menos 200 ml) de água sem gás.\nNão tome com água mineral gaseificada.\nNão tome nem com café nem com chá.\nNão tome com sumos.\nNão mastigue nem deixe que o comprimido de Ácido alendrónico Germed se dissolva\nna boca.\n3. Após engolir o comprimido de Ácido alendrónico Germed não se deite –\npermaneça totalmente na posição vertical (sentada, em pé ou a caminhar) durante\npelo menos 30 minutos e não se deite até tomar a primeira refeição do dia.\n4. Não tome Ácido alendrónico Germed ao deitar nem antes de se levantar.\n5. Caso sinta dificuldade ou dor ao engolir, dor no peito, ou novos sintomas de azia\nou agravamento destes, pare de tomar Ácido alendrónico Germed e consulte o seu\nmédico.\n6. Após engolir o comprimido de Ácido alendrónico Germed, espere pelo menos 30\nminutos antes de tomar a primeira refeição, beber, ou tomar outra medicação diária,\nincluindo medicamentos anti-ácidos, suplementos de cálcio e vitaminas. Ácido\nalendrónico Germed, é eficaz apenas quando tomado em jejum.\n7. É importante que continue a tomar Ácido alendrónico Germed durante o tempo\nrecomendado pelo seu médico. Só com um tratamento prolongado Ácido alendrónico\nGermed pode tratar a osteoporose.\nUtilização nas crianças\nÁcido alendrónico Germed não deverá ser dado a crianças.\nSe tomar mais Ácido alendrónico Germed do que deveria:\nSe tomar, acidentalmente, comprimidos a mais por engano, beba um copo cheio de\nleite e contacte imediatamente o seu médico. Não induza o vómito e não se deite.\nEm caso de sobredosagem ou ingestão acidental, consultar o Centro de Intoxicações\n(808 250 143), indicando o medicamento e a quantidade ingerida.\nCaso se tenha esquecido de tomar Ácido alendrónico Germed:\nSe se esquecer de tomar uma dose, tome um comprimido de Ácido alendrónico\nGermed na manhã seguinte ao dia em que se recordar.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nVolte a tomar um comprimido semanal, no dia escolhido, conforme previamente\nplaneado.\nSe parar de tomar Ácido alendrónico Germed:APROVADO EM\n22-05-2020\nINFARMED\nTome Ácido alendrónico Germed semanalmente, no dia da semana escolhido por si.\nNão interrompa o tratamento sem consultar o médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Ácido alendrónico Germed pode causar efeitos\nsecundários, no entanto estes não se manifestam em todas as pessoas.\nOs efeitos secundários têm sido geralmente ligeiros, mas algumas doentes poderão\nsentir perturbações digestivas que podem ser graves, incluindo irritação ou ulceração\ndo esófago (o tubo que liga a boca ao estômago), podendo provocar dores no peito,\nazia, dificuldade ou dor ao engolir. Estas reacções podem ocorrer especialmente se\nas doentes não beberem um copo cheio de água sem gás quando tomam Ácido\nalendrónico Germed e/ou se se deitarem antes de 30 minutos após tomarem o\ncomprimido ou antes da primeira refeição do dia. As reacções esofágicas podem\nagravar-se se as doentes continuarem a tomar Ácido alendrónico Germed após\ndesenvolverem sintomas sugestivos da irritação do esófago.\nOutros efeitos gastrointestinais indesejáveis incluem dor abdominal, dispepsia,\nobstipação (prisão de ventre), diarreia, dificuldade de engolir, flatulência, sensação\nde inchaço ou enfartamento no estômago, náuseas e vómitos e fezes escuras\n(melena).\nAlgumas doentes podem ter dores ósseas, musculares ou nas articulações as quais\nraramente são graves. As doentes que desenvolveram dores ósseas, nas articulações\ne/ou musculares graves devem contactar o seu médico. A maioria das doentes sentiu\nalívio após interrupção do medicamento. Tipicamente no início do tratamento\nocorreram sintomas transitórios tipo gripe (raramente com febre). Algumas doentes\npodem ter dor de cabeça ou, em casos raros, erupções de pele (ocasionalmente\nagravadas pela luz do sol), comichão, dor nos olhos. Ocorreram casos isolados de\nreacções cutâneas graves.\nPode ocorrer raramente fractura atípica do osso da coxa, especialmente em doentes\nem tratamento prolongado para a osteoporose. Informe o seu médico se sentir dor,\nfraqueza ou desconforto na sua anca, coxa ou virilha, uma vez que pode ser uma\nindicação precoce de uma possível fractura do osso da coxa.\nMuito raros: fale com o seu médico se tiver dor de ouvido, corrimento do ouvido\ne/ou uma infeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido.\nPodem ocorrer reacções alérgicas, tais como, urticária, ou em casos raros inchaço da\nface, lábios, língua e/ou garganta que pode causar dificuldades em respirar ou a\nengolir.\nOcorreram raramente úlceras estomacais ou outras úlceras pépticas, das quais\nalgumas foram graves e algumas com hemorragia. Desconhece-se se são ou não\ncausadas pelo tratamento com alendronato. Ocorreram úlceras na boca quando o\ncomprimido foi mastigado ou dissolvido na boca.\nAs doentes tiveram, raramente, problemas no maxilar associados com cicatrização\ndemorada e infecção, frequentemente após extracção de um dente.APROVADO EM\n22-05-2020\nINFARMED\nEfeitos notificados após a comercialização (frequência desconhecida):\nSistema nervoso: tonturas\nMusculosqueléticas: inchaço nas articulações\nProblemas gerais: cansaço, inchaço nas mãos ou nas pernas\nResultados laboratoriais:\nMuito frequentes: diminuição ligeira e transitória dos valores de cálcio e fosfato no\nsangue, geralmente dentro do intervalo normal.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR Ácido alendrónico Germed\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter fora do alcance e da vista das crianças.\nNão utilize Ácido alendrónico Germed após o prazo de validade impresso na\nembalagem. O prazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Ácido alendrónico Germed\n- A substância activa é o alendronato sódico tri-hidratado. Cada comprimido contém\no equivalente a 70 mg de ácido alendrónico, na forma de 91,37 mg de alendronato\nsódico tri-hidratado.\n- Os outros componentes são: celulose microcristalina, crospovidona (Tipo A) e\nestearato de magnésio.\nQual o aspecto de Ácido alendrónico Germed e conteúdo da embalagem\nÁcido alendrónico Germed apresenta-se sob a forma de comprimidos ovais de cor\nbranca, acondicionados em blister de Alu/Alu, em embalagens de 2, 4, 8, 12 ou 40\ncomprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGermed Farmacêutica, Lda.\nRua Alfredo da Silva, 8A, Edif. Stern, 1ºC, Alfragide\n2610-016 AmadoraAPROVADO EM\n22-05-2020\nINFARMED\nPortugal\nFabricante\nTeva Pharma, S.L.U.\nPolígono Industrial Malpica, calle C, número 4,\n50016 Zaragoza\nEspanha\nEste folheto foi aprovado pela última vez em"
}