{
    "O que é e para que é utilizado": "O que é Ácido alendrónico + Colecalciferol Sandoz e para que é utilizado\nO que é Ácido alendrónico + Colecalciferol Sandoz?\nO Ácido alendrónico + Colecalciferol Sandoz é um comprimido que contém as duas\nsubstâncias ativas, ácido alendrónico (frequentemente chamado de alendronato) e\ncolecalciferol, conhecido por vitamina D3.\nO que é o alendronato?\nO alendronato pertence a um grupo de medicamentos não-hormonais chamados\nbifosfonatos. O alendronato previne a perda de massa óssea que ocorre nas mulheres após\na menopausa e ajuda a reconstruir o osso. Reduz o risco de fraturas da coluna vertebral e\nda anca.\nO que é a vitamina D?APROVADO EM\n27-06-2016\nINFARMED\nA vitamina D é um nutriente essencial, necessário para a absorção do cálcio e para a\nsaúde dos ossos. O organismo só pode absorver adequadamente o cálcio dos alimentos se\nestes contiverem uma quantidade suficiente de vitamina D. Muitos poucos alimentos\ncontêm vitamina D. A principal fonte é através da exposição à luz solar, que provoca a\nformação de vitamina D na pele. À medida que envelhecemos, a nossa pele produz\nmenos vitamina D. Uma quantidade demasiado pequena de vitamina D pode levar à\nperda de massa óssea e a osteoporose. A deficiência grave em vitamina D pode causar\nfraqueza muscular, que pode provocar quedas e aumentar o risco de fraturas.\nPara que é utilizado Ácido alendrónico + Colecalciferol Sandoz?\nO seu médico receitou-lhe Ácido alendrónico + Colecalciferol Sandoz para tratar a sua\nosteoporose e porque está em risco de insuficiência em vitamina D. Ácido alendrónico +\nColecalciferol Sandoz reduz o risco de ocorrerem fraturas vertebrais e da anca em\nmulheres após a menopausa.\nO que é a osteoporose?\nA osteoporose é um estreitamento e enfraquecimento dos ossos. É frequente nas mulheres\napós a menopausa. Na menopausa, os ovários deixam de produzir a hormona feminina,\nestrogénio, que ajuda a manter saudável o esqueleto da mulher. Como resultado, ocorre\nperda de massa óssea e os ossos tornam-se mais fracos. Quanto mais cedo a mulher\natingir a menopausa, maior é o risco de osteoporose.\nDe início, a osteoporose geralmente não dá sintomas. No entanto, se não for tratada\npodem ocorrer fraturas dos ossos. Embora as fraturas geralmente causem dor, se\nocorrerem nos ossos da coluna vertebral, podem passar despercebidas até causarem perda\nda altura. As fraturas podem ocorrer durante a atividade diária normal, por exemplo, ao\nlevantar um peso, ou podem resultar de uma pequena pancada ou queda, que em situação\nnormal não provocaria qualquer fratura. Normalmente, as fraturas ocorrem na anca, na\ncoluna vertebral ou no punho, e podem não só provocar dor, como também ser\nresponsáveis por consideráveis problemas tais como a curvatura da coluna vertebral\n(corcunda) e perda de mobilidade.\nComo pode a osteoporose ser tratada?\nAdicionalmente ao seu tratamento com Ácido alendrónico + Colecalciferol Sandoz, o seu\nmédico poderá aconselhar-lhe algumas alterações no seu estilo de vida, para ajudar a sua\ndoença, tais como:\nParar de fumar: O tabaco parece aumentar o índice de perda de massa óssea e, portanto,\npode aumentar os riscos de fratura dos ossos.\nExercício físico: Tal como os músculos, os ossos também precisam de exercício para se\nmanterem fortes e saudáveis. Consulte o seu médico antes de iniciar qualquer programa\nde exercícios.\nFazer uma dieta equilibrada: O seu médico pode aconselhá-la sobre a sua dieta ou se deve\ntomar suplementos dietéticos.APROVADO EM\n27-06-2016\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido alendrónico + Colecalciferol Sandoz\nNão tome Ácido alendrónico + Colecalciferol Sandoz\n- se tem alergia (hipersensibilidade) ao alendronato de sódio tri-hidratado, ao\ncolecalciferol ou a qualquer outro componente deste medicamento (indicados na secção\n6).\n- se tem certos problemas no esófago (esófago - o canal que liga a boca ao\nestômago) tais como estreitamento ou dificuldade em engolir\n- se não for capaz de se manter na posição vertical ou sentada durante pelo menos\n30 minutos\n- se o seu médico lhe disse que tem um valor baixo de cálcio no sangue.\nSe pensa que alguma destas situações se aplica a si, não tome os comprimidos. Fale\nprimeiro com o seu médico e siga as instruções que ele lhe der.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido alendrónico +\nColecalciferol Sandoz se:\nsofre de problemas dos rins\ntem, ou teve recentemente, dificuldades em engolir ou de digestão\no seu médico lhe disse que tem esófago de Barrett (uma situação associada com\nalterações nas células do esófago inferior)\nlhe foi dito que tem dificuldades em absorver minerais no seu estômago ou intestinos\n(síndrome de má absorção),\ntem má saúde oral, doença nas gengivas, planeou uma extração dentária ou não recebe\ncuidados dentários regularmente\ntem cancro\nestá a fazer quimioterapia ou radioterapia\nestá a tomar inibidores da angiogénese (tais como bevacizumab, ou talidomida),\nestá a tomar corticosteroides (tais como prednisona ou dexametasona)\né ou foi fumadora (pois isto pode aumentar o risco de problemas dentários).\nPode ser aconselhada a fazer uma verificação dentária antes de iniciar o tratamento com\nÁcido alendrónico + Colecalciferol Sandoz.\nÉ importante manter uma boa higiene oral enquanto estiver em tratamento com Ácido\nalendrónico + Colecalciferol Sandoz. Deve fazer verificações dentárias de rotina durante\no tratamento e consultar o seu médico ou dentista se apresentar qualquer problema na\nboca ou dentes tais como perda de dentes, dor ou inchaço.\nPodem ocorrer irritação, inflamação ou ulceração do esófago (esófago - o canal que liga a\nboca ao estômago), frequentemente com sintomas de dor no peito, azia, dificuldade ou\ndor ao engolir, especialmente se as doentes não beberem um copo cheio de água e/ou se\nse deitarem antes de 30 minutos após tomarem Ácido alendrónico + Colecalciferol\nSandoz. Estes efeitos secundários podem agravar-se se as doentes continuarem a tomar\nÁcido alendrónico + Colecalciferol Sandoz após desenvolverem estes sintomas.APROVADO EM\n27-06-2016\nINFARMED\nCrianças e adolescentes\nÁcido alendrónico + Colecalciferol Sandoz não deve ser administrado a crianças e\nadolescentes com menos de 18 anos de idade.\nOutros medicamentos e Ácido alendrónico + Colecalciferol Sandoz\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos.\nÉ provável que os suplementos de cálcio, os antiácidos e alguns medicamentos que toma\npor via oral, possam interferir com a absorção do Ácido alendrónico + Colecalciferol\nSandoz, se tomados ao mesmo tempo. Assim, é importante que cumpra as\nrecomendações da secção 3. “",
    "Como utilizar": "Como tomar Ácido alendrónico + Colecalciferol Sandoz” e\nespere pelo menos 30 minutos antes de tomar quaisquer outros medicamentos ou\nsuplementos orais.\nAlguns medicamentos para o reumatismo ou para a dor de longa duração chamados\nAINEs (por exemplo ácido acetilsalicílico ou ibuprofeno) podem causar problemas\ndigestivos. Assim, deve ser utilizada precaução quando estes medicamentos são tomados\nao mesmo tempo do que Ácido alendrónico + Colecalciferol Sandoz.\nÉ provável que alguns medicamentos ou aditivos alimentares possam evitar que a\nvitamina D do Ácido alendrónico + Colecalciferol Sandoz seja absorvida pelo seu\norganismo, incluindo os substitutos artificiais da gordura, os óleos minerais, o\nmedicamento para a perda de peso, orlistato, e os medicamentos para baixar o colesterol,\na colestiramina e o colestipol. Os medicamentos para tratamento da epilepsia\n(convulsões) (como a fenitoína ou o fenobarbital) podem diminuir a eficácia da vitamina\nD.\nÁcido alendrónico + Colecalciferol Sandoz com alimentos e bebidas\nÉ provável que os alimentos e as bebidas (incluindo água mineral) tornem o Ácido\nalendrónico + Colecalciferol Sandoz menos eficaz se tomados ao mesmo tempo. Assim, é\nimportante que cumpra as recomendações da secção 3 “Como tomar Ácido alendrónico +\nColecalciferol Sandoz”. Deve esperar pelo menos 30 minutos antes de tomar qualquer\nalimento e bebida com exceção da água.\nGravidez e amamentação\nO Ácido alendrónico + Colecalciferol Sandoz destina-se apenas à utilização em mulheres\npós-menopáusicas. Não deve tomar Ácido alendrónico + Colecalciferol Sandoz se está ou\nsuspeita que pode estar grávida, ou se está a amamentar.\nCondução de veículos e utilização de máquinas\nForam relatados efeitos secundários (como visão turva, tonturas e dor óssea, muscular ou\ndas articulações grave) com Ácido alendrónico + Colecalciferol Sandoz que podem afetar\na sua capacidade para conduzir ou utilizar máquinas. (ver secção 4 “Efeitos secundários\npossíveis”). Se tiver algum destes efeitos secundários não deve conduzir até se sentir\nmelhor.APROVADO EM\n27-06-2016\nINFARMED\nÁcido alendrónico + Colecalciferol Sandoz contém sacarose\nSe foi informada pelo seu médico que tem uma intolerância a alguns açúcares, contacte o\nseu médico antes de tomar este medicamento.\n3. Como tomar Ácido alendrónico + Colecalciferol Sandoz\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nTome um comprimido de Ácido alendrónico + Colecalciferol Sandoz uma vez por\nsemana.\nSiga cuidadosamente as seguintes instruções:\nEscolha o dia da semana que melhor se adapte à sua rotina. Todas as semanas, tome um\ncomprimido de Ácido alendrónico + Colecalciferol Sandoz no dia escolhido por si.\nÉ muito importante que siga as instruções 2), 3), 4) e 5) para ajudar os comprimidos de\nÁcido alendrónico + Colecalciferol Sandoz a chegar rapidamente ao estômago e ajudar a\nreduzir a possibilidade de irritação do esófago (tubo que liga a boca ao estômago).\nApós se levantar de manhã, e antes de tomar a sua primeira refeição, bebida ou outra\nmedicação, engula o comprimido de Ácido alendrónico + Colecalciferol Sandoz inteiro\ncom um copo cheio de água apenas (não água mineral) (pelo menos 200 ml) para que\nÁcido alendrónico + Colecalciferol Sandoz seja adequadamente absorvido.\nNão tome com água mineral (gaseificada ou não)\nNão tome com café ou chá\nNão tome com sumos ou leite.\nNão esmague, mastigue, nem deixe que o comprimido se dissolva na boca devido à\npossibilidade de ulceração da boca.\nApós engolir o comprimido não se deite - permaneça totalmente na posição vertical\n(sentada, em pé ou a caminhar) durante pelo menos 30 minutos depois de tomar o\ncomprimido. Não se deite até tomar a primeira refeição do dia.\nNão tome Ácido alendrónico + Colecalciferol Sandoz ao deitar nem antes de se levantar.\nSe desenvolver alguma dificuldade ou dor ao engolir, dor no peito, ou azia nova ou\nagravada, pare de tomar Ácido alendrónico + Colecalciferol Sandoz e contacte o seu\nmédico.\nApós engolir o seu comprimido de Ácido alendrónico + Colecalciferol Sandoz, espere\npelo menos 30 minutos antes de tomar a primeira refeição, bebida, ou outra medicação\ndiária, incluindo antiácidos, suplementos de cálcio e vitaminas. Ácido alendrónico +\nColecalciferol Sandoz só é eficaz quando tomado com o estômago vazio.APROVADO EM\n27-06-2016\nINFARMED\nSe tomar mais Ácido alendrónico + Colecalciferol Sandoz do que deveria\nSe tomar comprimidos a mais por engano, beba um copo cheio de leite e contacte o seu\nmédico imediatamente. Não induza o vómito e não se deite.\nCaso se tenha esquecido de tomar Ácido alendrónico + Colecalciferol Sandoz\nSe se esquecer de tomar uma dose, tome um comprimido na manhã seguinte após se\nrecordar. Não tome dois comprimidos no mesmo dia. Volte a tomar um comprimido\nsemanal, no dia escolhido, conforme previamente planeado.\nSe parar de tomar Ácido alendrónico + Colecalciferol Sandoz\nÉ importante que tome Ácido alendrónico + Colecalciferol Sandoz durante o tempo\nrecomendado pelo seu médico. Uma vez que não se sabe quanto tempo deverá tomar\nÁcido alendrónico + Colecalciferol Sandoz, deve discutir periodicamente a necessidade\nde permanecer com este medicamento com o seu médico para determinar se Ácido\nalendrónico + Colecalciferol Sandoz ainda é adequado para si..\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se notar algum dos seguintes efeitos secundários,\nque podem ser graves e para os quais pode necessitar de tratamento médico urgente:\nFrequentes (podem afetar até 1 em cada 10 pessoas):\nazia; dificuldade em engolir; dor ao engolir; úlceras no esófago (canal que liga a boca ao\nestômago) que pode causar dor no peito, azia ou dificuldade ou dor ao engolir.\nRaros (podem afetar até 1 em cada 1.000 pessoas):\nreações alérgicas tais como urticária; inchaço da face, lábios, língua e/ou garganta, com\npossibilidade de causarem dificuldade a respirar ou a engolir; reações graves na pele\ndor na boca e/ou no maxilar, inchaço ou feridas no interior da boca, adormecimento ou\nsensação de peso no maxilar, ou perda de um dente. Estes podem ser sinais de danos no\nosso do maxilar (osteonecrose) geralmente associados com atrasos na cicatrização e\ninfeções, habitualmente após extração de dentes. Contacte o seu médico e dentista se\napresentar estes sintomas,\npode ocorrer raramente fratura atípica do osso da coxa, especialmente em doentes em\ntratamento prolongado para a osteoporose. Contacte o seu médico se sentir dor, fraqueza\nou desconforto na sua anca, coxa ou virilha, uma vez que pode ser uma indicação precoce\nde uma possível fratura do osso da coxa.\ndor óssea, muscular ou nas articulações, que é grave.APROVADO EM\n27-06-2016\nINFARMED\nMuito raros (podem afetar até 1 em cada 10.000 pessoas):\nFale com o seu médico se tiver dor de ouvidos, descarga do ouvido, e/ou uma infeção no\nouvido. Estes podem ser sinais de danos ósseos no ouvido.\nOutros efeitos secundários incluem:\nMuito frequentes (podem afetar mais de 1 em cada 10 pessoas):\ndor óssea, muscular ou nas articulações, que por vezes é grave.\nFrequentes (podem afetar até 1 em cada 10 pessoas):\ninchaço nas articulações\ndor abdominal, sensação de desconforto no estômago ou arroto após as refeições\nprisão de ventre, sensação de inchaço ou enfartamento no estômago, diarreia, flatulência\nperda de cabelo, comichão\ndor de cabeça, tonturas\ncansaço, inchaço nas mãos ou pernas.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\nnáuseas, vómitos\nirritação ou inflamação do esófago (canal que liga a boca ao estômago) ou do estômago\nfezes escuras\nvisão turva, dor ou vermelhidão no olho\nerupção cutânea, vermelhidão da pele\nsintomas transitórios semelhantes a gripe, tais como músculos doridos, mal-estar geral e\npor vezes febre, habitualmente no início do tratamento\nalteração no paladar.\nRaros (podem afetar até 1 em cada 1.000 pessoas):\nsintomas de níveis baixos de cálcio no sangue, incluindo cãibras ou espasmos musculares\ne/ou sensação de formigueiro nos dedos ou à volta da boca\núlceras estomacais ou pépticas (por vezes graves, com sangramento)\nestreitamento do esófago (canal que liga a boca ao estômago)\nerupções na pele que se agravam com a luz solar\núlceras na boca\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao Infarmed I.P. através dos contactos abaixo.\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53APROVADO EM\n27-06-2016\nINFARMED\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)Fax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido alendrónico + Colecalciferol Sandoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nConservar abaixo de 25 ° C. Conservar na embalagem de origem para proteger da\nhumidade e da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido alendrónico + Colecalciferol Sandoz\nAs substâncias ativas são o ácido alendrónico e o colecalciferol (vitamina D3).\nCada comprimido contém 70 mg de ácido alendrónico (na forma de alendronato de sódio\ntri-hidratado) e 140 microgramas (5600 UI) de colecalciferol (vitamina D3).\nOs outros componentes são a celulose microcristalina PH 112, crospovidona tipo A,\nestearato de magnéαsio, triglicéridos de cadeia média, amido de milho modificado ,\nsacarose, todo-rac-- -tocoferol, ascorbato de sódio, sílica (coloidal anidra).\nQual o aspeto de Ácido alendrónico + Colecalciferol Sandoz e conteúdo da embalagem\nOs comprimidos de Ácido alendrónico + Colecalciferol Sandoz estão disponíveis como\ncomprimidos brancos a esbranquiçados, ovais, com a gravação 714 numa das faces.\nAproximadamente 12,6 x 6,6 x 5,2 mm.\nOs comprimidos estão disponíveis em blisters de alumínio/alumínio, em caixas de cartão\ncontendo 2, 4, 6 ou 12 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n27-06-2016\nINFARMED\nTitular da Autorização de Introdução no Mercado\nSandoz Farmacêutica Lda.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricante\nLek Pharmaceuticals d.d.\nVerovškova 57\n1526 Ljubljana\nEslovénia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com as seguintes denominações:\nAlemanha: Alendron-HEXAL Plus D einmal wöchentlich 70 mg / 5.600 I.E.\nTabletten\nBélgica: AАлleеnнdдrрoоnнaaоtв +а Vкiиtaсmелinиeн аDХ Sоaлnеdкoаzл 7ц0и фmеgр/о5л600С IаEн дtоabзletten\nBтаuбlлgеáтriкaи: / 70 mg/5 600 IU\nEslovénia: Alendronska kislina/holekalciferol Sandoz 70 mg/5.600 i.e. tablete\nEspanha: Ácido alendrónico/colecalciferol Semanal Sandoz 70 mg/5.600 UI\ncomprimidos EFG\nEstónia: Alendronic Acid/Colecalciferol Sandoz\nFrança: ACIDE ALENDRONIQUE/VITD3 SANDOZ 70 mg/5600 UI,\ncomprimé\nGrécia: Alendronate + Colecalciferol/Sandoz.\nHolanda: Alendroninezuur/Cholecalciferol Sandoz 70 mg/5600 IE, tabletten\nIrlanda : Alendronate/ Colecalciferol Rowex 70 mg/5600 IU Tablets\nItália: Alendronato e colecalciferolo Sandoz\nLetónia: Alendronic acid/ Colecalciferol Sandoz 70 mg/5600 SV tabletes\nPolónia: Alendronic acid + Colecalciferol Sandoz\nPortugal: Ácido Alendrónico + Colecalciferol Sandoz\nRepública Checa: Alendronic acid/Vitamin D3 Sandoz 70 mg/5600 IU\nRoménia: Acid alendronic/Vitamina D3 70 mg/5600 UI comprimate\nEste folheto foi revisto pela última vez emAPROVADO EM\n27-06-2016\nINFARMED\nINFORMAÇÃO IMPORTANTE. Leia cuidadosamente.\nComo tomar os comprimidos de Ácido alendrónico + Colecalciferol Sandoz\nTome um comprimido uma vez por semana.\nEscolha o dia da semana que melhor se adapta à sua rotina diária. Quando se levantar no\ndia escolhido, e antes de ingerir qualquer alimento, bebida, ou outros medicamentos,\nengula (não esmague nem mastigue o comprimido, nem deixe que se dissolva na boca)\num comprimido de Ácido alendrónico + Colecalciferol Sandoz com um copo cheio de\nágua (não água mineral).\nContinue as suas atividades matinais. Pode sentar-se, ficar de pé ou caminhar – fique\napenas na posição vertical. Não se deite, não coma, não beba nem tome outros\nmedicamentos durante pelo menos 30 minutos. Não se deite até tomar a primeira refeição\ndo dia.\nLembre-se, tome Ácido alendrónico + Colecalciferol Sandoz uma vez por semana, no\nmesmo dia, durante o tempo que o seu médico receitar.\nSe se esquecer de tomar uma dose, tome apenas um comprimido de Ácido alendrónico +\nColecalciferol Sandoz na manhã seguinte após se recordar. Não tome dois comprimidos\nno mesmo dia. Volte a tomar um comprimido semanal, no dia escolhido, conforme\npreviamente planeado."
}