{
    "O que precisa de saber antes de utilizar Ácido Zoledrónico Generis": "O que precisa de saber antes de utilizar Ácido Zoledrónico Generis\nSiga cuidadosamente todas as instruções dadas pelo seu médico.\nO seu médico irá realizar análises sanguíneas antes do início do tratamento com\nÁcido Zoledrónico Generis e irá verificar regularmente a sua resposta ao tratamento.\nNão utilize Ácido Zoledrónico Generis:\n- se estiver a amamentar.APROVADO EM\n30-12-2021\nINFARMED\n- se tem alergia ao ácido zoledrónico, a outro bifosfonato (grupo de substâncias ao\nqual pertence o Ácido Zoledrónico Generis), ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de lhe ser administrado\nÁcido Zoledrónico Generis:\n- se tem ou já teve problemas de rins;\n- se teve ou tem dor, inchaço ou entorpecimento dos maxilares, sensação de maxilar\npesado ou dentes a abanar. O seu médico pode recomendar que se submeta a um\nexame dentário antes de iniciar o tratamento com Ácido Zoledrónico;\n- caso esteja a fazer tratamentos dentários ou vá ser submetido a cirurgia dentária,\ninforme o seu médico dentista de que está em tratamento com Ácido Zoledrónico\nGeneris e informe o seu médico sobre o tratamento dentário.\nDurante o tratamento com Ácido Zoledrónico Generis, deve manter uma boa higiene\noral (incluindo lavagem de dentes regular) e fazer revisões dentárias regularmente.\nContacte o seu médico e dentista imediatamente se tiver algum problema com a sua\nboca ou dentes, como dentes soltos, dor ou inchaço, ou não-cicatrização de feridas\nou de supuração (deitar pus), uma vez que estes podem ser sinais de uma situação\ndenominada osteonecrose da mandíbula.\nOs doentes em tratamento com quimioterapia e/ou radioterapia, que se encontrem a\ntomar esteroides, que sejam submetidos a cirurgia dentária, que não recebam\ntratamento dentário regular, que tenham doença gengival, que sejam fumadores ou\nque tenham sido anteriormente tratados com um bifosfonato (usado para tratar ou\nprevenir problemas dos ossos) podem ter maior risco de desenvolver osteonecrose\nda mandíbula.\nTêm sido notificados níveis baixos de cálcio no sangue (hipocalcemia), por vezes\nprovocando cãibras musculares, pele seca, sensação de queimadura em doentes\ntratados com Ácido Zoledrónico Generis. Têm sido notificados batimento cardíaco\nirregular (arritmia cardíaca), convulsões, espasmos e contrações musculares\n(tetania) relacionados com hipocalcemia grave. Nalguns casos a hipocalcemia pode\nrepresentar perigo de vida. Se algum destes sintomas se aplicar a si contacte\nimediatamente o seu médico. Se tiver hipocalcemia esta deve ser corrigida antes de\niniciar a primeira dose de Ácido Zoledrónico Generis. Deverá tomar os suplementos\nde cálcio e de vitamina D adequados.\nDoentes com 65 anos ou mais\nÁcido Zoledrónico Generis pode ser administrado a pessoas com 65 anos ou mais.\nNão existe evidência de que seja necessário tomar mais precauções.\nCrianças e adolescentes\nNão se recomenda a utilização de Ácido Zoledrónico Generis em adolescentes e\ncrianças com idade inferior a 18 anos.\nOutros medicamentos e Ácido Zoledrónico Generis\nInforme o seu médico, farmacêutico ou enfermeiro se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos. É particularmente\nimportante que o seu médico saiba que também está a tomar:APROVADO EM\n30-12-2021\nINFARMED\n- Aminoglicosidos (medicamentos utilizados para tratar infeções graves), calcitonina\n(um tipo de medicamento usado para tratar a osteoporose pós-menopáusica e a\nhipercalcemia), diuréticos da ansa (um tipo de medicamentos usado para tratar a\ntensão arterial elevada ou o edema) ou outros medicamentos que baixem os níveis\nde cálcio, dado que a combinação destes com os bifosfonatos pode provocar uma\nredução excessiva do nível de cálcio no sangue.\n- Talidomida (medicamento utilizado para o tratamento de certos tipos de cancro do\nsangue que envolvem o osso) ou quaisquer medicamentos prejudiciais para os rins.\n- Aclasta (medicamento que também contém ácido zoledrónico e é utilizado para o\ntratamento de osteoporose e outras doenças não cancerígenas do osso), ou qualquer\noutro bifosfonato, uma vez que os efeitos combinados destes medicamentos\njuntamente com o Ácido Zoledrónico Generis não são conhecidos.\n- Medicamentos antiangiogénicos (utilizados para tratar cancro), uma vez que a\nassociação destes com o Ácido Zoledrónico Generis foi associada com risco\naumentado de osteonecrose da mandíbula (ONM).\nGravidez e amamentação\nNão lhe deve ser administrado Ácido Zoledrónico Generis se estiver grávida. Informe\no seu médico se está ou pensa estar grávida.\nNão deverá utilizar Ácido Zoledrónico Generis se estiver a amamentar.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico, farmacêutico ou enfermeiro antes de tomar este\nmedicamento.\nCondução de veículos e utilização de máquinas\nExistiram casos muito raros de tonturas e sonolência durante a utilização deste\nmedicamento. Deve ser cuidadoso durante a condução, utilização de máquinas ou\noutras tarefas que requeiram a sua total atenção.\nÁcido Zoledrónico Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por dose, ou\nseja, é praticamente “isento de sódio”.",
    "Como utilizar Ácido Zoledrónico Generis": "Como utilizar Ácido Zoledrónico Generis\nUtilize este medicamento exatamente como indicado pelo seu médico, farmacêutico\nou enfermeiro. Fale com o seu médico, farmacêutico ou enfermeiro se tiver dúvidas.\n- Ácido Zoledrónico Generis deve ser administrado por profissionais de saúde com\nexperiência na administração de bifosfonatos intravenosos, isto é, através de uma\nveia.\n- O seu médico irá recomendar que beba muita água antes de cada tratamento de\nmodo a prevenir a desidratação.\n- Siga cuidadosamente todas as outras instruções que lhe forem dadas pelo seu\nmédico, farmacêutico ou enfermeiro.\nQue quantidade de Ácido Zoledrónico Generis é administrada\nA dose única habitual é de 4 mg.\nSe tiver problemas renais, o seu médico reduzirá a dose de acordo com a gravidade\nda sua situação.APROVADO EM\n30-12-2021\nINFARMED\nCom que frequência Ácido Zoledrónico Generis é administrado\n– Se estiver em tratamento para prevenir complicações ósseas devido a metástases,\nser-lhe-á administrada uma perfusão de Ácido Zoledrónico Generis cada 3 a 4\nsemanas.\n– Se estiver em tratamento para reduzir a quantidade de cálcio no sangue,\nnormalmente ser-lhe-á apenas administrada uma perfusão de Ácido Zoledrónico\nGeneris.\nComo é administrado Ácido Zoledrónico Generis\nÁcido Zoledrónico Generis é administrado através de uma injeção (em perfusão)\nnuma veia, que deve demorar pelo menos 15 minutos e deve ser administrado como\numa solução intravenosa única, numa linha de perfusão independente.\nAos doentes cujos valores de cálcio no sangue são muito altos serão também\nprescritos suplementos diários de cálcio e vitamina D.\nSe utilizar mais Ácido Zoledrónico Generis do que deveria\nSe recebeu doses superiores às recomendadas, terá de ser cuidadosamente\nmonitorizado pelo seu médico, uma vez que poderá desenvolver alterações séricas\ndos eletrólitos (por exemplo, níveis alterados de cálcio, fósforo e magnésio) e/ou\nalterações na função renal, incluindo disfunção renal grave. Se o seu nível de cálcio\ndescer muito, poderá ter que receber suplementos de cálcio em perfusão.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Os mais comuns são\nhabitualmente ligeiros e provavelmente desaparecerão após um curto período de\ntempo.\nInforme o seu médico imediatamente acerca de qualquer um dos seguintes efeitos\nindesejáveis graves:\nFrequentes (pode afetar até 1 em 10 pessoas):\n– Danos graves nos rins serão determinados normalmente pelo seu médico com\ncertos exames de sanguíneos específicos.\n– Valores baixos de cálcio no sangue.\nPouco frequentes (pode afetar até 1 em 100 pessoas):\n– Dor na boca, dentes e/ou maxilares, inflamação ou feridas não cicatrizadas no\ninterior da boca ou na mandíbula, supuração, adormecimento ou sensação de\nmaxilar pesado, ou ter um dente a abanar. Estes podem ser sinais de danos ósseos\nnos maxilares (osteonecrose). Informe imediatamente o seu oncologista e dentista\nse sentir estes sintomas enquanto estiver em tratamento com Ácido Zoledrónico\nGeneris ou depois de ter acabado o tratamento.\n– Foi verificado batimento cardíaco irregular (fibrilação auricular) em doentes em\ntratamento com ácido zoledrónico para a osteoporose. Presentemente não é claro se\no ácido zoledrónico provoca este ritmo irregular, mas deve comunicar ao seu médico\nse sentir estes sintomas após lhe ser administrado ácido zoledrónico.\n– Reações alérgicas graves, falta de ar, inchaço sobretudo na cara e na garganta.APROVADO EM\n30-12-2021\nINFARMED\nRaros (pode afetar até 1 em 1.000 pessoas):\n- Como consequência de valores de cálcio baixos: batimento irregular do coração\n(arritmia cardíaca; relacionada com hipocalcemia).\n- Um distúrbio da função renal chamada de síndrome de Fanconi (é normalmente\ndiagnosticado pelo seu médico numa análise de urina).\nMuito raros (pode afetar até 1 em 10.000 pessoas):\n- Como consequência de valores de cálcio baixos: convulsões, dormência e tetania\n(relacionadas com hipocalcemia).\n- Fale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma\ninfeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido.\n- A osteonecrose tem sido também observada muito raramente com outros ossos\npara além da mandíbula, especialmente na anca e na coxa. Informe imediatamente o\nseu médico se tiver sintomas tais como, aparecimento ou agravamento de dores, dor\nou rigidez enquanto estiver a ser tratado com Ácido Zoledrónico Generis ou após\nparar o tratamento.\nInforme o seu médico logo que possível acerca de qualquer um dos seguintes efeitos\nindesejáveis:\nMuito frequentes (pode afetar mais de 1 em 10 pessoas):\n– Valores baixos de fosfato no sangue.\nFrequentes (pode afetar até 1 em 10 pessoas):\n– Dor de cabeça e um síndrome tipo-gripe consistindo em febre, fadiga, fraqueza,\nsonolência, arrepios e dores ósseas, das articulações e/ou musculares. Na maioria\ndos casos não foi necessário qualquer tratamento específico e os sintomas\ndesapareceram em pouco tempo (umas horas ou um ou dois dias).\n– Reações gastrointestinais, tais como náuseas e vómitos, bem como perda de\napetite.\n– Conjuntivite.\n– Valores baixos de glóbulos vermelhos (anemia).\nPouco frequentes (pode afetar até 1 em 100 pessoas):\n– Reações de hipersensibilidade (alergia).\n– Pressão arterial baixa.\n– Dor no peito.\n– Reações na pele (vermelhidão e inchaço) no local de administração, erupção na\npele, comichão.\n– Hipertensão arterial, dificuldade em respirar, tonturas, ansiedade, alterações do\nsono, alterações do paladar, tremores, formigueiro ou dormência nas mãos ou pés,\ndiarreia, obstipação, dor abdominal, boca seca.\n– Valores baixos de glóbulos brancos e plaquetas.\n– Valores baixos de magnésio e potássio no sangue. O seu médico irá monitorizar\nestes valores e tomar as medidas necessárias.\n– Aumento de peso.\n– Sudação excessiva.\n– Sonolência.\n– Visão turva, lacrimejar, sensibilidade dos olhos à luz.\n– Súbito arrefecimento com desmaio, fraqueza ou colapso.\n– Dificuldade em respirar, com ruído ou tosse.\n– Urticária.APROVADO EM\n30-12-2021\nINFARMED\nRaros (pode afetar até 1 em 1.000 pessoas):\n– Diminuição do ritmo dos batimentos cardíacos.\n– Confusão mental.\n– Pode ocorrer, raramente, fratura atípica do osso da coxa, especialmente em\ndoentes em tratamento prolongado para a osteoporose. Informe o seu médico se\nsentir dor, fraqueza ou desconforto na sua anca, coxa ou virilha, uma vez que pode\nser uma indicação precoce de uma possível fratura do osso da coxa.\n– Doença pulmonar intersticial (inflamação do tecido em redor dos alvéolos dos\npulmões).\n– Sintomas do tipo gripal incluindo artrite e edema das articulações.\n– Vermelhidão dolorosa e/ou inchaço do olho.\nMuito raros (pode afetar até 1 em 10.000 pessoas):\n– Desmaios devido a pressão arterial baixa\n– Dores ósseas, das articulações e/ou musculares, ocasionalmente incapacitantes\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ácido Zoledrónico Generis": "Como conservar Ácido Zoledrónico Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “EXP”. O prazo de validade corresponde ao último dia do mês\nindicado.\nO seu médico, farmacêutico ou enfermeiro saberá como armazenar adequadamente\nÁcido Zoledrónico Generis (ver secção 6).\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n30-12-2021\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Zoledrónico Generis\n- A substância ativa é o ácido zoledrónico.\n- Os outros componentes são: manitol, citrato de sódio, ácido clorídrico, hidróxido de\nsódio e água para preparações injetáveis.\nQual o aspeto de Ácido Zoledrónico Generis e conteúdo da embalagem\nÁcido Zoledrónico Generis é fornecido como um concentrado líquido num frasco para\ninjetáveis. Um frasco para injetáveis contém 4 mg de ácido zoledrónico.\nCada embalagem contém o frasco para injetáveis com concentrado. Ácido\nZoledrónico Generis é fornecido em apresentações contendo 1 ou 10 frascos para\ninjetáveis.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nDelpharm Tours\nLa Baraudière\nRue Paul Langevin\n37170 Chambray-Les-Tours\nFrança\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nNeogen, N.V.\nSquare Marie Curie, 50\nBélgica\nEste folheto foi revisto pela última vez em\n-----------------------------------------------------------------------------------------------\n-------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde\nComo preparar e administrar Ácido Zoledrónico Generis\n- Para preparar uma solução para perfusão contendo 4 mg de ácido zoledrónico,\ndiluir Ácido Zoledrónico Generis concentrado (5,0 ml) com 100 ml de solução paraAPROVADO EM\n30-12-2021\nINFARMED\nperfusão isenta de cálcio ou de outros catiões divalentes. Caso seja necessário uma\ndose inferior de Ácido Zoledrónico Generis primeiro, retirar o volume apropriado,\nconforme abaixo indicado, e depois diluí-lo em 100 ml de solução para perfusão.\nPara evitar potenciais incompatibilidades, a solução de perfusão usada para diluição\ndeve ser cloreto de sódio 0,9% (p/v) ou solução de glucose 5% (p/v).\nNão misturar Ácido Zoledrónico Generis concentrado com soluções contendo cálcio\nou contendo outros catiões divalentes, tais como solução lactato de Ringer.\nInstruções para preparar doses reduzidas de Ácido Zoledrónico Generis:\nRetirar o volume apropriado do concentrado líquido, conforme indicado de seguida:\n- 4,4 ml para a dose de 3,5 mg\n- 4,1 ml para a dose de 3,3 mg\n- 3,8 ml para a dose de 3,0 mg\nPara uma única utilização. Qualquer solução não utilizada deve ser eliminada. Só a\nsolução límpida sem partículas e incolor deve ser utilizada. Devem ser seguidas\ntécnicas de assepsia durante a preparação da perfusão.\nSob o ponto de vista microbiológico a solução de Ácido Zoledrónico Generis deve ser\nusada imediatamente. Se a solução não for usada imediatamente, a conservação\nanterior à utilização é da responsabilidade do prestador de cuidados de saúde e deve\nficar num frigorífico entre 2°C e 8°C. Antes da administração a solução refrigerada\ndeverá ficar à temperatura ambiente.\nO tempo total entre a diluição, armazenagem num frigorífico e o final da\nadministração não pode exceder as 24 horas.\nA solução contendo Ácido Zoledrónico Generis é administrada como uma perfusão\nintravenosa única com a duração de 15 minutos. O estado de hidratação dos doentes\ndeve ser avaliado antes e após a administração de Ácido Zoledrónico Generis para\nassegurar que se encontram adequadamente hidratados.\nDado que não estão disponíveis dados sobre a compatibilidade de Ácido Zoledrónico\nGeneris com outras substâncias administradas por via intravenosa, Ácido Zoledrónico\nGeneris não deve ser misturado com outros medicamentos/substâncias e deve ser\nsempre administrado através de uma linha de perfusão separada.\nComo conservar Ácido Zoledrónico Generis\n- Manter Ácido Zoledrónico Generis fora da vista e do alcance das crianças.\n- Não usar Ácido Zoledrónico Generis após a data de validade indicada na\nembalagem.\n- A solução de Ácido Zoledrónico Generis para perfusão diluída deve ser usada\nimediatamente. Se a solução não for usada imediatamente, a armazenagem anterior\nà utilização é da responsabilidade do utilizador e deve ficar num frigorífico, entre 2°C\ne 8°C. O tempo total entre a diluição, armazenagem no frigorífico e final da\nadministração não pode exceder as 24 horas.\n- A solução diluída de Ácido Zoledrónico Generis para perfusão deve ser utilizada de\nimediato de forma a evitar a contaminação microbiológica."
}