{
    "O que precisa de saber antes de tomar Ácido Alendrónico Mylan": "O que precisa de saber antes de tomar Ácido Alendrónico Mylan\nNão tome Ácido Alendrónico Mylan:\nse tem alergia (hipersensibilidade) ao alendronato sódico ou a qualquer outro componente\ndeste medicamento (indicados na secção 6)\nse tem problemas no tubo digestivo (esófago – o tubo que liga a boca ao estômago),\nprovocando dificuldade em engolir ou obstrução causada por alimentos\nse não consegue manter-se na posição vertical ou sentada durante pelo menos 30 minutosAPROVADO EM\n11-11-2016\nINFARMED\nse sabe que tem níveis sanguíneos de cálcio muito baixos (hipocalcemia).\nAdvertências e precauções:\nFale com o seu médico ou farmacêutico antes de tomar Ácido Alendrónico Mylan:\nse sofre de problemas nos rins\nse tem problemas digestivos ou ao engolir ou intestinais\nse sofreu de úlcera no estômago, sangramento ou operação ao estômago, esófago ou\ngarganta no ano anterior\nse tem dores ao engolir\nse o seu médico o informou de que tem esófago de Barrett (uma condição associada a\nalterações nas células que revestem a parte inferior do esófago)\nse sabe que os níveis de cálcio no seu sangue são demasiado baixos ou sofre de\ndeficiência de vitamina D ou hipoparatiroidismo (o que pode afetar os níveis de cálcio).\nEstes precisam de ser tratados antes de começar a tomar Ácido Alendrónico Mylan.\nPode ocorrer irritação, inflamação ou ulceração do esófago, frequentemente com\nsintomas como dor no peito, azia ou dificuldade ou dor ao engolir, especialmente se os\ncomprimidos não forem tomados com um copo cheio de água e/ou se se deitar menos de\n30 minutos após tomar os comprimidos. Estes efeitos secundários podem agravar-se se\ncontinuar a tomar os comprimidos após o desenvolvimento destes sintomas. Leia as\ninstruções 'Como tomar', mais à frente neste folheto, para perceber como deve tomar os\ncomprimidos. Se tiver outras questões, consulte o seu médico ou farmacêutico.\nProblemas dentários ou do maxilar\nÁcido Alendrónico Mylan pode causar danos (incluindo morte ou perda) do osso do\nmaxilar. Este risco aumenta:\nse tem uma má saúde dentária, problemas de gengivas, uma dentadura mal ajustada, uma\nextração dentária prevista ou se não recebe cuidados dentários por rotina\nse tem cancro\nse vai ser submetido a quimioterapia ou radioterapia\nse está a tomar corticosteroides (como prednisona ou dexametasona)\nse está a tomar inibidores da angiogénese – medicamentos utilizados para o tratamento do\ncancro para prevenir o crescimento de novos vasos sanguíneos, como bevacizumab ou\ntalidomida\nse é ou foi fumadora.\nPoderá ser aconselhada a efetuar um check-up dentário antes de iniciar o tratamento com\nÁcido Alendrónico Mylan.\nÉ importante que mantenha uma boa higiene oral enquanto estiver a fazer tratamento com\nÁcido Alendrónico Mylan. Deverá fazer check-ups dentários de rotina durante todo o\ntratamento e deverá contactar o seu médico ou o seu dentista se sentir algum problema\ncom a sua boca ou com os seus dentes como dentes soltos, dor ou inchaço.APROVADO EM\n11-11-2016\nINFARMED\nOutros medicamentos e Ácido Alendrónico Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou vier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica, ou qualquer um dos seguintes:\nsuplementos de cálcio\nantiácidos para a indigestão\nmedicamentos contendo corticosteroides, como a prednisolona ou dexametasona,\nutilizados para reduzir a inflamação; também é importante que tenha uma boa ingestão\ndietética diária de cálcio e vitamina D (um fator de risco para problemas dentários – veja\n‘Problemas dentários ou do maxilar’)\nalguns medicamentos para o reumatismo ou para a dor de longa duração chamados\nAINEs (p. ex. aspirina ou ibuprofeno) podem causar problemas digestivos. Por isso, deve\nser usada precaução quando estes medicamentos são tomados ao mesmo tempo que o\nácido alendrónico.\nDeverá esperar pelo menos 30 minutos após a ingestão de Ácido Alendrónico Mylan\nantes de tomar quaisquer outros medicamentos.\nÁcido Alendrónico Mylan com alimentos e bebidas\nOs alimentos e bebidas podem reduzir a absorção de Ácido Alendrónico Mylan para o\nsangue. Por este motivo deverá tomar Ácido Alendrónico Mylan com água da torneira\npelo menos 30 minutos antes de qualquer alimento ou bebida.\nGravidez e amamentação\nÁcido Alendrónico Mylan está indicado apenas em mulheres pós-menopáusicas. Não\ntome Ácido Alendrónico Mylan se está grávida ou a amamentar, se pensa estar grávida\nou planeia engravidar. Consulte o seu médico ou farmacêutico antes de tomar este\nmedicamento.\nCondução de veículos e utilização de máquinas\nForam notificados efeitos secundários (incluindo visão turva, tonturas e dores agudas dos\nossos, músculos ou articulações) com o alendronato que podem afetar a sua capacidade\nde conduzir e utilizar máquinas. Não conduza ou utilize máquinas até ter a certeza de que\nnão é afetada.\nÁcido Alendrónico Mylan contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.",
    "Como tomar Ácido Alendrónico Mylan": "Como tomar Ácido Alendrónico Mylan\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n11-11-2016\nINFARMED\nAdultos e idosos:\nA dose recomendada é de 70 mg uma vez por semana.\nUtilização em doentes com problemas renais:\nÁcido Alendrónico Mylan não é recomendado em doentes com problemas renais graves.\nUtilização em crianças e adolescentes:\nO alendronato não deve ser administrado a crianças e adolescentes.\nModo de administração\nTome com o estômago vazio, logo que se levantar da cama pela manhã, antes de comer\nou beber qualquer coisa.\nEngula o comprimido inteiro, mantendo-se em posição vertical (sentada, em pé ou a\nandar). Tome-o com um copo cheio (pelo menos 200 ml) de água da torneira (não água\nmineral).\nNão tome com água mineral (gaseificada ou não).\nNão tome com café ou chá.\nNão tome com sumo ou leite.\nNão esmague nem mastigue nem deixe o comprimido dissolver-se na sua boca.\nNão tome ao deitar. Não se deve deitar depois de ter tomado Ácido Alendrónico Mylan\naté ter ingerido algum alimento.\nNo entanto, deve esperar pelo menos 30 minutos após a ingestão do comprimido antes de\ncomer, beber ou tomar quaisquer outros medicamentos.\nPare de tomar este medicamento e informe o seu médico se notar:\ndor e dificuldade ao engolir\ndor no centro do peito\nazia pela primeira vez ou pior do que o habitual\núlceras na boca e garganta.\nSe tomar mais Ácido Alendrónico Mylan do que deveria:\nBeba um copo cheio de leite e contacte imediatamente o seu médico ou o serviço de\nurgência do hospital mais próximo. Leve o recipiente e os restantes comprimidos\nconsigo. Não provoque o vómito e não se deite. Em caso de sobredosagem, pode sentir\nirritação do estômago, azia, inflamação do esófago, dor de estômago, náuseas, vómitos,\nvomitar sangue, sangramento aquando dos movimentos intestinais (gastrite), úlcera. Pode\ntambém ter alterações nos resultados das suas análises ao sangue (tais como níveis baixos\nde cálcio e de fosfato no sangue).\nCaso se tenha esquecido de tomar Ácido Alendrónico Mylan:\nTome o comprimido na manhã seguinte após se lembrar. Não tome dois comprimidos no\nmesmo dia, mas volte a tomar um comprimido uma vez por semana.\nSe parar de tomar Ácido Alendrónico Mylan:APROVADO EM\n11-11-2016\nINFARMED\nFale sempre com o seu médico ou farmacêutico antes de parar de tomar Ácido\nAlendrónico Mylan.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar este medicamento e informe o seu médico imediatamente se tiver algum\ndos seguintes sintomas:\nFrequentes (podem afetar até 1 em 10 pessoas)\ndor na boca, garganta, peito ou estômago, que pode estar associada à ingestão de\nalimentos. Poderá sentir-se inchado, enjoado ou maldisposto, com perda de apetite ou ter\nperda de peso. Estes podem ser sinais de inflamação ou ulceração do trato digestivo. Se\nestiver doente, pode também verificar partículas semelhantes a grãos de café ou ter fezes\nescuras, semelhantes a alcatrão\nazia ou indigestão pela primeira vez ou piores do que o habitual, dor no centro do peito\nou dor ao engolir. Consulte o seu médico o mais depressa possível se tiver um destes\nefeitos\nPouco frequentes (podem afetar até 1 em 100 pessoas):\ndor num ou em ambos os olhos. Pode ter vermelhidão, visão turva, olhos lacrimejantes,\nsensibilidade à luz ou moscas volantes (sombras que se atravessam no seu campo de\nvisão)\nRaros (podem afetar até 1 em 1.000 pessoas):\nreações alérgicas como urticária; inchaço da face, lábios, língua e/ou garganta, podendo\ncausar dificuldade em respirar ou engolir (angioedema)\numa doença de pele com bolhas e hemorragia graves nos lábios, olhos, boca, nariz e\ngenitais (síndrome de Stevens-Johnson) ou reações cutâneas graves, que começam com\náreas vermelhas dolorosas, depois com bolhas grandes e terminam com descamação de\ncamadas de pele. Estes sintomas são acompanhados por febre e arrepios, músculos\ndoridos e uma sensação de mal-estar geral (necrólise epidérmica tóxica)\ndor na boca e/ou maxilar, inchaço ou feridas no interior da boca, adormecimento ou\nsensação de peso no maxilar ou desprendimento de um dente. Estes podem ser sinais de\ndanos no osso do maxilar (osteonecrose), geralmente associados a atrasos na cicatrização\ne infeção, habitualmente após extração de um dente. Fale com o seu médico ou dentista\nse apresentar estes sintomas\npode ocorrer raramente fratura atípica do osso da coxa, especialmente em doentes em\ntratamento prolongado para a osteoporose. Informe o seu médico se sentir dor, fraquezaAPROVADO EM\n11-11-2016\nINFARMED\nou desconforto na sua anca, coxa ou virilha, uma vez que pode ser uma indicação precoce\nde uma possível fratura do osso da coxa.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nfale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma infeção do\nouvido. Estes podem ser sinais de lesões ósseas no ouvido.\nFale com o seu médico se apresentar algum destes sintomas.\nOutros efeitos secundários possíveis:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\ndores ósseas, musculares e/ou das articulações por vezes graves\nFrequentes (podem afetar até 1 em 10 pessoas):\ninchaço das articulações, inchaço nas mãos ou nas pernas\ndor abdominal, sensação de desconforto ou de enfartamento no estômago ou arroto após\nas refeições, prisão de ventre, diarreia, flatulência\nperda de cabelo, comichão na pele\ndor de cabeça, tonturas, perda de equilíbrio ou sensação de andar à roda (vertigens),\nfraqueza pouco habitual\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nnáuseas, vómitos\nerupção cutânea; vermelhidão da pele\nsintomas transitórios semelhantes a gripe, tais como músculos doridos, mal-estar geral e\npor vezes febre. Estes ocorrem habitualmente no início do tratamento\nalterações no seu paladar\nRaros (podem afetar até 1 em 1.000 pessoas):\nsintomas de níveis baixos de cálcio no sangue, incluindo cãibras ou espasmos musculares\ne/ou sensação de formigueiro nos dedos ou à volta da boca\nestreitamento do esófago (aperto esofágico)\nerupção cutânea agravada pelo sol\nInforme o seu médico ou farmacêutico imediatamente sobre estes ou quaisquer outros\nsintomas não habituais.\nPoderá ajudar se anotar o que sentiu, quando começou e quanto tempo durou.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.APROVADO EM\n11-11-2016\nINFARMED\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através\ndos contactos abaixo.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
    "Como conservar Ácido Alendrónico Mylan": "Como conservar Ácido Alendrónico Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e no blister,\napós “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Alendrónico Mylan:\nA substância ativa é o alendronato de sódio equivalente a 70 mg de ácido alendrónico.\nOs outros componentes são lactose mono-hidratada, celulose microcristalina, povidona,\ncroscarmelose sódica e estearato de magnésio.\nQual o aspeto de Ácido Alendrónico Mylan e conteúdo da embalagem:\nOs comprimidos de Ácido Alendrónico Mylan são brancos, com dois lados curvados e\ncom a gravação “AD70” num dos lados e “G” do outro lado.APROVADO EM\n11-11-2016\nINFARMED\nÁcido Alendrónico Mylan está disponível em blisters de 4, 8 ou 12 comprimidos. Ácido\nAlendrónico Mylan está também disponível em frascos de 4, 8 ou 12 comprimidos e em\nfrascos com 100 comprimidos (embalagem de distribuição).\nOs frascos podem conter uma divisória de plástico no cimo da embalagem.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado:\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C – 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nMcDermott Laboratories, Ltd.\nt/a Gerard Laboratories,\n35/36 Baldoyle Industrial Estate\nGrange Road, Dublin 13,\nIrlanda\nGenerics (UK), Ltd.\nStation Close\nEN6 1TL Potters Bar - Hertfordshire\nReino Unido\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nÁustria: Alendronsäure Arcana 70 mg – einmal wöchentlich – Tabletten\nBélgica: Alendronate Mylan 70 mg, tabletten\nRepública Checa: Alendrogen 70 mg, tablety\nDinamarca: Alendronat Mylan 70 mg tabletter\nFinlândia: Alendronat Mylan 70 mg tabletti\nAlemanha: Alendronsäure Mylan 70 mg Tabletten\nGrécia: Alendronate/Mylan TAB 70 mg/TAB\nHungria: Alendis\nPolónia: Alendrogen tabletki 70 mg\nPortugal: Ácido Alendrónico Mylan\nIrlanda: Fostepor Once weekly 70 mg Tablets\nItália: Alendronato Mylan Generics\nNoruega: Alendronat Mylan tabletter 70 mg\nEslovénia: ALENAX 70 mg tablete\nEslováquia: Alendrogen 70 mg\nSuécia: Alendronat Mylan Veckotablett\nEste folheto foi revisto pela última vez emAPROVADO EM\n11-11-2016\nINFARMED"
}