{
    "Antes de utilizar Ácido Alendrónico Alter 10 mg": "Antes de utilizar Ácido Alendrónico Alter 10 mg\nNão tome Ácido Alendrónico Alter 10 mg se:\n- Tiver determinados problemas esofágicos (o tubo que liga a boca ao estômago)\n- Não for capaz de manter-se na posição vertical ou sentada durante pelo menos 30\nminutos\n- Tem alergia (hipersensibilidade) à substância activa ou a qualquer outro dos\ncomponentes deste medicamento\n- O seu médico lhe detectou recentemente um valor baixo de cálcio no sangue\n(hipocalcémia).\nTome especial cuidado com o Ácido Alendrónico Alter 10 mg\nFale com o seu médico ou com o farmacêutico sobre quaisquer problemas de saúde\nque possa ter, ou já tenha tido, incluindo doença renal, e sobre as suas alergias.\nAntes de tomar Ácido Alendrónico Alter, é importante que informe o seu médico se\ntem esófago de Barrett (uma situação associada com alterações nas células do\nesófago inferior).\nSe tem dificuldades em engolir ou de digestão, informe também o seu médico, antes\nde tomar Ácido Alendrónico Alter 10 mg.\nO Ácido Alendrónico Alter 10 mg não está indicado nas crianças, e não lhes deverá\nser dado.\nO Ácido Alendrónico Alter 10 mg é bem tolerado e actua igualmente bem tanto nos\ndoentes com mais de 65 anos como nos doentes com menos de 65 anos de idade.APROVADO EM\n26-11-2015\nINFARMED\nFoi relatada osteonecrose do maxilar, geralmente associada a extracção dentária\ne/ou infecção local (incluindo osteomielite), em doentes com cancro tratados com\nbifosfonatos por via oral.\nEm doentes com factores de risco concomitantes (por ex. cancro, quimioterapia,\ncorticosteróides, higiene dentária fraca), deverá considerar-se a realização de exame\ndentário com odontologia preventiva apropriada previamente ao tratamento com\nbifosfonatos. Durante o tratamento, estes doentes deverão evitar procedimentos\ndentários invasivos, se possível.\nAo tomar Ácido Alendrónico Alter 10 mg com outros medicamentos\nInforme sempre o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo os medicamentos obtidos sem receita\nmédica.\nAo tomar Ácido Alendrónico Alter 10 mg com alimentos e bebidas\nQuando tomados ao mesmo tempo, é possível que os alimentos e bebidas (incluindo\nágua mineral gaseificada) interfiram na absorção do Ácido Alendrónico. Veja a\nsecção “3. COMO TOMAR Ácido Alendrónico Alter 10 mg ”.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nNão tome Ácido Alendrónico Alter 10 mg se estiver grávida ou a amamentar.\nCondução de veículos e utilização de máquinas\nO Ácido Alendrónico Alter 10 mg não deverá afectar a sua capacidade de conduzir\nveículos ou de trabalhar com máquinas.\nInformações importantes sobre alguns componentes de Ácido Alendrónico Alter 10\nmg\nEste medicamento contém lactose mono-hidratada. Se foi informado pelo seu médico\nque tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.",
    "Como tomar Ácido Alendrónico Alter 10 mg": "Como tomar Ácido Alendrónico Alter 10 mg\nTome Ácido Alendrónico Alter 10 mg sempre de acordo com as indicações do médico.\nEstas são as regras importantes que deverá seguir para ajudar a garantir um bom\nresultado do tratamento com Ácido Alendrónico Alter 10 mg:",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, Ácido Alendrónico Alter pode causar efeitos\nsecundários, no entanto estes não se manifestam em todas as pessoas.\nA maior parte dos doentes não têm efeitos secundários com Ácido Alendrónico Alter\n10 mg. No entanto, tal como todos os medicamentos, poderá sentir efeitos\nindesejáveis ou não-intencionais. Os efeitos secundários geralmente têm sidoAPROVADO EM\n26-11-2015\nINFARMED\nligeiros. Alguns doentes poderão sentir perturbações digestivas tais como náuseas,\nvómitos ou fezes pretas e/ou com sangue. Algumas perturbações digestivas podem\nser graves, incluindo irritação ou ulceração do esófago (o tubo que liga a boca ao\nestômago) podendo provocar dores no peito, azia, ou dificuldades ou dores ao\nengolir. Estas reacções podem ocorrer especialmente se os doentes não beberem um\ncopo cheio de água sem gás quando tomam Ácido Alendrónico Alter 10 mg e/ou se\nse deitarem antes de 30 minutos após tomarem o comprimido ou antes da primeira\nrefeição do dia. As reacções esofágicas podem agravar-se se os doentes continuarem\na tomar Ácido Alendrónico Alter 10 mg após desenvolverem sintomas sugestivos da\nirritação do esófago.\nAlguns doentes podem ter dores ósseas, musculares ou nas articulações ou, em\ncasos raros, erupções de pele (ocasionalmente agravadas pela luz do sol) ou dor nos\nolhos. Podem ocorrer reacções alérgicas, tais como, urticária, ou em casos raros\ninchaço da face, lábios, língua e/ou garganta que pode causar dificuldades em\nrespirar ou a engolir. Ocorreram raramente úlceras estomacais ou outras úlceras\npépticas (algumas graves), mas desconhece-se se são causadas pelo tratamento\ncom Ácido Alendrónico Alter 10 mg. Ocorreram úlceras na boca quando o\ncomprimido foi mastigado ou dissolvido na boca.\nFoi relatado osteonecrose do maxilar em doentes tratados com bifosfonatos. A\nmaioria dos relatos estão associados a doentes com cancro, mas também ocorreram\nem doentes que receberam tratamento para a osteoporose. Osteonecrose do maxilar\nestá geralmente associada com extracção dentária e/ou infecção local (incluindo\nosteomielite).\nPode ocorrer raramente fractura atípica do osso da coxa, especialmente em doentes\nem tratamento prolongado para a osteoporose. Informe o seu médico se sentir dor,\nfraqueza ou desconforto na sua anca, coxa ou virilha, uma vez que pode ser uma\nindicação precoce de uma possível fractura do osso da coxa.\nMuito raros: fale com o seu médico se tiver dor de ouvido, corrimento do ouvido\ne/ou uma infeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido.\nO seu médico ou farmacêutico possuem uma lista mais completa sobre os efeitos\nsecundários.\nInforme o seu médico ou farmacêutico no caso de ocorrer qualquer um destes ou\noutros sintomas não usuais, logo que possível.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.",
    "Como conservar Ácido Alendrónico Alter 10 mg": "Como conservar Ácido Alendrónico Alter 10 mg\nManter fora do alcance e da vista das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão é aconselhável retirar os comprimidos da embalagem até à altura de os tomar,\nnem colocá-los noutra caixa, onde poderão confundir-se com outros medicamentos.APROVADO EM\n26-11-2015\nINFARMED\nNão utilize Ácido Alendrónico Alter 10 mg após o prazo de validade impresso no\nblister e na embalagem exterior a seguir a “VAL”. O prazo de validade corresponde\nao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.",
    "Outras informações": "Outras informações\nQual a composição do Ácido Alendrónico Alter 10 mg\n- A substância activa é o Ácido Alendrónico na forma de Alendronato sódico tri-\nhidratado. Cada comprimido de Ácido Alendrónico Alter 10 mg contém 13,05 mg de\nAlendronato sódico tri-hidratado equivalente a 10 mg de Ácido Alendrónico.\n- Os outros componentes são: Celulose microcristalina 102, lactose mono-hidratada,\ncroscarmelose sódica, povidona (K 29 – 32) e estearato de magnésio.\nQual o aspecto do Ácido Alendrónico Alter 10 mg e conteúdo da embalagem\nÁcido Alendrónico Alter 10 mg apresenta-se na forma farmacêutica de comprimidos,\nacondicionado em blisters de PVC/Alu, em embalagens contendo 14, 28 e 56\ncomprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nALTER, S.A.\nEstrada Marco do Grilo\nZemouto- 2830 COINA\nFABRICANTES\nGenerics (UK), Ltd.\nStation Close\nEN6 1TL Potters Bar - Hertfordshire\nReino Unido\nMcDermott Laboratoires, Ltd.\nT/A Gerard Laboratories - 35/36 Baldoyle Industrial Estate - Grange Road\n13 Dublin\nIrlanda\nEste folheto foi aprovado pela última vez em",
    "Após levantar-se de manhã e antes de tomar a primeira refeição, beber ou tomar": "Após levantar-se de manhã e antes de tomar a primeira refeição, beber ou tomar\noutros medicamentos, engula o comprimido de Ácido Alendrónico Alter 10 mg com\num copo cheio (pelo menos 200 ml) de água sem gás. Não tome com água mineral\ngaseificada. Não tome nem com café nem com chá. Não tome com sumos.APROVADO EM\n26-11-2015\nINFARMED\nNão mastigue nem chupe o comprimido de Ácido Alendrónico Alter 10 mg.",
    "Após engolir o comprimido de Ácido Alendrónico Alter 10 mg não se deite -": "Após engolir o comprimido de Ácido Alendrónico Alter 10 mg não se deite -\npermaneça totalmente na posição vertical (sentado, em pé ou a caminhar) durante\npelo menos 30 minutos e não se deite até tomar a primeira refeição do dia.",
    "Não tome Ácido Alendrónico Alter 10 mg ao deitar nem antes de se levantar.": "Não tome Ácido Alendrónico Alter 10 mg ao deitar nem antes de se levantar.\nAs indicações acima descritas ajudam a que o comprimido de Ácido Alendrónico Alter\n10 mg chegue rapidamente, ao estômago e a reduzir a possibilidade de irritação do\nesófago.",
    "Após engolir o comprimido de Ácido Alendrónico Alter 10 mg, espere pelo menos": "Após engolir o comprimido de Ácido Alendrónico Alter 10 mg, espere pelo menos\n30 minutos antes de tomar a primeira refeição, beber, ou tomar outros\nmedicamentos diários incluindo medicamentos anti-ácidos, suplementos de cálcio e\nvitaminas. O Ácido Alendrónico Alter 10 mg é eficaz apenas quando tomado em\njejum.",
    "Caso desenvolva dificuldade ou dor ao engolir, dor no peito, ou novos sintomas de": "Caso desenvolva dificuldade ou dor ao engolir, dor no peito, ou novos sintomas de\nazia ou agravamento destes, pare de tomar Ácido Alendrónico Alter 10 mg e consulte\no seu médico.",
    "Tome 1 comprimido de Ácido Alendrónico Alter 10 mg uma vez por dia, todos os": "Tome 1 comprimido de Ácido Alendrónico Alter 10 mg uma vez por dia, todos os\ndias.",
    "É importante que continue a tomar Ácido Alendrónico Alter 10 mg durante o": "É importante que continue a tomar Ácido Alendrónico Alter 10 mg durante o\ntempo recomendado pelo seu médico. Só com um tratamento prolongado Ácido\nAlendrónico Alter 10 mg pode tratar a osteoporose ou ajudar a prevenir o\naparecimento da osteoporose provocada por medicamentos corticosteróides.\nSe tomar mais Ácido Alendrónico Alter 10 mg do que deveria\nSe tomar comprimidos a mais, beba um copo cheio de leite e contacte o seu médico\nimediatamente. Não induza o vómito. Não se deite.\nCaso se tenha esquecido de tomar Ácido Alendrónico Alter 10 mg\nTome Ácido Alendrónico Alter 10 mg uma vez por dia, conforme receitado. Não tome\numa dose a dobrar para compensar a dose que se esqueceu de tomar. Mantenha o\nseu esquema habitual de um comprimido por dia.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico."
}