{
    "Product name": "Ácido Acetilsalicílico Tolife",
    "Active substance\n": "Acetylsalicylic Acid",
    "Route of administration": "Oral Use",
    "Product authorisation country": "Portugal",
    "Marketing authorisation holder": "Towa Pharmaceutical S.A.",
    "Pharmacovigilance system master file location": "Spain",
    "Pharmacovigilance enquiries email address": "pharmacovigilance@towapharmaceutical.com",
    "Pharmacovigilance enquiries telephone number": "+34 936411037",
    "Lowest PVP": null,
    "Substância Ativa/DCI:": null,
    "Forma Farmacêutica:": null,
    "Dosagem:": null,
    "Titular de AIM:": null,
    "Genérico:": null,
    "Via(s) de Administração:": null,
    "Grupo de Produto:": null,
    "Número de Processo:": null,
    "AIM:": null,
    "Data:": null,
    "Classificação Quanto à Dispensa:": null,
    "Duração do Tratamento:": null,
    "O que precisa de saber antes de tomar Ácido Acetilsalicílico toLife": "O que precisa de saber antes de tomar Ácido Acetilsalicílico toLife",
    "Como tomar Ácido Acetilsalicílico toLife": "Como tomar Ácido Acetilsalicílico toLife\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nOs comprimidos gastrorresistentes de Ácido Acetilsalicílico toLife devem ser tomados\ncom líquido, de preferência após ingestão de alimentos. É aconselhável beber\nseguidamente uma quantidade suficiente de líquido; não altere a dose e não tome\nmais comprimidos do que os que estão indicados.\nDe acordo com a indicação, o seu médico dir-lhe-á exatamente quantos comprimidos\nde Ácido Acetilsalicílico toLife deverá tomar por dia.\nA dose diária considerada como suficiente para obter um efeito cardioprotetor a\nlongo prazo é de cerca de 100 - 300 mg por dia o que equivale a 1 - 3 comprimidos\nde Ácido Acetilsalicílico toLife, 100 mg, comprimidos gastrorresistentes.\nFale com o seu médico se tiver a impressão que a dose receitada é demasiado forte\nou demasiado fraca.\nDurante quanto tempo devo tomar Ácido Acetilsalicílico toLife 100 mg comprimidos\ngastrorresistentes?\nÁcido Acetilsalicílico toLife 100 mg comprimidos gastrorresistentes destina-se a\ntratamento prolongado. O seu médico dir-lhe-á exatamente durante quanto tempo\ndeverá tomar Ácido Acetilsalicílico toLife.\nSe tomar mais Ácido Acetilsalicílico toLife do que deveria\nContacte o seu médico ou o hospital mais próximo ou ainda o Centro de Informação\nAntivenenos (Tel. 808 250 143). Se possível leve a embalagem com os comprimidos\nao seu médico ou hospital.\nSe tomou mais que a dose indicada ou no caso de uma sobredosagem poderão\nocorrer efeitos indesejáveis como zumbidos, náuseas, vómitos, perturbações da\nvisão e da audição, dores de cabeça, tonturas e confusão.APROVADO EM\n19-12-2022\nINFARMED\nEm casos de intoxicação grave pode ocorrer delírio, tremores, dificuldades\nrespiratórias, transpiração excessiva, febre alta e coma.\nCaso se tenha esquecido de tomar Ácido Acetilsalicílico toLife\nDeve retomar a medicação sem tomar uma dose a dobrar para compensar uma dose\nque se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nQuando tomado da forma indicada Ácido Acetilsalicílico toLife é geralmente bem\ntolerado.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar a sintomatologia.\nOs efeitos secundários mais frequentemente observados são de natureza\ngastrointestinal.\nPodem ocorrer, em particular nos idosos, úlceras pépticas, perfuração ou hemorragia\ngastrointestinal potencialmente fatais. Náuseas, digestão difícil, vómitos com\nsangue, flatulência, dor abdominal, diarreia, obstipação, fezes com sangue,\nestomatite aftosa, exacerbação de colite ou doença de Crohn têm sido observados na\nsequência da administração destes medicamentos. Menos frequentemente têm vindo\na ser observados casos de gastrite.\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas,\nem doentes com história de úlcera péptica, especialmente se associada a hemorragia\nou perfuração e em doentes idosos. Informe o seu médico assistente se tiver\nsintomas abdominais e de hemorragia digestiva, sobretudo no início do tratamento.\nEm casos raros podem verificar-se reações alérgicas (por exemplo, dificuldades\nrespiratórias, erupções cutâneas).\nEm casos isolados foram referidas alterações da função do fígado e da função dos\nrins, descida do nível de açúcar no sangue e reações cutâneas graves.\nPodem ocorrer tonturas e zumbidos em casos de ingestão de doses excessivas,\nespecialmente em crianças e indivíduos idosos.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente através sítio do\nINFARMED, I.P.. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.APROVADO EM\n19-12-2022\nINFARMED\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nE-mail: http://extranet.infarme d .pt/page.seram.frontoffice.seramhomepage\nfarmacovigilancia@infarmed.pt",
    "Como conservar Ácido Acetilsalicílico toLife": "Como conservar Ácido Acetilsalicílico toLife\nNão conservar acima de 30ºC.\nNão refrigerar.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Acetilsalicílico toLife\n- A substância ativa é o ácido acetilsalicílico.\n- Os outros componentes são:\nNúcleo: Celulose em pó e amido de milho pré gelificado\n(cid:0)\nRevestimento: Copolímero do ácido metacrílico, talco, macrogol 8000, sílica coloidal\nanidra, bicarbonato de sódio e laurilsulfato de sódio\nQual o aspeto de Ácido Acetilsalicílico toLife e conteúdo da embalagem\nÁcido Acetilsalicílico toLife são comprimidos gastrorresistentes, para administração\noral, brancos, redondos e biconvexos.\nEncontram-se disponíveis em embalagens de 30 e 60 comprimidos\ngastrorresistentes.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nTowa Pharmaceutical, S.A.\nAv. do Forte, 3, Edif. Suécia IV, Piso 0\n2794-093 Carnaxide\nPortugal\nFabricantes\nToll Manufacturing Services S.L.APROVADO EM\n19-12-2022\nINFARMED\nc/ Aragoneses 2\n28108 Alcobendas - Madrid\nEspanha\nFARMALIDER S.A.\nc/ Aragoneses 2\n28108-Alcobendas - Madrid\nEspanha\nLaboratorios Medicamentos Internacionales, S.A.\nC/ Solana, 26, Torrejón de Ardoz\n28850 - Madrid\nEspanha\nEste folheto foi revisto pela última vez",
    "O que precisa de saber antes de tomar Ácido Acetilsalicílico toLifeAPROVADO EM": "O que precisa de saber antes de tomar Ácido Acetilsalicílico toLifeAPROVADO EM\n19-12-2022\nINFARMED\nNão tome Ácido Acetilsalicílico toLife:\n- se tem alergia (hipersensibilidade) ao ácido acetilsalicílico ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nSe não tem a certeza de já ter tido qualquer alergia devida ao ácido acetilsalicílico\nconsulte o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Acetilsalicílico toLife:\n- se sofrer de tendência para hemorragias, ou tiver história de hemorragia\ngastrointestinal ou perfuração, relacionada com terapêutica anterior com anti-\ninflamatórios não esteroides (AINE);\n- caso sofra de úlceras do estômago ou dos intestinos (úlcera péptica);\n- durante a gravidez (a não ser sob indicação expressa do médico);\n- no primeiro e segundo trimestre da gravidez;\n- durante o aleitamento;\n- se for alérgico a medicamentos anti-inflamatórios e antirreumatismais;\n- se estiver a tomar anticoagulantes;\n- se sofrer de doenças graves do fígado ou dos rins;\n- em crianças com menos de 12 anos e adolescentes com doenças febris;\n- se sofrer de asma, doença respiratória obstrutiva crónica, febre dos fenos, pólipos\nnasais;\n- os AINE devem ser administrados com precaução em doentes com história de\ndoença inflamatória do intestino (colite ulcerosa, doença de Crohn), na medida em\nque estas situações podem piorar;\n- em doentes com formas graves de deficiência em glucose-6-fosfato desidrogenase.\nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar Ácido\nAcetilsalicílico toLife o tratamento deve ser interrompido.\nCrianças e idosos\nNão usar em crianças e adolescentes com doenças febris a não ser por\nrecomendação expressa do médico, pois existe uma possível associação entre o\nácido acetilsalicílico e a síndroma de Reye quando administrado a crianças com\nfebre, devido a infeções virais (em particular varicela e gripe).\nOs medicamentos contendo ácido acetilsalicílico (p. ex. Ácido Acetilsalicílico toLife\n100 mg comprimidos gastrorresistentes) não devem ser administrados a crianças\ncom menos de 3 anos de idade.\nO Ácido Acetilsalicílico toLife pode ser utilizado em idosos, embora em caso de\ndosagens excessivas (muito elevadas) possam ocorrer tonturas e zumbidos.\nOs idosos apresentam uma maior frequência de reações adversas, especialmente de\nhemorragias gastrointestinais e de perfurações que podem ser fatais.\nOutros medicamentos e Ácido Acetilsalicílico toLife\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nO efeito do tratamento pode ser influenciado se o ácido acetilsalicílico for\nadministrado concomitantemente com outros medicamentos para:APROVADO EM\n19-12-2022\nINFARMED\n- a coagulação sanguínea (ex: varfarina);\n- a rejeição de orgãos após transplante (ciclosporina, tacrolimus);\n- a hipertensão arterial (ex: diuréticos e Inibidores da Enzima de Conversão da\nAngiotensina (IECA));\n- a dor e inflamação (ex: esteroides ou medicamentos anti-inflamatórios);\n- a gota (probenecida);\n- o cancro ou artrite reumatoide (metotrexato);\n- corticosteroides e bebidas alcoólicas: o seu uso em conjunto com o Ácido\nAcetilsalicílico toLife pode aumentar o risco de hemorragia ulceração ou\ngastrointestinal;\n- inibidores seletivos da recaptação da serotonina (antidepressivos): aumento do\nrisco de hemorragia gastrointestinal;\n- sulfonilureias;\n- metotrexato;\n- aumento das concentrações plasmáticas de digoxina (usada no tratamento da\ninsuficiência cardíaca), barbitúricos e lítio (usados no tratamento de doenças\npsiquiátricas);\n- sulfonamidas e suas combinações;\n- ácido valpróico (usado no tratamento da epilepsia);\n- medicamentos diuréticos, tais como os chamados antagonistas da aldosterona ou\nos diuréticos da ansa, inibidores da enzima de conversão da angiotensina (IECA) e\nantagonistas da angiotensina II (AAII): a administração de ácido acetilsalicílico (> 3\ng/dia) pode diminuir a eficácia dos diuréticos assim como de outros medicamentos\nantihipertensores e afetar seriamente o funcionamento dos rins. Consequentemente,\nesta associação medicamentosa deverá ser administrada com precaução, sobretudo\nem doentes idosos. Os doentes devem ser adequadamente hidratados e deverá ser\nanalisada a necessidade de monitorizar a função renal após o início da terapêutica\nconcomitante, e periodicamente desde então;\n- medicamentos destinados a aumentar a excreção de ácido úrico (uricosúricos)\nusados no tratamento da gota.\nÁcido Acetilsalicílico toLife com alimentos, bebidas e álcool\nTome este medicamento preferencialmente antes das refeições ou com algum\nalimento e com líquidos suficientes.\nSe habitualmente consome álcool (três ou mais bebidas alcoólicas – cerveja, vinho,\nlicor, etc. ao dia), tomar Ácido Acetilsalicílico toLife pode provocar uma hemorragia\ndo estômago.\nGravidez e amamentação\nSe está grávida a amamentar, ou se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nÁcido Acetilsalicílico toLife não deve ser tomado durante a gravidez (a não ser sob\nindicação expressa do médico).\nDurante a gravidez, o ácido acetilsalicílico não deverá ser administrado a não ser que\nseja estritamente necessário e sempre por indicação e sob vigilância médica. Se por\nindicação médica o ácido acetilsalicílico for usado por mulheres que estejam a tentar\nengravidar, ou durante a gravidez, a dose administrada deverá ser a menor e\ndurante o mais curto espaço de tempo possível.APROVADO EM\n19-12-2022\nINFARMED\nA utilização de ácido acetilsalicílico durante a gravidez pode aumentar o risco de\naborto espontâneo, malformações congénitas e, na fase final da gravidez prolongar o\ntempo de hemorragia e atrasar o trabalho de parto.\nNo primeiro e segundo trimestres da gravidez, o Ácido Acetilsalicílico toLife só deverá\nser utilizado por recomendação médica caso seja absolutamente necessário.\nSe estiver a amamentar deve evitar tomar Ácido Acetilsalicílico toLife.\nAntes de tomar ácido acetilsalicílico informe o seu médico sobre os medicamentos\nque está tomar. Se costuma tomar ácido acetilsalicílico regularmente deverá\nprocurar aconselhamento médico antes de tomar qualquer outro medicamento\n(incluindo medicamentos não sujeitos a receita médica).\nCondução de veículos e utilização de máquinas\nDada a possibilidade de aparecimento de tonturas ou zumbidos deverá\nverificar/controlar a sua capacidade de reação antes de conduzir um veículo ou\nutilizar máquinas."
}