{
    "O que é e para que é utilizado": "O que é Ácido Acetilsalicílico Aristo e para que é utilizado\nÁcido Acetilsalicílico Aristo contém ácido acetilsalicílico, que em doses pequenas\npertence a um grupo de medicamentos chamado agentes anti-plaquetários. As\nplaquetas são pequenas células do sangue que permitem que o sangue forme\ncoágulos e estão envolvidas na trombose. Quando há formação de coágulos numa\nartéria, o sangue pára de fluir e interrompe o fornecimento de oxigénio. Quando isto\nacontece no coração, pode provocar um ataque cardíaco ou angina; no cérebro pode\ncausar um acidente vascular cerebral.\nÁcido Acetilsalicílico Aristo é tomado para reduzir o risco de formação de coágulos\nsanguíneos e, consequentemente, prevenir:\n- ataques cardíacos\n- acidentes vasculares cerebrais\n- problemas cardiovasculares nos doentes que têm angina estável ou instável (um\ntipo de dor no peito).\nÁcido Acetilsalicílico Aristo é, também, usado para prevenir a formação de coágulos\nsanguíneos após certas cirurgias ao coração, de modo a ampliar ou a desobstruir os\nvasos sanguíneos.\nEste medicamento não é recomendado para emergências. Apenas pode ser usado\ncomo tratamento de prevenção.APROVADO EM\n24-04-2020\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ácido Acetilsalicílico Aristo\nNão tome Ácido Acetilsalicílico Aristo\n- se tem alergia ao ácido acetilsalicílico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\n- se é alérgico a outros salicilatos ou a medicamentos anti-inflamatórios não-\nesteróides (AINEs). Os AINEs são frequentemente usados na artrite ou reumatismo e\nna dor;\n- se teve algum ataque de asma ou se teve alguma parte do corpo inchada, como\nface, lábios, garganta ou língua (angioedema) após ter tomado salicilatos ou AINEs;\n- se tem ou teve alguma uma úlcera no estômago ou no intestino delgado ou\nqualquer outro tipo de hemorragia como um acidente vascular cerebral;\n- se alguma vez teve o problema de o seu sangue não coagular corretamente;\n- se tem problemas graves de fígado ou rins;\n- se tem problemas cardíacos graves que podem causar falta de ar e tumefação do\ntornozelo;\n- se está no último trimestre de gravidez; não deve utilizar doses superiores a 100\nmg por dia (ver secção “Gravidez e amamentação”);\n- se está a tomar o medicamento metotrexato (por exemplo, para o cancro ou artrite\nreumatóide) em doses superiores a 15 mg por semana.\nAdvertências e precauções\nFale com o seu médico antes de tomar Ácido Acetilsalicílico Aristo:\n- se tem problemas com os seus rins, fígado ou coração;\n- se tem ou teve problemas com o seu estômago ou com o intestino delgado;\n- se tem pressão arterial elevada não controlada;\n- se é asmático, tem febre dos fenos, pólipos nasais ou outras doenças respiratórias\n- crónicas; o ácido acetilsalicílico pode induzir um ataque de asma;\n- se alguma vez teve gota;\n- se tem períodos menstruais muito acentuados;\n- se sofre de uma deficiência da enzima glicose-6-fosfato desidrogenase (G6PD).\nDeve procurar imediatamente aconselhamento médico, se os seus sintomas\npiorarem ou se sentir efeitos indesejáveis graves ou inesperados, como sintomas\nraros de hemorragia, reações de pele graves ou qualquer outro sinal de alergia grave\n(ver secção “Efeitos indesejáveis possíveis”).\nInforme o seu médico se está a planear ser operado (mesmo uma pequena cirurgia,\ncomo uma extração de dente), pois o ácido acetilsalicílico dilui o sangue, podendo\naumentar o risco de hemorragia.\nDeve ter atenção para não desidratar (pode sentir sede com a boca seca), pois o\nácido acetilsalicílico assim tomado pode originar deterioração da função renal.\nEste medicamento não é adequado para atenuar as dores ou baixar a febre.\nSe algum facto descrito lhe acontecer, ou se não tem a certeza, fale com o seu\nmédico ou farmacêutico.\nCrianças e adolescentesAPROVADO EM\n24-04-2020\nINFARMED\nO ácido acetilsalicílico pode causar síndrome de Reye quando administrado a\ncrianças. O síndrome de Reye é uma doença muito rara que afeta o cérebro e o\nfígado e pode pôr a vida em risco. Por esta razão, Ácido Acetilsalicílico Aristo não\ndeve ser administrado a crianças com idade inferior a 16 anos, a menos que seja por\naconselhamento médico.\nOutros medicamentos e Ácido Acetilsalicílico Aristo\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nO efeito do tratamento pode ser influenciado se o ácido acetilsalicílico for tomado ao\nmesmo tempo que outros medicamentos para:\n- diluir o sangue/prevenir a formação de coágulos (ex. varfarina, heparina,\nclopidogrel, alteplase)\n- rejeição de órgão após transplante (ciclosporina, tacrolimus)\n- pressão arterial elevada (ex. diuréticos e inibidores da ECA)\n- regulação do batimento cardíaco (digoxina)\n- doença maníaco-depressiva (lítio)\n- dor e inflamação (ex. AIDEs como o ibuprofeno ou esteróides)\n- gota (ex. probenecida)\n- eplilepsia (valproato, fenitoína)\n- glaucoma (acetazolamida)\n- cancro ou artrite reumatóide (metotrexato; em doses inferiores a 15 mg por\nsemana)\n- diabetes (ex. glibenclamida, insulina)\n- depressão (inibidores seletivos da recaptação da serotonina (SSRIs) como a\nsertralina ou a paroxetina)\n- uso de terapêutica hormonal de substituição quando as glândulas adrenais ou as\nglândulas pituitárias foram destruídas ou removidas, ou para tratar inflamação,\nincluindo doenças reumáticas ou inflamação do intestino (corticosteróides).\nMetamizol (substância para diminuir a dor e a febre) pode reduzir o efeito do ácido\nacetilsalicílico na agregação plaquetária (os glóbulos vermelhos colam-se entre si e\nformam coágulos sanguíneos) quando tomado concomitantemente. Por esta razão,\nesta associação deve ser tomada com precaução em doentes que tomam doses\nbaixas de ácido acetilsalicílico para a proteção cardíaca.\nÁcido Acetilsalicílico Aristo com alimentos, bebidas e álcool\nAo beber álcool, pode aumentar a possibilidade de risco de hemorragia\ngastrointestinal e prolongar a duração da hemorragia.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nAs grávidas não deverão tomar ácido acetilsalicílico durante a gravidez a não ser por\naconselhamento do médico.\nNão deve tomar Ácido Acetilsalicílico Aristo se está no último trimestre de gravidez, a\nnão ser que tenha sido aconselhada a tomar pelo seu médico e assim, a dose diária\nnão deve exceder 100 mg (ver secção “Não tome Ácido Acetilsalicílico Aristo”). A\nadministração deste medicamento em doses normais ou elevadas durante a fase\nfinal da gravidez pode causar complicações graves na mãe e no bebé.APROVADO EM\n24-04-2020\nINFARMED\nAs mulheres a amamentar não devem tomar ácido acetilsalicílico a não ser que\nsejam aconselhadas pelo seu médico.\nCondução de veículos e utilização de máquinas\nÁcido Acetilsalicílico Aristo não deverá afetar a sua capacidade de condução ou de\nutilizar máquinas.\nÁcido Acetilsalicílico Aristo contém lactose.\nCada comprimido gastrorresistente contém 57 mg de lactose (como lactose\nmonohidratada). Se foi informado pelo seu médico de que tem intolerância a alguns\naçúcares, contacte-o antes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Ácido Acetilsalicílico Aristo\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos\nPrevenção de ataques cardíacos:\n- A dose recomendada é 75-150 mg uma vez por dia.\nPrevenção de acidentes vasculares cerebrais:\n- A dose recomendada é 75-300 mg uma vez por dia.\nPrevenção de problemas cardiovasculares em doentes com angina estável ou instável\n(um tipo de dor no peito):\n- A dose recomendada é 75-150 mg uma vez por dia.\nPrevenção da formação de coágulos após certos tipos de cirurgias cardíacas:\n- A dose recomendada é 75-150 mg uma vez por dia.\nEste medicamento não deve ser usado em doses mais elevadas, a não ser por\naconselhamento do médico e, nesse caso, a dose não deve exceder os 300 mg por\ndia.\nIdosos\nIgual aos adultos. Em geral, o ácido acetilsalicílico deve ser usado com precaução\nnos doentes idosos que são mais suscetíveis aos efeitos adversos. O tratamento\ndeve ser revisto frequentemente.\nCrianças e adolescentes\nO ácido acetilsalicílico não deve ser administrado às crianças e aos adolescentes com\nidade inferior a 16 anos, a menos que seja prescrito pelo médico (ver secção\n“Advertências e precauções”).\nModo de administração\nPara uso oral.\nOs comprimidos devem ser engolidos inteiros com líquido suficiente (meio copo de\nágua). Os comprimidos têm um revestimento gastrorresistente, que previne os\nefeitos irritativos no intestino e, por isso, não devem ser esmagados, partidos ou\nmastigados.APROVADO EM\n24-04-2020\nINFARMED\nSe tomar mais Ácido Acetilsalicílico Aristo do que deveria\nSe você (ou qualquer outra pessoa) tomou acidentalmente demasiados comprimidos,\ndeve contactar imediatamente o seu médico ou o serviço de urgência mais próximo.\nMostre os comprimidos que sobraram ou a embalagem vazia ao médico.\nOs sintomas de sobredosagem podem incluir zumbidos nos ouvidos, problemas de\naudição, dor de cabeça, tonturas, confusão, náusea, vómitos e dor abdominal. Uma\ngrande sobredosagem pode originar uma respiração mais rápida do que a normal\n(hiperventilação), febre, sudorese excessiva, inquietação, convulsões, alucinações,\naçúcar baixo no sangue, coma e choque.\nCaso se tenha esquecido de tomar Ácido Acetilsalicílico Aristo\nSe esqueceu de tomar uma dose, espere até à hora de tomar a próxima dose, e\ndepois continue a tomar normalmente.\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nSe parar de tomar Ácido Acetilsalicílico Aristo\nNão pare de tomar Ácido Acetilsalicílico Aristo sem consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe detetar algum dos seguintes efeitos indesejáveis graves, pare de tomar Ácido\nAcetilsalicílico Aristo e contacte um médico imediatamente:\n- Síbilos súbitos, inchaço dos seus lábios, face ou corpo, erupção cutânea, desmaio\nou dificuldades em engolir (reações alérgicas graves).\n- Vermelhidão da pele com bolhas ou escamas e pode estar associado a febre alta e\ndores nas articulações. Pode ser eritema multiforme, síndrome de Stevens-Johnson\nou síndrome de Lyell.\n- Hemorragia invulgar, como tosse com sangue, sangue no seu vómito ou urina ou\nfezes pretas.\nOutros efeitos indesejáveis incluem:\nFrequentes (podem afetar até 1 em 10 pessoas)\n- Náuseas, vómitos, diarreia\n- Indigestão\n- Aumento da tendência para hemorragia\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n- Urticária\n- Corrimento nasal\n- Dificuldade respiratória\nRaros (podem afetar até 1 em 1.000 pessoas)APROVADO EM\n24-04-2020\nINFARMED\n- Hemorragia grave no estômago ou intestinos, hemorragia cerebral; número\nalterado de células sanguíneas.\n- Cãibras no trato respiratório inferior, ataque de asma\n- Inflamação nos vasos sanguíneos\n- Contusão com manchas roxas (hemorragia cutânea).\n- Reações cutâneas graves como a erupção cutânea conhecida como eritema\nmultiforme e as suas formas potencialmente fatais, síndrome de Stevens-Johnson e\nsíndrome de Lyell\n- Reações de hipersensibilidade, como inchaço, por exemplo, dos lábios, da face ou\ndo corpo, ou choque.\n- O síndrome de Reye (uma doença muito rara nas crianças que afeta o cérebro e o\nfígado), (ver secção 2 “Crianças e adolescentes”)\n- Períodos menstruais anormalmente acentuados ou prolongados.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\n- Zumbidos nos seus ouvidos (acufenos) ou capacidade auditiva reduzida\n- Dor de cabeça\n- Vertigens\n- Úlceras no estômago e no intestino delgado e perfuração\n- Hemorragia com duração prolongada\n- Função renal insuficiente, insuficiência renal aguda\n- Função hepática alterada, enzimas hepáticas aumentadas\n- Níveis elevados de ácido úrico ou níveis baixos de açúcar no sangue\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet:\n(preferencialmenthet)tp ://www.infarmed.pt/web/infarmed/submissaoram\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail:\nfarmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ácido Acetilsalicílico Aristo\nManter este medicamento fora da vista e do alcance das crianças.\nÁcido Acetilsalicílico Aristo 100 mg comprimidos gastrorresistentes:\nNão conservar acima de 30ºC.\nConservar os comprimidos nos blisters para proteger da humidade.\nNão utilize Ácido Acetilsalicílico Aristo após o prazo de validade impresso na\nembalagem exterior ou no blister após VAL. O prazo de validade corresponde ao\núltimo dia do mês indicado.APROVADO EM\n24-04-2020\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Acetilsalicílico Aristo\nA substância ativa é o ácido acetilsalicílico. Cada comprimido gastrorresistente\ncontém 100 mg de ácido acetilsalicílico.\nOs outros componentes são:\nLactose monohidratada, celulose microcristalina, sílica coloidal anidra, amido de\nbatata, talco, triacetina, ácido metracrílico-copolímero etil acrilato.\nQual o aspeto de Ácido Acetilsalicílico Aristo e conteúdo da embalagem\nÁcido Acetilsalicílico Aristo 100 mg comprimido revestido por película é branco,\nredondo, biconvexo com um diâmetro de aproximadamente 8,1 mm.\nEmbalagens disponíveis:\nÁcido Acetilsalicílico Aristo 100 mg:\n30, 60 e 100 comprimidos gastrorresistentes.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAristo Pharma GmbH\nWallenroder Strabe 8-10\n13435 Berlim. Alemanha\nRepresentante local\nAristo Pharma Iberia, S.L.\nCalle Solana 26\n28850, Torrejón de Ardoz\nMadrid. Espanha\nFabricantes\nG.L. Pharma GmbH\nSchloßplatz 1\n8502 Lannach\nAustria\nOu\nAristo Pharma GmbHAPROVADO EM\n24-04-2020\nINFARMED\nWallenroder Strabe 8-10\n13435 Berlim. Alemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nAlemanha: ASS Aristo 100 mg magensaftresitente Tabletten\nItália: Ácido Acetilsalicílico Aristo 100 mg compresse gastroresistenti\nPortugal: Ácido Acetilsalicílico Aristo 100 mg comprimidos gastrorresistentes\nEspanha: Ácido Acetilsalicílico Aristogen 100 mg comprimidos gastrorresistentes\nSuécia: Acetylsalicylsyra Aristo 100 mg enterotabletter\nEste folheto foi revisto pela última vez."
}