{
    "Antes de utilizar Água para Preparações Injectáveis Labesfal": "Antes de utilizar Água para Preparações Injectáveis Labesfal",
    "Como utilizar Água para Preparações Injectáveis Labesfal": "Como utilizar Água para Preparações Injectáveis Labesfal",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Água para Preparações Injectáveis Labesfal": "Como conservar Água para Preparações Injectáveis Labesfal",
    "Outras informações": "Outras informações",
    "O QUE É Água para Preparações Injectáveis Labesfal E PARA QUE É UTILIZADO": "O QUE É Água para Preparações Injectáveis Labesfal E PARA QUE É UTILIZADO\nGrupo farmacoterapêutico: 20.3 - Material de penso, hemostáticos locais, gases\nmedicinais e outros produtos. Agentes de diluição, irrigação e lubrificação.\nIndicações terapêuticas:\nIndicada como veículo para diluição ou reconstituição dos medicamentos adequados\npara administração parentérica.",
    "ANTES DE UTILIZAR Água para Preparações Injectáveis Labesfal": "ANTES DE UTILIZAR Água para Preparações Injectáveis Labesfal\nNão utilize Água para Preparações Injectáveis Labesfal\nA água para preparações injectáveis não deve ser administrada isoladamente.\nDevem ser consideradas as contra-indicações relacionadas com o medicamento\nadicionado.\nAo utilizar Água para Preparações Injectáveis Labesfal com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.APROVADO EM\n23-02-2018\nINFARMED\nNão são conhecidas\nDevem ser consideradas as possíveis interacções clínicas entre os diferentes\nmedicamentos a ser dissolvidos.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nOs riscos de utilização durante a gravidez e aleitamento são determinados pelas\ncaracterísticas dos medicamentos adicionados.\nCondução de veículos e utilização de máquinas\nNão aplicável.",
    "COMO UTILIZAR Água para Preparações Injectáveis Labesfal": "COMO UTILIZAR Água para Preparações Injectáveis Labesfal\nUtilizar Água para Preparações Injectáveis Labesfal sempre de acordo com as\nindicações do médico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia e modo de administração:\nPosologia:\nA dose administrada será determinada pela natureza do aditivo usado. A velocidade de\nperfusão dependerá da posologia do fármaco prescrito.\nApós a adequada mistura dos aditivos prescritos, a dose depende geralmente da idade,\npeso e condição clínica do doente, assim como das determinações laboratoriais.\nAdministração:\nA solução é para diluição e administração de aditivos terapêuticos. As indicações de\nutilização do medicamento adicionado determinarão os volumes e a via de\nadministração apropriados.\nSe utilizar mais Água para Preparações Injectáveis Labesfal do que deveria\nPode ocorrer hemólise após a perfusão de grandes volumes de soluções hipotónicas\nusando a água para injectáveis estéril como diluente.\nOs sinais e sintomas de uma sobredosagem estarão também relacionados com as\ncaracterísticas do medicamento adicionado. Numa situação de sobredosagem acidental,\no tratamento deve ser descontinuado e devem ser procurados no doente os sinais e\nsintomas relacionados com o medicamento administrado.\nPrecauções especiais de utilização:APROVADO EM\n23-02-2018\nINFARMED\nA água para preparações injectáveis é hipotónica e não deve ser administrada\nisoladamente.\nNão utilize para injecção intravenosa, a não ser que seja ajustada a uma isotonicidade\nadequada com um soluto adequado.\nQuando a água para preparações injectáveis é usada como um diluente de soluções\nhipertónicas deve ser realizada uma diluição adequada, para obter uma solução perto da\nisotonicidade.\nPode ocorrer hemólise após perfusão de grandes volumes de soluções hipotónicas\nusando a água para injectáveis como diluente.\nQuando se administram grandes volumes deve ser regularmente monitorizado o\nequilíbrio iónico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nA injecção intravenosa para injectáveis pode causar hemólise, se a água para injectáveis\nfor administrada isoladamente.\nA natureza dos aditivos determinará a probabilidade de quaisquer efeitos indesejáveis.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR Água para Preparações Injectáveis Labesfal": "COMO CONSERVAR Água para Preparações Injectáveis Labesfal\nConservar a temperatura inferior a 25ºC.\nConservar ao abrigo da luz directa.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter fora do alcance e da vista das crianças.\nNão utilize X após o prazo de validade impresso embalagem exterior, após “VAL.”. O\nprazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Água para Preparações Injectáveis LabesfalAPROVADO EM\n23-02-2018\nINFARMED\nCada 100 ml de solução para preparações injectáveis contém 100 g de Água para\npreparações injectáveis\nQual o aspecto de Água para Preparações Injectáveis Labesfal e conteúdo da\nembalagem\nAmpolas de vidro de 3, 5, 10 e 20 ml (embalagens de 1, 6, 12, 50 e 100 unidades).\nAmpolas de plástico de 3, 5, 10 e 20 ml (embalagens de 1, 6, 12, 20, 50 e 100\nunidades).\nFrascos de vidro de 50 e 100 ml (embalagens de 1 e 50 unidades).\nFrascos de plástico de 50 e 100 ml (embalagens de 1 e 50 unidades).\nFrascos de polietileno de 100ml (embalagem de 1 unidade)\nFrascos de polietileno de 100ml (embalagem de 50 unidades)\nFrascos de vidro de 250 ml (embalagens de 1 e 20 unidades).\nFrascos de plástico de 250 ml (embalagens de 1 e 20 unidades).\nFrascos de polietileno de 250ml (embalagem de 1 unidade)\nFrascos de polietileno de 250ml (embalagem de 20 unidades)\nFrascos de vidro de 500 ml (embalagens de 1 e 12 unidades).\nFrascos de plástico de 500 ml (embalagens de 1 e 12 unidades).\nFrascos de polietileno de 500ml (embalagem de 1 unidade)\nFrascos de polietileno de 500ml (embalagem de 20 unidades)\nFrascos de vidro de 1000 ml (embalagens de 1 e 6 unidades).\nFrascos de plástico de 1000 ml (embalagens de 1 e 10 unidades).\nFrascos de polietileno de 1000ml (embalagem de 1 unidade)\nFrascos de polietileno de 1000ml (embalagem de 10 unidades)\nSacos em PVC de 100 ml, 500 ml, 1000 ml, 2000 ml, 3000 ml e 5000 ml.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLabesfal - Laboratórios Almiro,\nZona Industrial do Lagedo Santiago de Besteiros\nPortugal\nFabricante\nLabesfal - Laboratórios Almiro, S.A.\nCampo de Besteiros\nPortugal\nEste folheto foi aprovado pela última vez em"
}