{
    "O que é e para que é utilizado": "O que é Água Bidestilada Estéril Braun e para que é utilizado\nÁgua Bidestilada Estéril Braun é água estéril para injetáveis.\nÉ utilizada para a preparação e diluição de medicamentos para administração na sua\nveia (uso parentérico).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Água Bidestilada Estéril Braun\nNão utilize Água Bidestilada Estéril Braun\nNão são conhecidas situações em que não deve ser utilizado Água Bidestilada Estéril\nBraun.\nAdvertências e precauções\nÁgua Bidestilada Estéril Braun não deve ser utilizado isoladamente. O seu médico irá\ndissolver ou diluir um outro medicamento na água para injetáveis antes de o\nmedicamento preparado lhe ser administrado.\nOutros medicamentos e Água Bidestilada Estéril Braun\nNão são conhecidas interações com outros medicamentos.\nÁgua Bidestilada Estéril Braun com alimentos e bebidas\nNão são conhecidas interações com alimentos ou bebidas.\nGravidez e amamentação\nÁgua Bidestilada Estéril Braun pode ser utilizado durante a gravidez e amamentação.\nCondução de veículos e utilização de máquinas\nÁgua Bidestilada Estéril Braun não tem efeito sobre a capacidade de conduzir\nveículos e utilizar máquinas.\n3. ",
    "Como utilizar": "Como utilizar Água Bidestilada Estéril BraunAPROVADO EM\n25-02-2014\nINFARMED\nEste medicamento ser-lhe-á administrado por um médico ou profissional de saúde.\nO modo de administração depende das instruções indicadas para o medicamento a\nser dissolvido ou diluído. O medicamento deve ser reconstituído ou diluído\nimediatamente antes da utilização.\nA dosagem de Água Bidestilada Estéril Braun e a duração da sua administração são\nde acordo com as instruções referentes ao medicamento a ser dissolvido ou diluído.\nSe utilizar mais Água Bidestilada Estéril Braun do que deveria\nÉ muito improvável que ocorra uma sobredosagem, uma vez que este medicamento\nse destina apenas à preparação e diluição de preparações parentéricas.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nNão existem efeitos secundários conhecidos se as instruções de utilização forem\nseguidas.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt.\n5. ",
    "Como conservar": "Como conservar Água Bidestilada Estéril Braun\nNão conservar acima de 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no recipiente e\nembalagem exterior, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.APROVADO EM\n25-02-2014\nINFARMED\nNão utilize este medicamento se verificar que o recipiente está danificado e que o\nlíquido está turvo e colorido.\nApenas para uso único. Rejeitar qualquer conteúdo não utilizado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Água Bidestilada Estéril Braun\n100 ml de Água Bidestilada Estéril Braun contêm 100 ml de Água para preparações\ninjetáveis.\nQual o aspeto de Água Bidestilada Estéril Braun e conteúdo da embalagem\nÁgua Bidestilada Estéril Braun é um solvente para uso parentérico: é utilizado para\ndissolver ou diluir medicamentos para serem administrados na sua veia.\nÉ um líquido transparente e incolor.\nEstá disponível em:\nFrascos de polietileno contendo 100 ml, 250 ml, 500 ml ou 1.000 ml de Água para\npreparações injetáveis fornecidos em embalagens de:\n1 x 100 ml, 5 x 100 ml, 10 x 100 ml, 20 x 100 ml, 1 x 250 ml, 5 x 250 ml, 10 x 250\nml, 20 x 250 ml, 1 x 500 ml, 5 x 500 ml, 10 x 500 ml, 1 x 1.000 ml, 5 x 1.000 ml,\n10 x 1.000 ml\nFrascos de polietileno com a capacidade de 100 ml contendo 50 ml de Água para\npreparações injetáveis. fornecidos em embalagens de:\n1 x 100 ml, 20 x 100 ml\nAmpolas plásticas de polietileno contendo 1 ml, 2 ml, 5 ml, 10 ml ou 20 ml de Água\npara preparações injetáveis fornecidas em embalagens de:\n1 x 1 ml, 100 x 1 ml, 1 x 2 ml, 100 x 2 ml, 1 x 5 ml, 100 x 5 ml, 1 x 10 ml, 20 x 10\nml, 100 x 10 ml, 1 x 20 ml, 20 x 20 ml, 100 x 20 ml\nAmpolas plásticas de polipropileno, contendo 10 ml ou 20 ml de Água para\npreparações injetáveis fornecidas em embalagens de:\n100 x 10 ml, 100 x 20 ml\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricantes\nTitular da Autorização de Introdução no Mercado\nB|Braun Medical Lda.\nEst. Consiglieri Pedroso, 80\nQueluz de Baixo\n2730-053 BarcarenaAPROVADO EM\n25-02-2014\nINFARMED\nTel: 00 351 21 436 92 00\nFax: 00 351 21 436 82 87\nFabricantes\nB. Braun Melsungen AG\nCarl-Braun-Strasse 1\n34212 Melsungen, Alemanha\nEndereço postal:\n34209 Melsungen, Alemanha\nB. Braun Medical S.A.\nCarretera de Terrassa, 121 Rubi,\nApartado 6, E-08191 Rubí, Barcelona\nEspanha\nEste folheto foi revisto pela última vez em XX/XXX.\nA informação que se segue destina-se apenas aos profissionais de saúde:\nApós a preparação do medicamento pronto a usar\nDo ponto de vista microbiológico, as preparações prontas a usar devem ser utilizadas\nimediatamente. Se não forem utilizadas imediatamente, os períodos de conservação\npara utilização e as condições prévias à utilização são da responsabilidade do\nutilizador e normalmente não devem ser superiores a 24 horas a 2 a 8 ºC, a menos\nque a diluição tenha sido efetuada em condições controladas, validadas e assépticas.\nDevem ser seguidas as precauções habituais de higiene para a preparação de\nsoluções parentéricas, de forma a manter a esterilidade."
}