{
    "O que é e para que é utilizado": "O QUE É Água para Preparações Injectáveis Basi E PARA QUE É UTILIZADA\nGrupo Farmacoterapêutico: 20.3. Material de penso, hemostáticos locais, gases\nmedicinais e outros produtos Agentes de diluição, irrigação e lubrificação\nEste medicamento é um solvente/veículo para diluição ou reconstituição dos\nmedicamentos adequados para administração parentérica.\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR Água para Preparações Injectáveis Basi\nNão utilize a Água para Preparações Injectáveis Basi\n-isoladamente\nTome especial cuidado com a Água para Preparações Injectáveis Basi\n-se for administrada isoladamente pode causar hemólise.\nAo utilizar Água para Preparações Injectáveis Basi com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.APROVADO EM\n14-04-2020\nINFARMED\nNão são conhecidas quaisquer interacções, devem no entanto ser consideradas possíveis\ninteracções entre diferentes medicamentos diluídos ou reconstituídos na água para\npreparações injectáveis.\nAo uilizar a Água para Preparações Injectáveis Basi com alimentos ou bebidas\nNão existe qualquer interacção entre a água para preparações injectáveis e alimentos ou\nbebidas.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento\nA água para preparações injectáveis pode ser utilizada durante a gravidez. Os riscos de\nutilização durante a gravidez e aleitamento são determinados pelas características dos\nmedicamentos adicionados.\nCondução de veículos e utilização de máquinas\nOs efeitos da água para preparações injectáveis sobre a capacidade de conduzir e utilizar\nmáquinas são nulos.\nInformações importantes sobre alguns componentes da Água para Preparações\nInjectáveis Basi\nNão aplicável.\n3. ",
    "Como utilizar": "COMO UTILIZAR Água para Preparações Injectáveis Basi\nA água para preparações injectáveis não se destina a ser utilizada isoladamente. A dose\nhabitual será determinada pelo medicamento adicionado, assim como a frequência de\nadministração e duração do tratamento.\nQuando se administram grandes volumes deve ser regularmente monitorizado o\nequilíbrio hidroelectrolítico.\nSe utilizar Água para Preparações Injectáveis Basi mais do que deveria\nPode ocorrer hemólise após a administração de grandes volumes de soluções hipotónicas\nusando a água para preparações injectáveis estéril como diluente.\nOs sinais e sintomas de uma sobredosagem estarão também relacionados com as\ncaracterísticas do medicamento adicionado. Numa situação de sobredosagem acidental, o\ntratamento deve ser descontinuado e devem ser procurados no doente os sinais e sintomas\nrelacionados com o medicamento administrado.APROVADO EM\n14-04-2020\nINFARMED\nCaso se tenha esquecido de utilizar Água para Preparações Injectáveis Basi\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de utilizar Água para Preparações Injectáveis Basi\nAs consequências da interrupção do tratamento, estão dependentes do medicamento\nadicionado à água para preparações injectáveis, uma vez que este medicamento não se\ndestina a ser utilizado isoladamente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico\n4. ",
    "Efeitos secundários": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nSe for utilizada correctamente não ocorre qualquer efeito indesejável. Podem, no entanto,\nocorrer efeitos indesejáveis relacionados com o medicamento diluído ou reconstituído.\nSe detetar quaisquer efeitos indesejáveis informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente INFARMED, I.P através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "COMO CONSERVAR Água para Preparações Injectáveis Basi\nConservar a temperatura inferior a 25ºC. Proteger da luz.\nManter fora da vista e do alcance das crianças.\nNão utilize a água para preparações injectáveis após o prazo de validade impresso na\nampola após \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n14-04-2020\nINFARMED\nNão utilize a água para preparações injectáveis se verificar que esta se encontra turva.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição da Água para Preparações Injectáveis Basi\nÁgua para preparações injectáveis – 100% (cada 100 ml de solução contém 100 g de\nágua para preparações injectáveis).\nQual o aspecto da Água para Preparações Injectáveis Basi e conteúdo da embalagem\nAmpolas incolores de polietileno de baixa densidade ou vidro tipo I contendo uma\nsolução aquosa límpida, incolor.\nEmbalagens de 1, 6, 10, 12, 50 e 100 ampolas de 2, 5 e 10 ml e embalagens de 1, 6, 8, 12,\n16, 40, 50, 80, 96 e 100 ampolas de 20 ml.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lote 15\n3450-232, Mortágua\nPortugal\nTel: + 351 231 920 250\nFax: + 351 231 921 055\nE-mail: basi@basi.pt\nFabricantes\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lotes 8, 15 e 16\n3450-232, Mortágua\nPortugal\nLabesfal – Laboratórios Almiro, S.A,\nLagedo, Santiago de Besteiros,\n3465-157, PortugalAPROVADO EM\n14-04-2020\nINFARMED\nEste folheto foi aprovado pela última vez em"
}