{
    "Bula": "APROVADO EM\n23-10-2008\nINFARMED\nFOLHETO INFORMATIVO: INFORMAÇÃO PARA O UTILIZADOR\nÁgua para Injectáveis Fresenius, solvente para uso parentérico.\nLeia atentamente este folheto antes de tomar utilizar este medicamento.\nConserve este folheto. Pode ter necessidade de o reler.\nCaso ainda tenha dúvidas, fale com o seu médico ou farmacêutico.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou\nfarmacêutico.\nNeste folheto:\n1.O que é Água para Injectáveis Fresenius e para que é utilizado\n2.Antes de lhe ser administrado Água para Injectáveis Fresenius\n3.Como lhe é administrado Água para Injectáveis Fresenius\n4.Efeitos secundários possíveis\n5.Como conservar Água para Injectáveis Fresenius\n6.Outras informações\n1.O QUE É ÁGUA PARA INJECTÁVEIS FRESENIUS E PARA QUE É\nUTILIZADO\nÁgua para injectáveis Fresenius é um diluente. Isto significa que é utilizado\nquando a água esterilizada é necessária para diluir fármacos que irão depois ser\ninjectados.\n2.ANTES DE LHE SER ADMINISTRADO ÁGUA PARA INJECTÁVEIS\nFRESENIUS\nÁgua para Injectáveis não deve ser administrada isoladamente.\nDeve ser tomado especial cuidado quando lhe é administrado Água para\nInjectáveis Fresenius\nQuando se administram grandes volumes de Água para Injectáveis Fresenius o\nequilíbrio iónico deve ser regularmente monitorizado.\nO seu médico saberá como administrar Água para Injectáveis Fresenius.\nAo utilizar Água para Injectáveis Fresenius com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem\nreceita médica.\nGravidez e aleitamentoAPROVADO EM\n23-10-2008\nINFARMED\nÁgua para injectáveis Fresenius, por si só, não tem nenhum efeito na gravidez\nou aleitamento.\nPor favor, informe o seu médico se está grávida, pensa estar grávida ou se está\na amamentar, uma vez que o seu médico precisa de ter isso em consideração\nantes de diluir outros medicamentos em Água para injectáveis Fresenius.\n3.COMO UTILIZAR ÁGUA PARA INJECTÁVEIS FRESENIUS\nÁgua para Injectáveis Fresenius irá ser-lhe administrada no hospital.\nA dose administrada e a velocidade de perfusão dependerão dos seus requisitos\nespecíficos e do medicamento que for adicionado: o seu médico irá decidir a\ndose adequada a ser-lhe administrada.\nSe lhe for administrada mais Água para Injectáveis Fresenius do que deveria\nPode ocorrer hemólise (destruição dos glóbulos vermelhos) após a perfusão de\ngrandes volumes de Água para injectáveis Fresenius. É pouco provável que\nreceba mais solução para perfusão do que deveria, uma vez que o seu médico\nou enfermeira irá monitorizá-lo durante o tratamento.\nNuma situação de sobredosagem acidental, o tratamento será interrompido e o\nseu médico irá monitorizar os seus sintomas (relacionados com o(s)\nmedicamento(s) diluído(s) em Água para injectáveis Fresenius).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4.EFEITOS SECUNDÁRIOS POSSIVEIS\nComo todos os medicamentos, Água para injectáveis Fresenius pode causar\nefeitos secundários, no entanto estes não se manifestam em todas as pessoas.\nA injecção intravenosa de água para injectáveis pode causar hemólise\n(destruição dos glóbulos vermelhos), se a água para injectáveis for administrada\nisoladamente.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou\nfarmacêutico.\n5.COMO CONSERVAR ÁGUA PARA INJECTÁVEIS FRESENIUS\nManter fora do alcance e da vista das crianças.APROVADO EM\n23-10-2008\nINFARMED\nNão utilize Água para injectáveis Fresenius após o prazo de validade impresso\nno rótulo do saco ou do frasco.\nFrascos: Não existem precauções especiais de conservação.\nSacos: Não conservar acima de 25ºC.\n6.OUTRAS INFORMAÇÕES\nQual a composição de Água para Injectáveis Fresenius\nA substância activa é:\nÁgua para preparações injectáveis …………………. 100 g\npor 100 ml de solução para preparações injectáveis.\nQual o aspecto de Água para Injectáveis Fresenius e conteúdo da embalagem\nÁgua para injectáveis Fresenius é uma solução incolor e transparente para uso\nparentérico.\n1 x 50 ml, 40 x 50 ml, 60 x 50 ml, 65 x 50 ml, 70 x 50 ml,\n1 x 100 ml, 40 x 100 ml, 50 x 100 ml, 55 x 100 ml, 60 x 100 ml,\n1 x 250 ml, 20 x 250 ml, 30 x 250 ml, 35 x 250 ml, 40 x 250 ml,\n1 x 500 ml, 15 x 500 ml, 20 x 500 ml,\n1 x 1000 ml, 8 x 1000 ml, 10 x 1000 ml\nNem todas as apresentações podem estar comercializadas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nFRESENIUS KABI PHARMA PORTUGAL, Lda.\nAvenida do Forte, 3 – Edifício Suécia III, Piso 2\n2790-073 Carnaxide\nFabricantes:\nFRESENIUS KABI FRANCE\n6, rue du rempart\nF - 27400 Louviers\nOu\nFRESENIUS KABI ITALIA\nVia Camagre, n°41/43\nI - Isola della Scala (VR)APROVADO EM\n23-10-2008\nINFARMED\nOu\nFRESENIUS KABI DEUTSCHLAND\nElse-Kröner-Strasse 1\nD – 61352 Bad Homburg v.d.H\nOu\nFRESENIUS KABI POLSKA Sp. z o.o.\n25 ul. Sienkiewicza\nP-99-300 Kutno\nEste folheto foi aprovado pela última vez em\nA informação que se segue destina-se apenas aos médicos e aos profissionais\ndos cuidados de saúde:\nÁgua para Injectáveis Fresenius está indicado como veículo para diluição de\nfármacos para administração parentérica. A posologia e velocidade de perfusão\nirão depender dos medicamentos a serem diluídos em água para Injectáveis\nFresenius. A via de administração também depende dos fármacos a adicionar à\nágua para injectáveis Fresenius.\nApós a diluição dos fármacos apropriados, a dose vai depender do peso\ncorporal, condição clínica do doente e da examinação médica.\nContra-indicações\nÁgua para Injectáveis nunca deve ser administrada isoladamente.\nDevem ser consideradas as contra-indicações relacionadas com o medicamento\nadicionado.\nAdvertências e precauções especiais de utilização\nA ÁGUA PARA INJECTÁVEIS É HIPOTÓNICA E NÃO DEVE SER\nADMINISTRADA ISOLADAMENTE.\nNão utilize para injecção intravenosa, a não ser que seja ajustada a uma\nisotonicidade adequada com um soluto apropriado.\nQuando a Água para Injectáveis é usada como um diluente de soluções\nhipertónicas, é realizada uma diluição adequada, para obter uma solução perto\nda isotonicidade.\nPode ocorrer hemólise após a administração de grandes volumes de soluções\nhipotónicas usando a água para injectáveis estéril como diluente.APROVADO EM\n23-10-2008\nINFARMED\nQuando se administram grandes volumes o equilíbrio iónico deve ser\natentamente monitorizado.\nAs apresentações de grande volume são usadas como fonte de diluente a granel\npara manipulação na farmácia. Não se destinam para administração intravenosa\ndirecta."
}