{
    "O que é e para que é utilizado": "O que é Água para preparações injectáveis e para que é utilizado\nÁgua para preparações injectáveis é um tipo de água especial esterilizada. Isto\nsignifica que é muito limpa e que pode ser injectada.\nA Água para preparações injectáveis é utilizada na dissolução ou diluição de\nalguns medicamentos para que os mesmos possam ser administrados como\ninjectável ou perfusão (gota a gota) intravenosa, intramuscular ou noutros\ntecidos do corpo.\n2. ",
    "Antes de utilizar": "Antes de utilizar Água para preparações injectáveis\nTenha especial cuidado com Água para preparações injectáveis\nA Água para preparações injectáveis é hipotónica (mais diluída do que o\nsangue) e não deve ser administrada isolada porque pode causar hemólise\n(destruição dos eritrócitos).\nUtilizar Água para preparações injectáveis com outros medicamentos\nInforme o seu médico se estiver a tomar, ou tiver tomado recentemente, outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica.\nNão se conhecem interacções quando a Água para preparações injectáveis é\nadministrada com outros medicamentos. Certifique-se de que lê atentamente osAPROVADO EM\n30-07-2008\nINFARMED\nfolhetos informativos de todos os medicamentos que toma, uma vez que a Água\npara preparações injectáveis é adicionada a outros medicamentos, por exemplo,\npara os dissolver ou diluir.\nGravidez e aleitamento\nNão se conhecem contra-indicações à utilização de Água para preparações\ninjectáveis durante a gravidez ou o aleitamento.\nComo a Água para preparações injectáveis é administrada juntamente com\noutros medicamentos, é importante que:\n- Se está grávida ou pensa poder estar grávida, informe o seu médico.\n- Se estiver em período de aleitamento, informe o seu médico.\nO seu médico dir-lhe-á se deve ou não tomar este medicamento.\n3. ",
    "Como utilizar": "Como utilizar Água para preparações injectáveis\nEm geral, este medicamento é administrado pelo médico ou enfermeiro. Este\nmedicamento é um solvente para utilizar na forma injectável.\nO seu médico ou enfermeiro utilizará a dose correcta para dissolver ou diluir\noutro medicamento que esteja a tomar, na forma injectável ou gota a gota\n(também designada por perfusão).\nA Água para preparações injectáveis não deve ser misturada com líquidos\noleosos.\nÉ o seu médico quem decide qual a quantidade (dose) de medicamento que\ndeve tomar e durante quanto tempo.\nA dose depende do medicamento que se destina a dissolver ou diluir.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, enfermeiro ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, a Água para preparações injectáveis pode\ncausar efeitos secundários, no entanto estes não se manifestam em todas as\npessoas.\nLembre-se de que pode também sofrer de efeitos secundários provocados pelos\noutros medicamentos que estão a ser dissolvidos ou diluídos pela Água para\npreparações injectáveis.\nO benefício esperado do seu medicamento costuma ser superior ao risco de vir\na sofrer de algum efeito secundário prejudicial.APROVADO EM\n30-07-2008\nINFARMED\nImportante: Efeitos secundários ou sintomas aos quais deve estar atento e o que\nfazer se os detectar.\nOs primeiros sinais da existência de níveis demasiado elevados de água no\nsangue são a sensação de cansaço e a palidez. Se tiver algum destes sintomas,\ndeve consultar urgentemente o médico.\nNão são conhecidos efeitos secundários da Água para preparações injectáveis,\npor isso leia atentamente os folhetos informativos dos outros medicamentos que\ntoma e que vão ser adicionados à Água para preparações injectáveis para\nserem dissolvidos ou diluídos.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou\nfarmacêutico.\n5. ",
    "Como conservar": "Como conservar Água para preparações injectáveis\nManter fora do alcance e da vista das crianças.\nNão utilize a Água para preparações injectáveis após o prazo de validade\nimpresso na embalagem exterior e no rótulo. O prazo de validade corresponde\nao último dia do mês indicado.\nConservar a temperatura inferior a 25°C.\nApós a primeira abertura:\nSó deve utilizar o medicamento se o líquido se apresentar límpido e incolor.\nUtilize-o imediatamente depois de o abrir.\nOs medicamentos não devem ser eliminados juntamente na canalização ou lixo\ndoméstico. Pergunte ao seu médico, enfermeiro ou farmacêutico como eliminar\nos medicamentos de que já não necessita.. Estas medidas irão ajudar a proteger\no ambiente.\n6. ",
    "Outras informações": "Outras informações\nQual a composição de Água para preparações injectáveis\nA substância activa é Água para preparações injectáveis.\n1 ml contém 1 g de água para preparações injectáveis, 5 ml contêm 5 g de água\npara preparações injectáveis,\n10 ml contêm 10 g de água para preparações injectáveis,\n20 ml contêm 20 g de água para preparações injectáveis.\nEste medicamento não contém outros componentes.\nQual é o aspecto de Água para preparações injectáveisAPROVADO EM\n30-07-2008\nINFARMED\nÁgua para preparações injectáveis é um solvente/veículo para uso parentérico.\nTem a forma de um líquido límpido e incolor.\nConteúdo da embalagem\nCada ampola plástica contém 5 ml (mililitros), 10 ml ou 20 ml de medicamento.\nApresentação: caixas de 50 ampolas de 5 ml ou 10 ml; caixas de 20 ampolas de\n20 ml. É possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nNoridem Enterprises Ltd.,\nEvagorou & Makariou, Mitsi Building 3,\nSuit. 115 1065 Nicosia, Chipre.\nFabricante:\nDemo SA,\n21st km National Road Athens, Lamia,\n14568 Athens, Grécia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nUK: Water for Injections Ph.Eur.\nBE: Water for Injections Noridem Ph Eur\nDK: Sterilt vand Noridem\nES: Water for Injections Noridem, solvent for parenteral use.\nIE: Water for Injections Ph Eur.\nSE: Vatten för injektiosvätskor Noridem\nDE: Wasser für Injektionszwecke Noridem 1mg/ml Lösungsmittel zur Herstellung\nvon Parenteralia\nNO: Vann til injeksjonsvaesker Noridem\nPT: Água para preparações injectáveis Noridem\nEste folheto foi aprovado pela última vez em:"
}