{
    "pages": [
        "APROVADO EM\n11-05-2016\nINFARMED\nFolheto informativo: Informação para o utilizador.\nAAS 500 mg comprimidos\nÁcido acetilsalicílico\nLeia com atenção todo este folheto antes de começar a tomar este medicamento pois\ncontém informação importantes para si.\n- Conserve este folheto. Pode ter necessidade de o ler novamente.\n- Caso precise de esclarecimentos ou conselhos, consulte o seu farmacêutico.\n- Este medicamento pode ser adquirido sem receita médica. No entanto, é necessário\ntomar AAS com precaução para obter os devidos resultados.\n- Se tiver quaisquer dos efeitos secundários, incluindo possíveis efeitos secundários\nnão mencionados neste folheto, fale com o seu médico ou farmacêutico. Ver secção\n4.\nO que contém este folheto:\n1. O que é AAS e para que é utilizado\n2. O que precisa de saber antes de tomar AAS\n3. Como tomar AAS\n4. Efeitos secundários possíveis\n5. Como conservar AAS\n6. Conteúdo da embalagem e outras informações\n1. O que é AAS e para que é utilizado\nO AAS contém na sua composição o ácido acetilsalicílico, um dos analgésicos (alivia a\ndor) e antipiréticos (baixa a febre) mais utilizados em todo o mundo, devido à sua\ncomprovada eficácia na dor e febre e à sua segurança.\nAAS está indicado para o alívio das dores ligeiras ou moderadas e da febre. Assim a\nsua utilização é recomendada nos seguintes casos: dores de cabeça, mal-estar e\nfebre que acompanham as constipações; dores musculares; dores reumáticas\nligeiras, dores menstruais, dores de dentição e das que se seguem a avulsões\ndentárias; mal-estar e febre que acompanham as imunizações.\n2. O que precisa de saber antes de tomar AAS\nNão tome AAS\n- se tem alergia (hipersensibilidade) ao ácido acetilsalicílico, a outros salicilatos ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\n- Se tem um historial de reações de hipersensibilidade (por exemplo asma,\nbroncoespasmo, rinite, urticária e pólipos nasais) à aspirina ou a outros anti-\ninflamatórios não esteróides.\nSe tem úlcera gástrica ou duodenal.\nSe tem historial de hemorragia ou perfuração gastrointestinal com aspirina ou outros\nanti-inflamatórios não esteróides.\nSe tem hemofilia, hipoprotrombinémia ou outros distúrbios da coagulação.\nSe tem insuficiência renal ou hepática graves.\nSe tem gota.",
        "APROVADO EM\n11-05-2016\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar AAS\nAvise o seu médico antes de tomar AAS se se encontrar nalguma das seguintes\nsituações:\n- se é idoso.\n- se tem asma.\n- se tem a tensão arterial alta (hipertensão).\n- se pensa que está desidratado (pode sentir-se com sede e com boca seca).\n- se tem problemas renais ou do fígado.\n- se tem uma condição chamada deficiência da glucose-6-fosfatase desidrogenase.\n- se estiver grávida ou a amamentar.\nO ácido acetilsalicílico pode causar hemorragias. Consulte o seu médico se tiver\nqualquer sintoma hemorrágico invulgar.\nPara alívio da dor: Não tomar mais de 10 dias. Em caso de agravamento ou\npersistência dos sintomas consulte o seu médico.\nPara alívio da febre: Não tomar mais de 3 dias. Em caso de agravamento ou\npersistência dos sintomas consulte o seu médico.\nCrianças e adolescentes\nNÃO DÊ ESTE MEDICAMENTO A CRIANÇAS: é possível que a utilização da aspirina\n(ácido acetilsalicílico) esteja associada a uma doença muito rara em crianças,\nconhecida por síndrome de Reye, que pode ser fatal. Por este motivo, as crianças\ncom idade inferior a 16 anos não devem tomar aspirina (ácido acetilsalicílico), a não\nser por indicação médica.\nOutros medicamentos e AAS\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nNão tome A-A-S com outros medicamentos semelhantes, chamados anti-\ninflamatórios não esteróides, nem com medicamentos para a coagulação\n(anticoagulantes orais).\nOutras interações com A-A-S: agentes hipoglicemiantes orais, agentes uricosúricos,\nantiácidos, anticonvulsivantes, beta-bloqueadores, corticosteróides, diuréticos,\ninibidores da anidrase carbónica, inibidores de enzima de conversão da angiotensina\n(ECAs), inibidores seletivos da recatação da serotonina, metotrexato.\nA-A-S com outros alimentos e bebidas\nDeve evitar o consumo de álcool enquanto está a tomar A-A-S, pois a ingestão de\nbebidas alcoólicas, aumenta o risco de hemorragia no estômago.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas",
        "APROVADO EM\n11-05-2016\nINFARMED\nNão foram observados efeitos na capacidade de conduzir ou utilizar máquinas.\n3. Como tomar AAS\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nA dosagem recomendada de A-A-S é de 1 a 2 comprimidos tomados com água, três\na quatro vezes ao dia enquanto os sintomas persistirem. Nunca exceder oito\ncomprimidos em 24 horas.\nNão exceder a dose recomendada.\nSe tomar mais AAS do que deveria\nConsulte o seu médico imediatamente.\nCaso se tenha esquecido de tomar AAS\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSE UMA CRIANÇA INGERIR ESTES COMPRIMIDOS, PROCURE AJUDA MÉDICA\nIMEDIATAMENTE.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nDurante o tratamento com A-A-S pode sentir:\n- Náuseas, vómitos e indigestão\nCaso tenha algum dos seguintes sintomas, pare de tomar imediatamente os\ncomprimidos e consulte o seu médico imediatamente:\n- uma reação alérgica como erupções cutâneas ou prurido, ruídos, tosse ou\ndificuldade em respirar, inchaço dos lábios, cara ou boca.\n- qualquer hemorragia do estômago (sintomas podem incluir sangue nas fezes ou\nvómitos)\n- aumento do número de nódoas negras ou hemorragias nasais inexplicáveis\n- zumbidos nos ouvidos ou perda auditiva temporária\n- inchaço ou retenção de líquidos\n- trombocitopénia\n- elevação dos níveis de aminotransferase\n- disfunção renal\n- aumento dos níveis sanguíneos de ácido úrico\nSinais moderados de intoxicação pelos salicilatos ocorrem após administração\nrepetida de doses mais altas. A sintomatologia inclui cefaleias, estonteamento,",
        "APROVADO EM\n11-05-2016\nINFARMED\ntinidos, visão enevoada, letargia, confusão mental, sudorese, sede, hiperventilação,\nnáuseas, vómitos e ocasionalmente, diarreia.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. Como conservar AAS\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite for a quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas irão ajudar a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de AAS\n- A substância ativa é ácido acetilsalicílico 500 mg.\n- Os outros componentes são amido e carboximetilcelulose sódica.\nQual o aspeto de AAS e conteúdo da embalagem\nEmbalagens de 20 e 40 comprimidos, acondicionados em blisters de PVC/Alu.\nComprimidos brancos com gravação \"W\" numa das faces e duas ranhuras\nperpendiculares na outra.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado",
        "APROVADO EM\n11-05-2016\nINFARMED\nOmega Pharma Portuguesa, Lda.\nAv. Tomás Ribeiro 43, Edifício Neopark, Bloco 1 - 3ºC\n2790-221 Carnaxide\nFabricante\nSofarimex- Indústria Química e Farmacêutica, S.A.\nAv. das Indústrias – Alto do Colaride - Agualva\n2735-213 Cacém\nPortugal\nEste folheto foi revisto pela última vez em"
    ]
}